{
    "1": {
        "title": "De la Creación a Babel (El Mundo Antiguo)",
        "bible": [
            {
                "label": "Génesis 1",
                "book": "gen",
                "chapter": 1
            },
            {
                "label": "Génesis 2",
                "book": "gen",
                "chapter": 2
            }
        ],
        "egw": [
            {
                "label": "Patriarcas y Profetas, Cap. 2: La creación",
                "content": "Este capítulo se basa en Génesis 1 y 2.\n\n«Por la palabra del Señor fueron hechos los cielos, y todo el ejército de ellos por el aliento de su boca». «Porque él dijo, y fue hecho; él mandó, y existió». Salmo 33:6, 9. Él «estableció los cimientos de la tierra, para que no se moviera jamás». Salmo 104:5.\n\nCuando la Tierra salió de las manos de su Creador, era sumamente hermosa. Su superficie estaba diversificada con montañas, colinas y llanuras, intercaladas con nobles ríos y hermosos lagos; pero las colinas y montañas no eran abruptas y escarpadas, abundantes en pendientes terroríficas y abismos espantosos, como lo son ahora; los bordes afilados y irregulares de la estructura rocosa de la tierra estaban enterrados bajo el suelo fértil, que producía en todas partes un exuberante crecimiento de vegetación. No había pantanos repugnantes ni desiertos áridos. Arbustos elegantes y flores delicadas alegraban la vista a cada paso. Las alturas estaban coronadas por árboles más majestuosos que cualquiera de los que existen ahora. El aire, sin contaminar por miasmas fétidos, era limpio y saludable. Todo el paisaje superaba en belleza a los jardines decorados del palacio más orgulloso. La hueste angelical contemplaba la escena con deleite y se regocijaba por las maravillosas obras de Dios.\n\nDespués de que la tierra, con su abundante vida animal y vegetal, fuera llamada a la existencia, el hombre, la obra cumbre del Creador y aquel para quien había sido preparada la hermosa tierra, fue traído al escenario de la acción. Se le dio dominio sobre todo lo que sus ojos podían ver, pues «Dios dijo: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y señoree en toda la tierra...\". Y creó Dios al hombre a su imagen; varón y hembra los creó». Aquí se expone claramente el origen de la raza humana, y el relato divino es tan claro que no hay lugar para conclusiones erróneas. Dios creó al hombre a su imagen. Aquí no hay ningún misterio. No hay motivos para suponer que el hombre evolucionó gradualmente a partir de formas inferiores de vida animal o vegetal. Tal enseñanza rebaja la gran obra del Creador al nivel de las concepciones estrechas y terrenales del hombre. Los hombres están tan empeñados en excluir a Dios de la soberanía del universo que degradan al hombre y lo defraudan de la dignidad de su origen. Aquel que colocó los mundos estrellados en lo alto y tiñó con delicada habilidad las flores del campo, que llenó la tierra y los cielos con las maravillas de su poder, cuando vino a coronar su gloriosa obra, a colocar a uno en medio para que fuera el gobernante de la hermosa tierra, no dejó de crear un ser digno de la mano que le dio la vida. La genealogía de nuestra raza, tal y como nos la da la inspiración, remonta su origen, no a una línea de gérmenes en desarrollo, moluscos y cuadrúpedos, sino al gran Creador. Aunque formado del polvo, Adán era «el hijo de Dios».\n\nFue puesto, como representante de Dios, sobre las órdenes inferiores del ser. Ellos no pueden comprender ni reconocer la soberanía de Dios, pero fueron hechos capaces de amar y servir al hombre. El salmista dice: «Le hiciste dominar sobre las obras de tus manos; todo lo pusiste bajo sus pies: [...] las bestias del campo, las aves del cielo [...] y todo lo que se mueve por los senderos de los mares». Salmo 8:6-8. \n\nEl hombre debía ser imagen de Dios, tanto en apariencia exterior como en carácter. Solo Cristo es «la imagen expresa» (Hebreos 1:3) del Padre; pero el hombre fue formado a semejanza de Dios. Su naturaleza estaba en armonía con la voluntad de Dios. Su mente era capaz de comprender las cosas divinas. Sus afectos eran puros; sus apetitos y pasiones estaban bajo el control de la razón. Era santo y feliz al llevar la imagen de Dios y en perfecta obediencia a Su voluntad. \n\nCuando el hombre salió de las manos de su Creador, era de estatura elevada y simetría perfecta. Su rostro tenía el color rubicundo de la salud y resplandecía con la luz de la vida y la alegría. La estatura de Adán era mucho mayor que la de los hombres que ahora habitan la tierra. Eva era algo más baja, pero su figura era noble y llena de belleza. La pareja sin pecado no vestía ropas artificiales, sino que estaba cubierta con un manto de luz y gloria, como el que llevan los ángeles. Mientras vivieron en obediencia a Dios, este manto de luz continuó envolviéndolos. \n\nDespués de la creación de Adán, todas las criaturas vivientes fueron llevadas ante él para recibir su nombre; vio que a cada una se le había dado un compañero, pero entre ellas «no se halló ayuda idónea para él». Entre todas las criaturas que Dios había hecho en la tierra, no había ninguna igual al hombre. Y Dios dijo: «No es bueno que el hombre esté solo; le haré una ayuda idónea para él». El hombre no fue creado para vivir en soledad; estaba destinado a ser un ser social. Sin compañía, los hermosos paisajes y las deliciosas ocupaciones del Edén no habrían podido proporcionarle la felicidad perfecta. Ni siquiera la comunión con los ángeles habría podido satisfacer su deseo de simpatía y compañía. No había nadie de la misma naturaleza a quien amar y ser amado. \n\nDios mismo le dio a Adán una compañera. Le proporcionó «una ayuda idónea para él», una ayudante que se correspondía con él, alguien que era adecuada para ser su compañera y que podía ser uno con él en amor y simpatía. Eva fue creada a partir de una costilla tomada del costado de Adán, lo que significa que ella no debía controlarlo como cabeza, ni ser pisoteada bajo sus pies como inferior, sino estar a su lado como igual, para ser amada y protegida por él. Parte del hombre, hueso de sus huesos y carne de su carne, ella era su segundo yo, lo que mostraba la estrecha unión y el afectuoso apego que debía existir en esta relación. «Porque nadie aborreció jamás su propia carne, sino que la sustenta y la cuida». Efesios 5:29. «Por eso dejará el hombre a su padre y a su madre, y se unirá a su mujer, y los dos serán una sola carne». \n\nDios celebró el primer matrimonio. Por lo tanto, la institución tiene como creador al Creador del universo. «El matrimonio es honorable» (Hebreos 13:4); fue uno de los primeros regalos de Dios al hombre y es una de las dos instituciones que, después de la Caída, Adán se llevó consigo más allá de las puertas del Paraíso. Cuando se reconocen y se obedecen los principios divinos en esta relación, el matrimonio es una bendición; protege la pureza y la felicidad de la raza, satisface las necesidades sociales del hombre y eleva la naturaleza física, intelectual y moral. \n\n«Y el Señor Dios plantó un jardín al oriente, en Edén, y allí puso al hombre que había formado». Todo lo que Dios había creado era la perfección de la belleza, y nada parecía faltar que pudiera contribuir a la felicidad de la santa pareja; sin embargo, el Creador les dio otra muestra más de su amor, preparando un jardín especialmente para su hogar. En este jardín había árboles de todas las variedades, muchos de ellos cargados de frutos fragantes y deliciosos. Había hermosas vides que crecían erguidas, pero con un aspecto muy elegante, con sus ramas inclinadas bajo el peso de tentadores frutos de los colores más ricos y variados. La tarea de Adán y Eva consistía en guiar las ramas de la vid para formar pérgolas, creando así para sí mismos una morada de árboles vivos cubiertos de follaje y frutos. Había flores fragantes de todos los colores en abundancia. En medio del jardín se encontraba el árbol de la vida, que superaba en gloria a todos los demás árboles. Sus frutos parecían manzanas de oro y plata, y tenían el poder de perpetuar la vida.\n\nLa creación estaba ahora completa. «Y fueron acabados los cielos y la tierra, y todo el ejército de ellos». «Y vio Dios todo lo que había hecho, y he aquí que era muy bueno». El Edén floreció en la tierra. Adán y Eva tenían libre acceso al árbol de la vida. Ninguna mancha de pecado ni sombra de muerte empañaba la hermosa creación. «Las estrellas del alba cantaban juntas, y todos los hijos de Dios gritaban de alegría». Job 38:7. \n\nEl gran Jehová había puesto los cimientos de la tierra; había vestido al mundo entero con el manto de la belleza y lo había llenado de cosas útiles para el hombre; había creado todas las maravillas de la tierra y del mar. En seis días se había llevado a cabo la gran obra de la creación. Y Dios «descansó el séptimo día de toda la obra que había hecho. Y Dios bendijo el séptimo día y lo santificó, porque en él descansó de toda la obra que había hecho en la creación». Dios miró con satisfacción la obra de sus manos. Todo era perfecto, digno de su divino Autor, y Él descansó, no como alguien cansado, sino como alguien complacido con los frutos de su sabiduría y bondad y las manifestaciones de su gloria. \n\nDespués de descansar el séptimo día, Dios lo santificó, o lo apartó, como día de descanso para el hombre. Siguiendo el ejemplo del Creador, el hombre debía descansar en este día sagrado, para que al contemplar los cielos y la tierra pudiera reflexionar sobre la gran obra creadora de Dios; y para que al contemplar las evidencias de la sabiduría y bondad de Dios, su corazón se llenara de amor y reverencia por su Creador. \n\nEn el Edén, Dios estableció el memorial de su obra creadora al impartir su bendición sobre el séptimo día. El sábado fue encomendado a Adán, padre y representante de toda la familia humana. Su observancia debía ser un acto de agradecido reconocimiento, por parte de todos los que habitaran la tierra, de que Dios era su Creador y su legítimo Soberano; que ellos eran obra de sus manos y súbditos de su autoridad. Así, la institución era totalmente conmemorativa y se le dio a toda la humanidad. No había nada en ella que fuera ambiguo o de aplicación restringida a ningún pueblo. \n\nDios vio que el sábado era esencial para el hombre, incluso en el Paraíso. Necesitaba dejar de lado sus propios intereses y actividades durante un día de cada siete, para poder contemplar más plenamente las obras de Dios y meditar sobre Su poder y bondad. Necesitaba un día de reposo para recordar más vívidamente a Dios y despertar su gratitud, porque todo lo que disfrutaba y poseía provenía de la mano benéfica del Creador. \n\nDios ha dispuesto que el sábado dirija la mente de los hombres a la contemplación de sus obras creadas. La naturaleza habla a sus sentidos, declarando que hay un Dios viviente, el Creador, el Gobernante Supremo de todo. «Los cielos cuentan la gloria de Dios, y el firmamento anuncia la obra de sus manos. Un día tras otro derrama su voz, y una noche tras otra muestra su conocimiento». Salmo 19:1, 2. La belleza que reviste la tierra es una muestra del amor de Dios. Podemos contemplarla en las colinas eternas, en los árboles elevados, en los capullos que se abren y en las delicadas flores. Todos nos hablan de Dios. El sábado, que siempre señala a Aquel que lo creó todo, invita a los hombres a abrir el gran libro de la naturaleza y a rastrear en él la sabiduría, el poder y el amor del Creador. \n\nNuestros primeros padres, aunque fueron creados inocentes y santos, no estaban exentos de la posibilidad de cometer errores. Dios los hizo agentes morales libres, capaces de apreciar la sabiduría y la benevolencia de su carácter y la justicia de sus exigencias, y con plena libertad para obedecer o desobedecer. Debían disfrutar de la comunión con Dios y con los santos ángeles; pero antes de que pudieran alcanzar la seguridad eterna, su lealtad debía ser puesta a prueba. Desde el principio de la existencia del hombre, se puso un freno al deseo de autoindulgencia, la pasión fatal que estuvo en el origen de la caída de Satanás. El árbol del conocimiento, que se encontraba cerca del árbol de la vida en medio del jardín, iba a ser una prueba de la obediencia, la fe y el amor de nuestros padres. Aunque se les permitía comer libremente de todos los demás árboles, se les prohibió probar de este, bajo pena de muerte. También iban a ser expuestos a las tentaciones de Satanás; pero si soportaban la prueba, finalmente serían puestos fuera de su poder, para disfrutar del favor perpetuo de Dios. \n\nDios sometió al hombre a la ley, como condición indispensable para su propia existencia. Era súbdito del gobierno divino, y no puede haber gobierno sin ley. Dios podría haber creado al hombre sin el poder de transgredir Su ley; podría haber impedido que Adán tocara el fruto prohibido; pero en ese caso el hombre no habría sido un agente moral libre, sino un mero autómata. Sin libertad de elección, su obediencia no habría sido voluntaria, sino forzada. No habría habido desarrollo del carácter. Tal curso habría sido contrario al plan de Dios al tratar con los habitantes de otros mundos. Habría sido indigno del hombre como ser inteligente y habría sostenido la acusación de Satanás de que Dios gobierna de manera arbitraria. \n\nDios creó al hombre recto; le dotó de nobles rasgos de carácter, sin inclinación alguna hacia el mal. Le dotó de grandes facultades intelectuales y le presentó los más poderosos incentivos para que fuera fiel a su lealtad. La obediencia, perfecta y perpetua, era la condición para alcanzar la felicidad eterna. Bajo esta condición, tendría acceso al árbol de la vida.\n\nEl hogar de nuestros primeros padres debía ser un modelo para otros hogares, ya que sus hijos saldrían a ocupar la tierra. Ese hogar, embellecido por la mano misma de Dios, no era un palacio suntuoso. Los hombres, en su orgullo, se deleitan en edificios magníficos y costosos y se glorían en las obras de sus propias manos; pero Dios colocó a Adán en un jardín. Esa era su morada. El cielo azul era su cúpula; la tierra, con sus delicadas flores y su alfombra de verde vivo, era su suelo; y las frondosas ramas de los hermosos árboles eran su dosel. Sus paredes estaban cubiertas con los adornos más magníficos, obra del gran Maestro Artista. El entorno de la santa pareja era una lección para todos los tiempos: que la verdadera felicidad no se encuentra en la indulgencia del orgullo y el lujo, sino en la comunión con Dios a través de sus obras creadas. Si los hombres prestaran menos atención a lo artificial y cultivaran una mayor sencillez, se acercarían mucho más a cumplir el propósito de Dios en su creación. El orgullo y la ambición nunca se satisfacen, pero los verdaderamente sabios encontrarán un placer sustancial y edificante en las fuentes de disfrute que Dios ha puesto al alcance de todos. \n\nA los habitantes del Edén se les encomendó el cuidado del jardín, «para labrarlo y guardarlo». Su ocupación no era agotadora, sino agradable y vigorizante. Dios designó el trabajo como una bendición para el hombre, para ocupar su mente, fortalecer su cuerpo y desarrollar sus facultades. En la actividad mental y física, Adán encontró uno de los mayores placeres de su santa existencia. Y cuando, como resultado de su desobediencia, fue expulsado de su hermoso hogar y obligado a luchar con un suelo obstinado para ganarse el pan de cada día, ese mismo trabajo, aunque muy diferente de su agradable ocupación en el jardín, fue una protección contra la tentación y una fuente de felicidad. Aquellos que consideran el trabajo como una maldición, aunque vaya acompañado de cansancio y dolor, están cometiendo un error. Los ricos suelen mirar con desprecio a las clases trabajadoras, pero esto está en total desacuerdo con el propósito de Dios al crear al hombre. ¿Qué son las posesiones incluso de los más ricos en comparación con la herencia dada al señorial Adán? Sin embargo, Adán no debía estar ocioso. Nuestro Creador, que comprende lo que es la felicidad del hombre, le asignó su trabajo. La verdadera alegría de la vida solo la encuentran los hombres y mujeres que trabajan. Los ángeles son trabajadores diligentes; son los ministros de Dios para los hijos de los hombres. El Creador no ha preparado ningún lugar para la práctica estancada de la indolencia.\n\nMientras permanecieran fieles a Dios, Adán y su compañera gobernarían sobre la tierra. Se les concedió control ilimitado sobre todos los seres vivos. El león y el cordero jugaban pacíficamente a su alrededor o se acostaban juntos a sus pies. Las felices aves revoloteaban a su alrededor sin temor; y mientras sus alegres cantos ascendían en alabanza a su Creador, Adán y Eva se unían a ellos en acción de gracias al Padre y al Hijo.\n\nLa santa pareja no solo eran hijos bajo el cuidado paternal de Dios, sino también alumnos que recibían instrucción del Creador omnisciente. Recibían la visita de ángeles y se les concedía la comunión con su Creador, sin ningún velo que los separara. Estaban llenos del vigor que les impartía el árbol de la vida, y su poder intelectual era solo un poco menor que el de los ángeles. Los misterios del universo visible —«las maravillosas obras de aquel que es perfecto en conocimiento» (Job 37:16)— les proporcionaban una fuente inagotable de instrucción y deleite. Las leyes y operaciones de la naturaleza, que han ocupado el estudio de los hombres durante seis mil años, se revelaron a sus mentes por el infinito Creador y Sustentador de todo. Conversaban con las hojas, las flores y los árboles, recabando de cada uno los secretos de su vida. Adán estaba familiarizado con todas las criaturas vivientes, desde el poderoso leviatán que jugaba entre las aguas hasta el diminuto insecto que flotaba en los rayos del sol. Les había dado a cada uno su nombre y conocía la naturaleza y los hábitos de todos. La gloria de Dios en los cielos, los innumerables mundos en sus revoluciones ordenadas, «el equilibrio de las nubes», los misterios de la luz y el sonido, del día y la noche, todo estaba abierto al estudio de nuestros primeros padres. En cada hoja del bosque o piedra de las montañas, en cada estrella brillante, en la tierra, el aire y el cielo, estaba escrito el nombre de Dios. El orden y la armonía de la creación les hablaban de una sabiduría y un poder infinitos. Siempre descubrían algún atractivo que llenaba sus corazones de un amor más profundo y les inspiraba nuevas expresiones de gratitud.\n\nMientras permanecieran fieles a la ley divina, su capacidad de conocer, disfrutar y amar aumentaría continuamente. Estarían adquiring constantemente nuevos tesoros de conocimiento, descubriendo nuevas fuentes de felicidad y obteniendo concepciones cada vez más claras del amor inconmensurable e inquebrantable de Dios."
            }
        ],
        "description": "El Origen: Dios crea el tiempo (Cronos) y el espacio. Institución del Sábado y el Matrimonio."
    },
    "2": {
        "title": "La Caída y la Redención",
        "bible": [
            {
                "label": "Génesis 3",
                "book": "gen",
                "chapter": 3
            },
            {
                "label": "Génesis 4",
                "book": "gen",
                "chapter": 4
            },
            {
                "label": "Génesis 5",
                "book": "gen",
                "chapter": 5
            }
        ],
        "egw": [
            {
                "label": "Patriarcas y Profetas, Cap. 3: La tentación y la caída"
            },
            {
                "label": "Patriarcas y Profetas, Cap. 4: El plan de redención"
            }
        ],
        "description": "La Caída: Promesa de Génesis 3:15 (Protoevangelio). Caín y Abel. Genealogía de los longevos (Matusalén)."
    },
    "3": {
        "title": "El Diluvio y la Preservación",
        "bible": [
            {
                "label": "Génesis 6",
                "book": "gen",
                "chapter": 6
            },
            {
                "label": "Génesis 7",
                "book": "gen",
                "chapter": 7
            },
            {
                "label": "Génesis 8",
                "book": "gen",
                "chapter": 8
            }
        ],
        "egw": [
            {
                "label": "Patriarcas y Profetas, Cap. 7: El diluvio"
            },
            {
                "label": "Patriarcas y Profetas, Cap. 8: Después del diluvio"
            }
        ],
        "description": "El Diluvio (1656 AM): La des-creación del mundo por agua y la preservación del remanente en el Arca."
    },
    "4": {
        "title": "Pacto Noético y Tabla de las Naciones",
        "bible": [
            {
                "label": "Génesis 9",
                "book": "gen",
                "chapter": 9
            },
            {
                "label": "Génesis 10",
                "book": "gen",
                "chapter": 10
            }
        ],
        "egw": [
            {
                "label": "Patriarcas y Profetas, Cap. 9: La semana literal"
            }
        ],
        "description": "Pacto Noético: El arcoíris y la pena capital. La Tabla de las Naciones (el origen étnico de la humanidad)."
    },
    "5": {
        "title": "Babel y la Dispersión",
        "bible": [
            {
                "label": "Génesis 11",
                "book": "gen",
                "chapter": 11
            }
        ],
        "egw": [
            {
                "label": "Patriarcas y Profetas, Cap. 10: La torre de Babel"
            }
        ],
        "description": "Babel: El origen de los idiomas y la dispersión. Genealogía de Sem hasta Abram (reducción de la longevidad)."
    }
}