{
  "nombre": "1 Corintios",
  "categoria": "Epístola Paulina",
  "capitulo": {
    "1": {
      "1": "Esta carta viene de parte de Pablo, llamado para ser un apóstol de Jesucristo, conforme a la voluntad de Dios, y de parte de nuestro hermano Sóstenes.",
      "2": "Es enviada a la iglesia de Dios en Corinto, a aquellos que han sido justificados en Cristo Jesús, llamados para vivir en santidad, y a todos los que adoran al Señor Jesús en todas partes, el Señor de ellos y de nosotros.",
      "3": "Reciban gracia y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo.",
      "4": "Siempre le doy gracias a Dios por ustedes, y por la gracia que Dios les ha dado en Jesucristo.",
      "5": "Por medio de él ustedes han recibido riqueza en todas las cosas, en todo lo que dicen y en cada aspecto de lo que saben.",
      "6": "De hecho, el testimonio de Cristo ha demostrado ser válido mediante la experiencia de ustedes,",
      "7": "a fin de que no pierdan ningún don espiritual mientras esperan la venida de nuestro Señor Jesucristo.",
      "8": "Él también les dará fortaleza hasta el final, a fin de que se mantengan rectos hasta el día del Señor Jesucristo.",
      "9": "Dios es fiel, y fue quien los llamó a compartir en hermandad con su Hijo Jesucristo, nuestro Señor.",
      "10": "Hermanos y hermanas, les ruego en el nombre de nuestro Señor Jesucristo que estén en armonía y no divididos. Por el contrario, desarrollen una conducta y propósito de estar unidos.",
      "11": "Porque de parte de Cloé, algunos me han dicho cosas de ustedes, mis hermanos y hermanas, me han dicho que hay discusiones entre ustedes.",
      "12": "Permítanme explicarles lo que quiero decir. Todos ustedes andan diciendo: “Yo sigo a Pablo”, o “Yo sigo a Apolo”, o “Yo sigo a Pedro”, o “Yo sigo a Cristo”.",
      "13": "¿Acaso Cristo está dividido? ¿Acaso murió Pablo en una cruz por ustedes? ¿Acaso ustedes fueron bautizados en el nombre de Pablo?",
      "14": "Estoy agradecido con Dios porque yo no bauticé a ninguno de ustedes, excepto a Crispo y a Gayo,",
      "15": "así que nadie puede decir que fue bautizado en mi nombre.",
      "16": "(Oh, y también bauticé a la familia de Estéfanas, y aparte de ellos no recuerdo a ningún otro).",
      "17": "Pues Cristo no me envió a bautizar, sino a esparcir la buena noticia, y ni siquiera con sabiduría y elocuencia humana, de lo contrario la cruz de Cristo no tendría validez.",
      "18": "Porque el mensaje de la cruz no tiene sentido para los que están perdidos, pero es poder de Dios para nosotros, los que somos salvos.",
      "19": "Como dice la Escritura: “Yo destruiré la sabiduría del sabio, y desecharé el entendimiento de los inteligentes”.",
      "20": "¿Qué decir entonces de los sabios, de los escritores, de los filósofos de esta era?",
      "21": "¿Acaso Dios ha convertido la sabiduría de este mundo en necedad? Puesto que Dios en su sabiduría no permitió que el mundo lo conociera por medio de su propia sabiduría, sino que su plan de gracia fue que por la necedad de la buena noticia fueran salvados los que creyeran en él.",
      "22": "Los judíos piden señales milagrosas, y los griegos buscan la sabiduría,",
      "23": "pero nuestro mensaje es Cristo crucificado, lo cual es ofensivo para los judíos y necedad para los extranjeros.",
      "24": "Sin embargo, para los que son llamados por Dios, tanto judíos como extranjeros, Cristo es el poder y la sabiduría de Dios.",
      "25": "Pues la necedad de Dios es más sabia que nosotros; y la debilidad de Dios es más fuerte.",
      "26": "Hermanos y hermanas, recuerden su llamado, y recuerden que este llamado no incluyó a muchos que son sabios, humanamente hablando, ni a muchos que son poderosos, así como tampoco a muchos que son importantes.",
      "27": "Por el contrario, Dios eligió las cosas que el mundo considera necedad para humillar a los que creen que son sabios. Escogió las cosas que el mundo considera débiles, para humillar a los que creen que son fuertes.",
      "28": "Escogió cosas que son irrelevantes y despreciadas por el mundo, incluso cosas que no son, para deshacer las cosas que son,",
      "29": "a fin de que nadie pueda jactarse en la presencia de Dios.",
      "30": "Es por él que ustedes viven en Jesucristo, a quien Dios puso como sabiduría para nosotros. Él nos hace justos y nos hace libres.",
      "31": "Así como dice la Escritura: “Quien quiera jactarse, que se jacte en el Señor”."
    },
    "2": {
      "1": "Hermanos y hermanas, cuando vine a ustedes no traté de impresionarlos con palabras excepcionales, o con gran sabiduría, cuando les dije lo que Dios quería decirles.",
      "2": "Decidí que mientras estaba con ustedes no deseaba concentrarme en nada más, excepto en Jesucristo, y en su crucifixión.",
      "3": "Vine a ustedes estando débil, temeroso y con temblor.",
      "4": "Yo no les hablé persuadiéndolos con palabras de sabiduría para convencerlos. Solo les expliqué todo mediante la evidencia y el poder del Espíritu.",
      "5": "De este modo su confianza en Dios no estaría fundada en la sabiduría humana, sino en el poder de Dios.",
      "6": "Sin embargo, usamos palabras de sabiduría para hablar con los que son espiritualmente maduros, pero esta no es una sabiduría que viene de este mundo, o de los gobernantes de este mundo que rápidamente van desapareciendo.",
      "7": "Por el contrario, explicamos la sabiduría de Dios en términos de un misterio revelado que fue oculto anteriormente y que Dios planeó para nuestra gloria antes de la creación de los mundos.",
      "8": "Ninguno de los gobernantes de este mundo comprendió cosa alguna sobre esto, porque si así hubiera sido, no hubieran crucificado al Señor de gloria.",
      "9": "Pero como dice la Escritura: “Nadie ha visto, nadie ha escuchado, y nadie ha imaginado lo que Dios ha preparado para los que lo aman”.",
      "10": "Pero Dios nos ha revelado esto por medio del Espíritu, porque el Espíritu ahonda en las profundidades de Dios.",
      "11": "¿Quién conoce los pensamientos de alguien si no es la misma persona que los tiene? Del mismo modo, nadie conoce los pensamientos de Dios excepto el Espíritu de Dios.",
      "12": "Porque hemos recibido el Espíritu de Dios, no espíritu de este mundo, a fin de que pudiéramos entender lo que Dios nos dio tan generosamente.",
      "13": "De eso hablamos, no usando palabras enseñadas por la sabiduría humana, sino lo que el Espíritu enseña. Nosotros explicamos lo que es espiritual usando términos espirituales.",
      "14": "Por supuesto, las personas que no son espirituales no aceptan lo que viene del Espíritu de Dios. Para ellos solo es necedad, y no pueden entenderlo, porque lo que es espiritual necesita examinarse de manera apropiada.",
      "15": "Las personas que son espirituales lo investigan todo, pero ellos mismos no son objeto de investigación.",
      "16": "Pues “¿Quién entiende la mente del Señor, y quién consideraría instruirlo?” ¡Pero nosotros sí tenemos la mente de Cristo!"
    },
    "3": {
      "1": "Mis hermanos y hermanas, no pude hablar con ustedes como si hablara con creyentes espirituales, sino como con personas del mundo, como si hablara con cristianos recién nacidos.",
      "2": "Les di a beber leche, y no pude darles alimento sólido porque no estaban listos para ello.",
      "3": "Incluso ahora no están listos para ello, porque todavía son del mundo. Si ustedes aún son envidiosos y andan en discusiones, ¿no demuestra eso que todavía son mundanos? ¿No demuestran que se comportan como lo hacen las personas comunes?",
      "4": "Cuando alguno de ustedes dice: “Yo sigo a Pablo”, mientras que otro dice: “Yo sigo a Apolos”, ¿no es eso prueba de que son como los del mundo?",
      "5": "¿Quién es Apolos, después de todo? ¿Y quién es Pablo? Nosotros solo somos siervos por medio de los cuales ustedes llegaron a creer. Cada uno de nosotros hace la obra que Dios nos asignó.",
      "6": "Yo sembré, Apolo regó la tierra, pero fue Dios quien los hizo crecer.",
      "7": "De modo que el que siembra no cuenta en absoluto más que el que riega la tierra. El único que importa es Dios, quien los hace crecer.",
      "8": "Y el que siembra, tanto como el que riega la tierra, tienen un mismo fin, y ambos serán recompensados conforme a lo que hayan hecho.",
      "9": "Nosotros somos obreros, junto con Dios, y ustedes son el campo de cultivo de Dios, su edificación.",
      "10": "Por medio de la gracia que Dios me dio, yo puse el fundamento como un supervisor calificado en obras de edificación. Ahora alguien más construye sobre ese fundamento. Quien hace la construcción debe vigilar lo que esté haciendo.",
      "11": "Porque nadie puede poner un fundamento distinto al que ya se puso en principio, es decir, Jesucristo.",
      "12": "Los que construyen sobre ese fundamento pueden usar oro, plata, piedras preciosas, madera, heno, o paja;",
      "13": "pero cualquiera sea el material usado para construir, saldrá a la luz. Porque en el Día del Juicio, el fuego lo revelará y lo probará. La obra de cada uno será mostrada tal como es.",
      "14": "Aquellos cuya edificación se mantenga en pie, serán recompensados.",
      "15": "Aquellos cuya edificación se queme, habrán perdido. ¡Ellos también serán salvos, pero será como pasar por fuego!",
      "16": "¿Acaso no saben que ustedes son Templo de Dios y que el Espíritu vive en ustedes?",
      "17": "Todo el que destruye el tempo de Dios será destruido por Dios, porque el Templo de Dios es santo, y ustedes son el Templo.",
      "18": "No se engañen. Si hay alguno de ustedes que piensa que es sabio para el mundo, debe volverse necio para que pueda llegar a ser realmente sabio.",
      "19": "La sabiduría de este mundo es completa necedad para Dios. Como dice la Escritura: “Él usa la inteligencia de los sabios para atraparlos en su propia astucia”,",
      "20": "y “El Señor sabe que los argumentos de los sabios son vanos”.",
      "21": "Así que no se jacten de la gente. Porque lo tienen todo,",
      "22": "ya sea a Pablo, o a Apolos, o a Pedro—o al mundo, o la vida, la muerte, o el presente, o el futuro. Ustedes lo tienen todo—",
      "23": "y son de Cristo, y Cristo es de Dios."
    },
    "4": {
      "1": "Así que piensen en nosotros como siervos de Cristo que tienen por responsabilidad los “misterios de Dios”.",
      "2": "Más que esto, los que tienen tales responsabilidades necesitan ser fieles.",
      "3": "En lo personal, muy poco me importa si alguien más me juzga. De hecho, ni siquiera yo mismo me juzgo.",
      "4": "No sé de nada que haya hecho mal, pero eso no me hace justo. Es el Señor quien me juzga.",
      "5": "Así que no juzguen a nadie antes del tiempo correcto: cuando el Señor venga. Él traerá a la luz los secretos más oscuros que están ocultos, y revelará los motivos de las personas. Dios le dará a cada quien la alabanza que le corresponda.",
      "6": "Ahora, hermanos y hermanas, he hecho esta aplicación para mí y para Apolos como un ejemplo para ustedes. De esta manera aprenderán a no ir más allá de lo que ha sido escrito, y no preferirán a uno más que al otro con arrogancia.",
      "7": "¿Quién los hizo tan especiales? ¿Qué poseen que no les haya sido dado? Y si lo recibieron, ¿por qué dicen con orgullo que no les fue dado?",
      "8": "Piensan que tienen todo lo que necesitan. Piensan que son muy ricos. Ustedes creen que ya son reyes, y que no nos necesitan. Yo desearía que en realidad ustedes estuvieran gobernando como reyes, para que nosotros pudiéramos gobernar con ustedes.",
      "9": "A mi modo de ver, Dios nos ha puesto como apóstoles en primera fila, condenados a morir. Nos hemos convertido en espectáculo ante todo el universo, para los ángeles y los seres humanos.",
      "10": "Nosotros somos necios en Cristo, ¡pero ustedes son tan sabios en Cristo! ¡Nosotros somos los débiles, pero ustedes son tan fuertes! ¡Ustedes tienen la gloria, pero nosotros somos rechazados!",
      "11": "Hasta el momento presente estamos hambrientos y sedientos. No tenemos ropa que ponernos. Somos maltratados y no tenemos donde ir.",
      "12": "Trabajamos duro con nuestras propias manos. Cuando la gente nos maldice, nosotros les bendecimos. Cuando nos persiguen, lo soportamos.",
      "13": "Cuando nos insultan, respondemos con bondad. Incluso ahora somos tratados como deshecho, como la peor basura que hay en todo el mundo.",
      "14": "No escribo de esta manera para hacerlos sentir avergonzados, sino para advertirlos como hijos a quienes amo en gran manera.",
      "15": "Aunque ustedes tengan miles de instructores cristianos, no tendrán muchos padres. Y fue en Cristo Jesús que yo me convertí en padre al compartir la buena noticia con ustedes.",
      "16": "Así que les ruego que imiten lo que yo hago.",
      "17": "Por eso les envié a Timoteo, mi hijo fiel en el Señor y a quien amo. Él les recordará la manera como yo sigo a Cristo, así como siempre lo enseño en cada iglesia que visito.",
      "18": "Algunos entre ustedes se han vuelto arrogantes y piensan que no me preocuparé por irlos a visitar.",
      "19": "Pero pronto iré a visitarlos, si es la voluntad del Señor. Entonces podré darme cuenta de qué cosas están diciendo estas personas arrogantes, y qué tipo de poder tienen.",
      "20": "Porque el reino de Dios no solo se trata de palabras, sino de poder.",
      "21": "Entonces, ¿qué quieren ustedes? ¿Acaso iré con una vara a golpearlos, o iré con amor y espíritu de mansedumbre?"
    },
    "5": {
      "1": "Escucho informes de que hay inmoralidad sexual entre ustedes, un tipo de inmoralidad que ni siquiera los extranjeros practican. ¡Un hombre viviendo con la esposa de su padre!",
      "2": "¡Y se sienten tan orgullosos de sí mismos! ¿Acaso no deberían haber llorado de tristeza ante esto y expulsar a este hombre?",
      "3": "Aunque no esté allí físicamente, estoy allí en espíritu y tal como si estuviera allí ya di mi juicio respecto a este hombre.",
      "4": "Cuando se reúnan en el nombre del Señor Jesús, estaré allí con ustedes en espíritu y con el poder de nuestro Señor Jesús.",
      "5": "Entreguen a este hombre en manos de Satanás a fin de que su naturaleza pecaminosa sea destruida y él mismo pueda ser salvo en el día del Señor.",
      "6": "No deberían estar orgullosos de esto. ¿Acaso no saben que apenas se necesita un poco de levadura para que crezca toda la masa?",
      "7": "Desháganse de esta vieja levadura para que puedan ser una nueva masa y hagan pan sin levadura. Cristo, nuestro Cordero de Pascua, fue crucificado.",
      "8": "Celebremos este festival, no con la vieja levadura del mal y de maldad, sino con el pan hecho sin levadura, el pan de la sinceridad y la verdad.",
      "9": "En mi carta anterior les dije que no deberían juntarse con personas inmorales.",
      "10": "Y no me refería a la gente inmoral de este mundo que tiene codicia y engaña a otros, o a los que son idólatras, pues de ser así tendrían que irse de este mundo.",
      "11": "Lo que quise decir cuando les escribí es que no deben juntarse con cualquiera que se haga llamar cristiano y sea inmoral, codicioso, o idólatra; o que sea abusador, borrachón o engañador. ¡Ni siquiera se sienten a comer con alguien así!",
      "12": "No estoy en autoridad de juzgar a los que están fuera de la iglesia. Pero, ¿no deberíamos juzgar a los que están dentro de ella?",
      "13": "Dios juzga a los que están fuera de la iglesia. “Expulsen al malvado de entre ustedes”."
    },
    "6": {
      "1": "¡Cómo se atreven ustedes a interponer una demanda ante jueces paganos cuando tienen una disputa con su prójimo! Por el contrario, ustedes deberían llevar este caso ante otros creyentes.",
      "2": "¿Acaso no saben que los creyentes cristianos juzgarán al mundo? Si ustedes van a juzgar al mundo, ¿no estarán aptos para juzgar en casos más pequeños?",
      "3": "¿Acaso no saben que nosotros juzgaremos a los ángeles? ¡Cuánto más estas cosas que tienen que ver con esta vida!",
      "4": "De modo que si tienen que juzgar cosas que tienen que ver con esta vida, ¿cómo es que pueden ir ante los jueces que no son respetados por la iglesia?",
      "5": "Y al decirles esto quiero que se sientan avergonzados. ¿Qué? ¿Acaso no pueden encontrar a una persona sabia entre ustedes que pueda arreglar la disputa que tienen?",
      "6": "¡En lugar de ello, un creyente lleva a otro creyente a la corte y presenta el caso ante quienes no son creyentes!",
      "7": "El hecho mismo de que ustedes tienen demandas interpuestas contra otros ya es un completo desastre. ¿No sería mejor aceptar la injusticia? ¿Por qué no aceptan que otros los defrauden?",
      "8": "Pero sí prefieren mejor hacer juicio injusto y defraudar incluso a sus hermanos creyentes de la iglesia.",
      "9": "¿Acaso ustedes no saben que los injustos no heredarán el reino de Dios? ¡No se dejen engañar! Las personas que son inmorales, idólatras, adúlteros, pervertidos sexuales, homosexuales,",
      "10": "ladrones, codiciosos, bebedores, abusadores, o engañadores, no heredarán el reino de Dios.",
      "11": "Algunos de ustedes eran así, pero han sido limpiados y santificados. Han sido justificados en el nombre del Señor Jesucristo, y en el Espíritu de nuestro Dios.",
      "12": "La gente dice: “Yo soy libre de hacer cualquier cosa”, ¡pero no todo es apropiado! “Yo soy libre de hacer cualquier cosa”, ¡Pero no permitiré que eso tenga control sobre mí! La gente dice:",
      "13": "“La comida es para el estómago y el estómago es para la comida”, pero Dios destruirá a ambos. Además, el cuerpo no debe ser usado para la inmoralidad, sino para el Señor, y el Señor para el cuerpo.",
      "14": "Por su poder, Dios levantó al Señor de los muertos, y de la misma manera nos levantará a nosotros.",
      "15": "¿No saben que sus cuerpos son parte del cuerpo de Cristo? ¿Debería tomar las partes del cuerpo de Cristo y unirlas con una prostituta? ¡Por supuesto que no!",
      "16": "¿No se dan cuenta de que cualquiera que tiene sexo con una prostituta viene a ser “un cuerpo” con ella? Recuerden que la Escritura dice: “Los dos serán un cuerpo”.",
      "17": "¡Pero todo el que se une al Señor es uno con él en espíritu!",
      "18": "¡Manténganse lejos de la inmoralidad sexual! Todos los demás pecados que la gente comete ocurren fuera del cuerpo, pero la inmoralidad sexual es un pecado contra sus propios cuerpos.",
      "19": "¿Acaso no saben que sus cuerpos son Templo del Espíritu Santo que está dentro de ustedes, y que recibieron de Dios?",
      "20": "Ustedes no se pertenecen. ¡Alguien pagó un precio por ustedes! ¡Así que glorifiquen a Dios en sus cuerpos!"
    },
    "7": {
      "1": "Hablaré en cuanto a lo que me escribieron, diciendo: “No es bueno casarse”.",
      "2": "Sin embargo, por causa de la tentación hacia la inmoralidad sexual, es mejor que cada hombre tenga su propia esposa, y cada mujer su propio esposo.",
      "3": "El esposo debe satisfacer las necesidades sexuales de su esposa, y la esposa las de su esposo.",
      "4": "El cuerpo de la esposa no solo le pertenece a ella, sino también a su esposo; y de la misma manera el cuerpo del esposo no solo le pertenece a él sino también a su esposa.",
      "5": "De manera que no se priven el uno del otro, excepto por mutuo acuerdo, por un tiempo, por ejemplo, si quieren dedicar un tiempo a la oración. Después, vuelvan a estar juntos para que Satanás no los tiente a pecar por causa de su falta de dominio propio.",
      "6": "No les digo esto como un mandamiento, sino como una concesión.",
      "7": "No obstante, desearía que todos fueran como yo, pero cada persona tiene su propio don de Dios. Una persona tiene uno, mientras otra persona tiene otro.",
      "8": "A los que aún no están casados, o a los que han enviudado, yo les diría que es mejor que permanezcan como yo.",
      "9": "Pero si carecen de dominio propio, entonces deben casarse, porque es mejor casarse que estarse quemando de deseo.",
      "10": "Estos son mis consejos para los que están casados, de hecho, no son míos sino del Señor: La esposa no debe abandonar a su esposo",
      "11": "(o si lo hace, no debe volver a casarse, o debe regresar con él); y el esposo no debe abandonar a su esposa.",
      "12": "Ahora, al resto de ustedes (y en esto hablo yo, y no el Señor), yo les diría que si un hombre cristiano tiene una esposa que no es cristiana y ella está dispuesta a permanecer con él, entonces él no debe dejarla.",
      "13": "Y si una mujer cristiana tiene un esposo que no es cristiano, y él está dispuesto a permanecer con ella, entonces ella no debe dejarlo.",
      "14": "Para un hombre que no es cristiano, su relación matrimonial es santificada por la esposa que sí es cristiana, y para la esposa que no es cristiana, la relación matrimonial es santificada por el esposo que sí es cristiano. De otro modo significaría que sus hijos serían impuros, pero ahora son santos.",
      "15": "Sin embargo, si la esposa que no es cristiana se va, que se vaya. En tales casos el hombre o la mujer que sí son cristianos no tienen ataduras esclavizantes, pues Dios nos ha llamado a vivir en paz.",
      "16": "A las esposas les digo: ¿quién sabe? ¡Puede ser que tú salves a tu esposo! Y a los esposos también les digo: ¿quién sabe? ¡Puede ser que tú salves a tu esposa!",
      "17": "Aparte de tales casos, cada uno de ustedes debería mantenerse en la situación que el Señor le asignó, y seguir viviendo la vida a la que Dios los ha llamado. Ese es mi consejo a todas las iglesias.",
      "18": "¿Estaban ustedes circuncidados cuando se convirtieron? No se vuelvan incircuncisos. ¿Estaban incircuncisos cuando se convirtieron? No se circunciden.",
      "19": "La circuncisión no significa nada, y la incircuncisión tampoco. Lo que realmente importa es guardar los mandamientos de Dios.",
      "20": "Todos deberían permanecer en la condición en que estaban cuando fueron llamados.",
      "21": "Si cuando fuiste llamado eras un esclavo, no te preocupes, aunque si tienes la oportunidad de ser libre, tómala.",
      "22": "Si eras un esclavo cuando el Señor te llamó, ahora eres libre, trabajando para el Señor. De la misma manera, si fuiste llamado cuando eras libre, ¡ahora eres esclavo de Cristo!",
      "23": "Por ustedes se pagó un precio, así que ya no sean esclavos de nadie.",
      "24": "Hermanos y hermanas, permanezcan en la condición que estaban cuando fueron llamados, pero viviendo con Dios.",
      "25": "Ahora, en cuanto a las “personas que no están casadas”, no tengo una instrucción específica del Señor, así que permítanme darles mi opinión como alguien que mediante la misericordia del Señor es considerado digno de confianza.",
      "26": "Por la difícil situación en la que estamos en este momento, pienso que es mejor que simplemente permanezcan como están.",
      "27": "¿Están ya casados? No traten de divorciarse. ¿No están casados? No traten de casarse.",
      "28": "Si no se casan, no es pecado. Si una mujer que no está casada se casa, no es pecado. Pero tendrán muchas dificultades en este mundo y quisiera que las evitaran.",
      "29": "Les digo, hermanos y hermanas, que el tiempo es corto, y de ahora en adelante, para los que están casados puede que parezca como si no estuvieran casados,",
      "30": "y los que lloran como si no lloraran, y los que celebraban, como si no hubieran celebrado, y los que compraron, como si no hubieran poseído nada,",
      "31": "y los que andaban en cosas del mundo, como si no los satisficiera. Porque el orden actual del mundo está pasando.",
      "32": "Yo preferiría que se mantuvieran libres de tales preocupaciones. Un hombre que no está casado está más atento a las cosas que son importantes para el Señor, y cómo puede agradarle.",
      "33": "Pero un hombre que está casado presta atención a lo que es importante en este mundo y cómo puede agradar a su esposa.",
      "34": "En consecuencia, su lealtad está dividida. De la misma manera, una mujer o jovencita está atenta a lo que es importante para el Señor para así vivir una vida dedicada tanto en cuerpo como en espíritu. Pero una mujer casada está atenta a lo que es importante en el mundo, y cómo puede agradar a su esposo.",
      "35": "Les digo esto para su bien. No intento poner lazo en sus cuellos, sino mostrarles lo correcto a fin de que puedan servir al Señor sin distracciones.",
      "36": "Pero si un hombre piensa que se está comportando de manera inapropiada con la mujer que está comprometido, y si piensa que podría ceder ante sus deseos sexuales, y cree que debe casarse, no será pecado si se casa.",
      "37": "Pero si un hombre se mantiene fiel a sus principios, y no tiene obligación de casarse, y tiene el poder para mantener sus sentimientos bajo control y permanecer comprometido con ella, hace bien en no casarse.",
      "38": "De modo que el hombre que se casa con la mujer con quien está comprometido, hace bien, aunque el que no se casa hace mejor.",
      "39": "Una mujer está atada a su esposo mientras él viva. Pero si su esposo muere, ella queda libre para casarse con quien ella quiera en el Señor.",
      "40": "Pero en mi opinión, ella sería más feliz si no se volviera a casar, y creo que cuando digo esto también tengo el Espíritu de Dios."
    },
    "8": {
      "1": "Ahora, en cuanto a la “comida sacrificada a ídolos”. Ya “todos tenemos conocimiento” sobre este tema. El conocimiento nos hace orgullosos, pero el amor nos fortalece.",
      "2": "¡Si alguno piensa que sabe cosa alguna, no sabe como realmente debería saber!",
      "3": "Pero todo el que ama a Dios es conocido por él…",
      "4": "De modo que en cuanto a comer los alimentos sacrificados a ídolos: sabemos que no existe tal cosa como los ídolos en el mundo, y que hay solo un Dios verdadero.",
      "5": "Aunque hay lo que llaman “dioses”, ya sea en el cielo o en la tierra, hay en realidad muchos “dioses” y “señores”.",
      "6": "Pero para nosotros solo hay un Dios, el Padre, a partir del cual fueron hechas todas las cosas, y él es el propósito de nuestra existencia; y un Señor, Jesús, por medio de quien todas las cosas fueron hechas, y él es el mediador de nuestra existencia.",
      "7": "Pero no todo el mundo tiene este “conocimiento”. Algunos hasta ahora se han acostumbrado tanto a los ídolos como realidad, que cuando comen alimentos sacrificados a un ídolo, su conciencia (que es débil) les dice que se han contaminado a sí mismos.",
      "8": "¡Pero la comida no nos hace ganar la aprobación de Dios! Si no comemos esta comida, no somos malos, y si la comemos, no somos buenos.",
      "9": "Simplemente cuídense de no usar esta libertad que tienen para comer alimentos sacrificado a ídolos para ofender a los que tienen una actitud más débil.",
      "10": "Si otro creyente te ve a ti, que tienes un “mejor conocimiento”, comiendo alimentos en un templo donde hay ídolos, ¿no se convencerá, esta débil conciencia, de comer alimentos sacrificados a ídolos?",
      "11": "Por tu “mejor conocimiento” el creyente más débil se destruye. Un creyente por el que Cristo murió.",
      "12": "De esta manera, pecas contra otros creyentes, hiriendo sus conciencias que son más débiles, y pecas contra Cristo.",
      "13": "De modo que si comer alimentos sacrificados a ídolos hará caer a mi hermano, no volveré a comer esa carne de nuevo, para no ofender a ningún creyente."
    },
    "9": {
      "1": "¿No soy libre? ¿No soy un apóstol? ¿No he visto a Jesús, nuestro Señor? ¿Acaso no son ustedes fruto de mi obra en el Señor?",
      "2": "Incluso si no fuera apóstol para los demás, al menos soy apóstol para ustedes. ¡Ustedes son la prueba de que soy apóstol del Señor!",
      "3": "Esta es mi respuesta a los que me cuestionan sobre esto:",
      "4": "¿Acaso no tenemos el derecho a que se nos provea alimento y bebida?",
      "5": "¿No tenemos el derecho a que nos acompañe una esposa cristiana, como el resto de los apóstoles, los hermanos del Señor, y Pedro?",
      "6": "¿Acaso somos Bernabé y yo los únicos que tenemos que trabajar para mantenernos?",
      "7": "¿Acaso qué soldado alguna vez tuvo que pagar su propio salario? ¿Quién planta una viña y no come de sus frutos? ¿Quién alimenta un rebaño y no consume su leche?",
      "8": "¿Acaso hablo solo desde un punto de vista humano? ¿No dice la ley lo mismo?",
      "9": "En la ley de Moisés está escrito: “No le pongan bozal al buey cuando está desgranando el trigo”. ¿Acaso pensaba Dios solo en los bueyes?",
      "10": "¿No se dirigía a nosotros? Sin duda alguna esto fue escrito para nosotros, porque todo el que ara debe arar con esperanza, y todo el que trilla debe hacerlo con la esperanza de tener parte en la cosecha.",
      "11": "Si nosotros sembramos cosas espirituales en ustedes, ¿es importante si cosechamos algún beneficio material?",
      "12": "Si otros ejercen este derecho sobre ustedes, ¿no lo merecemos nosotros mucho más? Aun así, nosotros no ejercimos este derecho. Por el contrario, estaríamos dispuestos a soportar cualquier cosa antes que retener el evangelio de Cristo.",
      "13": "¿No saben que los que trabajan en los templos reciben sus alimentos de las ofrendas del templo, y los que sirven en el altar reciben su porción del sacrificio que está sobre él?",
      "14": "De la misma manera, Dios ordenó que los que anuncian la buena noticia deben vivir de las provisiones que dan los seguidores de la buena noticia.",
      "15": "Pero yo no he hecho uso de ninguna de estas provisiones, y no escribo esto para insinuar que se haga en mi caso. Preferiría morir antes que alguien me quite la honra de no haber recibido ningún beneficio.",
      "16": "No tengo nada por lo cual jactarme en predicar la buena noticia, porque es algo que hago como deber. ¡De hecho, para mí es terrible si no comparto la buena noticia!",
      "17": "Si hago esta obra por mi propia elección, entonces tengo mi recompensa. Pero si no fuera mi elección, y se me impusiera una obligación,",
      "18": "¿qué recompensa tendría? Es la oportunidad de compartir la buena nueva sin cobrar por ello, sin exigir mis derechos como trabajador en favor de la buena nueva.",
      "19": "Aunque soy libre y no soy siervo de nadie, me he puesto a servicio de todos para ganar más.",
      "20": "Para los judíos me comporto como judío para ganarme a los judíos. Para los que están bajo la ley, me comporto como si estuviera bajo la ley (aunque no estoy obligado a estar bajo la ley), para poder ganar a esos que están bajo la ley.",
      "21": "Para los que no obran conforme a la ley, me comporto como ellos, (aunque sin ignorar la ley de Dios, sino obrando bajo la ley de Cristo), para poder ganar a los que no observan la ley.",
      "22": "Con los que son débiles, comparto en su debilidad para ganar a los débiles. ¡He terminado siendo “como todos” para todos a fin de que, usando todos los medios posibles, pueda ganar a algunos!",
      "23": "¡Hago esto por causa de la buena noticia para yo también ser partícipe de sus bendiciones!",
      "24": "¿Acaso no concuerdan conmigo en que hay muchos corredores en una carrera, pero solo uno recibe el premio? ¡Entonces corran de la mejor manera posible, para que puedan ganar!",
      "25": "Todo competidor que participa en los juegos mantiene una disciplina estricta de entrenamiento. Por supuesto, lo hacen para ganar una corona que no perdura. ¡Pero nuestras coronas durarán para siempre!",
      "26": "Es por eso que me apresuro a correr en la dirección correcta. Peleo teniendo un blanco, no golpeando al aire.",
      "27": "Y también soy severo con mi cuerpo para tenerlo bajo control, porque no quiero de ninguna manera estar descalificado después de haber compartido la buena noticia con todos los demás."
    },
    "10": {
      "1": "Ahora quiero explicarles algo, mis hermanos y hermanas. Nuestros antepasados vivieron bajo la nube, y todos pasaron por el mar.",
      "2": "De manera simbólica fueron bautizados “en Moisés”, en la nube y en el mar.",
      "3": "Todos comieron de la misma comida espiritual",
      "4": "y bebieron de la misma bebida espiritual, porque “bebieron de la roca espiritual” que los acompañaba. Esa roca era Cristo.",
      "5": "Sin embargo, Dios no estaba agradado con muchos de ellos, y perecieron en el desierto.",
      "6": "Ahora, estas experiencias sirven como ejemplo para nosotros, para demostrarnos que no debemos desear lo malo, como lo hicieron ellos.",
      "7": "No deben adorar ídolos, como algunos de ellos lo hicieron, tal como se registra en la Escritura: “El pueblo festejó y bebió, y se gozaron en culto pagano”.",
      "8": "No debemos cometer pecados sexuales, como lo hicieron algunos de ellos, y en consecuencia 23:000 murieron en un día.",
      "9": "Tampoco debemos presionar a Dios hasta el límite, como algunos de ellos hicieron, y fueron muertos por serpientes.",
      "10": "No se quejen de Dios, como algunos lo hicieron, y murieron en manos del ángel destructor.",
      "11": "Todas las cosas que les sucedieron a ellos son ejemplo para nosotros y fueron escritas para advertirnos a nosotros que vivimos cerca del fin del tiempo.",
      "12": "De modo que si ustedes creen que son lo suficientemente fuertes para mantenerse firmes, ¡cuídense de no caer!",
      "13": "No experimentarán ninguna tentación más grande que la de ningún otro, y Dios es fiel. Él no permitirá que sean tentados más allá de lo que pueden soportar. Y cuando sean tentados, él les proporcionará una salida, a fin de que puedan mantenerse fuertes.",
      "14": "Así que, mis amigos, manténganse lejos del culto idólatra.",
      "15": "Hablo a personas sensatas, para que disciernan si estoy diciendo la verdad.",
      "16": "Cuando damos gracias a Dios por la copa que usamos en la Cena del Señor, ¿acaso no participamos de la sangre de Cristo? Y cuando partimos el pan de la comunión, ¿acaso no participamos del cuerpo de Cristo?",
      "17": "Al comer de un mismo pan, demostramos que aunque somos muchos, somos un solo cuerpo.",
      "18": "Miren al pueblo de Israel. ¿Acaso los que comen los sacrificios hechos en el altar no lo hacen juntos?",
      "19": "¿Qué es, entonces, lo que quiero decir? Que ninguna cosa sacrificada a ídolos tiene significado alguno, ¿o acaso un ídolo existe realmente? ¡Por supuesto que no!",
      "20": "Los paganos hacen sacrificios a demonios, y no a Dios. ¡No quisiera que ustedes tengan nada que ver con demonios!",
      "21": "No pueden beber la copa del Señor y también la copa de los demonios; así como no pueden comer en la mesa del Señor y también en la mesa de los demonios.",
      "22": "¿Acaso intentamos provocarle celos del Señor? ¿Somos más fuertes que él?",
      "23": "Algunos dicen: “Yo soy libre de hacer cualquier cosa”— ¡pero no todo es apropiado! “Soy libre de hacer cualquier cosa” ¡pero no todo edifica!",
      "24": "No deberían estar preocupados por ustedes mismos, sino por su prójimo.",
      "25": "Coman todo lo que se venda en el mercado, sin hacer preguntas, por razones de consciencia,",
      "26": "porque “la tierra y todo lo que hay en ella le pertenece a Dios”.",
      "27": "Si una persona que no es cristiana te invita a comer y sientes ganas de ir, come lo que te sirvan, sin hacer preguntas, por razones de conciencia.",
      "28": "Pero si alguien te dice: “Esta comida fue sacrificada a ídolos”, no la comas, por causa de quien te lo dijo, y por razones de conciencia.",
      "29": "Razones de su conciencia, no tuya. Pues, ¿por qué mi libertad debería estar determinada por la conciencia de otra persona?",
      "30": "Si yo elijo comer con agradecimiento, ¿por qué sería criticado por comer algo por lo cual estoy agradecido a Dios?",
      "31": "De modo que ya sea que comas o bebas, o cualquier cosa que hagas, asegúrate de hacerlo para la gloria de Dios.",
      "32": "No causen ofensas, no importa si es a judíos, griegos o a la iglesia de Dios,",
      "33": "tal como yo mismo trato de agradar a todos en todo lo que hago. No pienso en lo que me beneficia, sino en lo que beneficia a otros, para que puedan ser salvos."
    },
    "11": {
      "1": "Deberían imitarme a mí, así como yo imito a Cristo.",
      "2": "Estoy agradecido de que ustedes siempre me recuerden y que estén manteniendo las enseñanzas tal como se las impartí.",
      "3": "Quiero que entiendan que Cristo es la cabeza de todo hombre, que el hombre es la cabeza de la mujer, y que Dios es la cabeza de Cristo.",
      "4": "La cabeza de un hombre es deshonrada si ora o profetiza con su cabeza cubierta.",
      "5": "La cabeza de una mujer es deshonrada si ora o profetiza con su cabeza descubierta, es como si tuviera su cabello rapado.",
      "6": "Si la cabeza de una mujer no está cubierta, entonces debe afeitarla. Si cortar su cabello o afeitarlo es causa de escándalo, entonces debe cubrir su cabeza.",
      "7": "Un hombre no debe cubrir su cabeza, porque él es la imagen y la gloria de Dios, mientras que la mujer es la gloria del hombre.",
      "8": "El hombre no fue hecho a partir de la mujer, sino que la mujer fue hecha del hombre;",
      "9": "y el hombre no fue creado para la mujer, sino que la mujer fue creada para el hombre.",
      "10": "Es por eso que la mujer debe tener esta señal de autoridad sobre su cabeza, por respeto a los ángeles que vigilan.",
      "11": "Aún así, desde el punto de vista del Señor, la mujer es tan esencial como el hombre, y el hombre es tan esencial como la mujer.",
      "12": "Como la mujer fue hecha del hombre, entonces el hombre viene de la mujer—pero más importante es el hecho de que todo viene de Dios.",
      "13": "Juzguen ustedes mismos: ¿Es apropiado que una mujer ore a Dios con su cabeza descubierta?",
      "14": "¿Acaso la naturaleza misma indica que un hombre con cabello largo se deshonra a sí mismo?",
      "15": "Sin embargo, una mujer con cabello largo se añade gloria a sí misma, porque su cabello le es dado para cubrirse.",
      "16": "Pero si alguno quiere discutir sobre esto, no tenemos ninguna otra costumbre aparte de esta, así como tampoco la tienen las otras iglesias de Dios.",
      "17": "Ahora, al darles las instrucciones que presentaré a continuación, no puedo alabarlos, ¡porque cuando se reúnen causan más daño que bien!",
      "18": "Primero que nada, he escuchado que cuando tienen reuniones en la iglesia, están divididos en distintas facciones, y creo que hay algo de verdad en esto.",
      "19": "Por supuesto, tales divisiones entre ustedes deben ocurrir para que los que son sinceros puedan darse a conocer por medio de su testimonio.",
      "20": "Cuando ustedes se reúnen, realmente no están celebrando la Cena del Señor en absoluto.",
      "21": "Algunos quieren comer antes que todos los demás, y dejarlos con hambre. Y todavía hay quienes se emborrachan.",
      "22": "¿Acaso no tienen sus propias casas donde pueden comer y beber? ¿Menosprecian la casa de Dios, y humillan a los que son pobres? ¿Acaso podría decirles que están haciendo bien? ¡No tengo nada bueno que decirles por hacer esto!",
      "23": "Pues yo he recibido del Señor lo que les enseñé: el Señor Jesús, en la noche que fue entregado, tomó pan.",
      "24": "Después de dar gracias, partió el pan en pedazos y dijo: “Este pan es mi cuerpo, el cual es dado para ustedes. Acuérdense de mí al hacer esto”.",
      "25": "De la misma manera tomó la copa, y dijo: “Esta copa es el nuevo acuerdo, sellado con mi sangre. Acuérdense de mí cuando la beban.",
      "26": "Y cada vez que coman este pan y beban esta copa, ustedes anuncian la muerte del Señor, hasta su regreso”.",
      "27": "De modo que cualquiera que come del pan o bebe de la copa del Señor con deshonra, será culpable de hacer mal contra el cuerpo y la sangre del Señor.",
      "28": "Que cada uno se examine así mismo y entonces déjenlo comer del pan y beber de la copa.",
      "29": "Los que comen y beben traen juicio sobre sí mismos si no reconocen su relación con el cuerpo del Señor.",
      "30": "Esa es la razón por la que muchos de ustedes están débiles y enfermos, e incluso algunos han muerto.",
      "31": "Sin embargo, si realmente nos examinamos nosotros mismos, no seríamos juzgados de esta manera.",
      "32": "Pero cuando somos juzgados, estamos siendo disciplinados por el Señor, a fin de que no seamos condenados junto con el mundo.",
      "33": "Así que, mis hermanos y hermanas, cuando se reúnan a comer la Cena del Señor, espérense unos a otros.",
      "34": "Si alguno tiene hambre, es mejor que coma en su casa para que cuando se reúnan no traiga condenación sobre sí. Les daré más instrucciones cuando vaya a visitarlos."
    },
    "12": {
      "1": "En cuanto a los “dones espirituales”. Mis hermanos y hermanas, quiero explicarles esto:",
      "2": "Ustedes saben que cuando eran paganos, estaban engañados, estaban descarriados en la adoración a ídolos que ni siquiera podían hablar.",
      "3": "Permítanme ser claro con ustedes: ninguno que habla en el Espíritu de Dios dice: “¡Maldigan a Jesús!” y ninguno puede decir: “¡Jesús es el Señor!” excepto por el Espíritu Santo.",
      "4": "Ahora, hay diferentes tipos de dones espirituales, pero provienen del mismo Espíritu.",
      "5": "Hay diferentes tipos de ministerios, pero provienen del mismo Señor.",
      "6": "Hay diferentes formas de trabajar, pero provienen del mismo Señor, quien obra en todos ellos.",
      "7": "El Espíritu es enviado a cada uno de nosotros y se revela para bien de todos.",
      "8": "A una persona el Espíritu le da la capacidad de hablar palabras de sabiduría. A otra, el mismo espíritu le da mensaje de conocimiento.",
      "9": "Otra persona recibe de ese mismo Espíritu el don de la fe en Dios; alguna otra persona recibe dones de sanidad de parte de ese mismo Espíritu.",
      "10": "Otra persona recibe el don de realizar milagros. Otra, recibe el don de profecía. Otra, recibe el don del discernimiento espiritual. Otra persona recibe la capacidad de hablar en diferentes idiomas, mientras que otra recibe el don de interpretar los idiomas.",
      "11": "Pero todos estos dones son obra del único y del mismo Espíritu, haciendo partícipe a cada persona, según su elección.",
      "12": "Así como el cuerpo humano es una unidad pero tiene muchas partes. Y todas las partes del cuerpo, aunque son muchas, conforman un cuerpo. Así es Cristo.",
      "13": "Porque fue por medio de un Espíritu que todos fuimos bautizados en un cuerpo. No importa si somos judíos o griegos, esclavos o libres. A todos se nos dio a beber del mismo Espíritu.",
      "14": "El cuerpo no está conformado por una sola parte sino por muchas.",
      "15": "Si el pie dijera: “Como no soy mano, no soy parte del cuerpo”, ¿dejaría de ser parte del cuerpo?",
      "16": "O si el oído dijera: “Como no soy un ojo, no soy parte del cuerpo”, ¿dejaría de ser parte del cuerpo?",
      "17": "Y si todo el cuerpo fuera un ojo, ¿cómo podríamos escuchar? O si todo el cuerpo fuera un oído, ¿cómo podríamos oler?",
      "18": "Pero Dios ha dispuesto cuidadosamente cada parte en el cuerpo, hasta la más pequeña, y las ubicó tal como quiso hacerlo.",
      "19": "Si todas fueran la misma parte, ¿qué ocurriría con el cuerpo?",
      "20": "Sin embargo, como hay muchas partes, asi se conforma el cuerpo.",
      "21": "El ojo no puede decirle a la mano: “No te necesito”, o la cabeza decirle al pie: “no te necesito”.",
      "22": "Muy por el contrario: algunas de esas partes que parecen ser las menos importantes son las más esenciales.",
      "23": "De hecho, las partes del cuerpo que consideramos indignas de ser mostradas, las “honramos” cubriéndolas. ¡Es decir que lo indecente lo tratamos con mayor modestia!",
      "24": "Lo que es presentable no necesita cubrirse de esa manera. Dios ha dispuesto el cuerpo de tal manera que se le dé mayor honra a las partes que son menos presentables.",
      "25": "Esto con el fin de que no haya ningún conflicto en el cuerpo, es decir, las distintas partes deben considerar igualmente de todas las demás.",
      "26": "De modo que cuando una parte del cuerpo sufre, todas las demás partes sufren con ella, y cuando una parte del cuerpo es bien tratada, entonces todas las demás partes del cuerpo están felices también.",
      "27": "Ahora bien, ustedes son el cuerpo de Cristo, y cada uno forma parte de él.",
      "28": "En la iglesia, Dios ha asignado primero que algunos sean apóstoles, en segundo lugar, que otros sean profetas, y en tercer lugar, que algunos sean maestros. Luego están los que hacen milagros, los que tienen dones de sanidad, los que pueden ayudar a otros, los que son buenos en la administración, y los que pueden hablar distintos idiomas.",
      "29": "No todos son apóstoles, o profetas, o maestros, o capaces de hacer milagros.",
      "30": "No todos tienen dones de sanidad, o la capacidad de hablar distintos idiomas, o de interpretarlos.",
      "31": "Pero ustedes deben poner sus corazones en los dones más importantes. Así que ahora les mostraré un mejor camino."
    },
    "13": {
      "1": "Si yo tuviera elocuencia en lenguas humanas—incluso en lenguas angelicales—pero no tengo amor, sería solo como un metal ruidoso o címbalo que resuena.",
      "2": "Si profetizara, si conociera todos los misterios y tuviera todo conocimiento, y si pudiera tener una fe tal que pudiera mover montañas, pero no tengo amor, entonces nada soy.",
      "3": "Si pudiera donar todo lo que poseo a los pobres, o si me sacrificara para ser quemado como mártir, y no tengo amor, entonces no habría logrado nada.",
      "4": "El amor es paciente y amable. El amor no es celoso. El amor no es jactancioso. El amor no es orgulloso.",
      "5": "El amor no actúa de manera inapropiada ni insiste en salirse con la suya. El amor no es contencioso ni guarda registro de los errores.",
      "6": "El amor no se deleita en el mal, sino que se alegra en la verdad.",
      "7": "El amor nunca se rinde, sigue creyendo, mantiene la confianza, y espera con paciencia en todas las circunstancias.",
      "8": "El amor nunca falla. Las profecías se acabarán. Las lenguas se callarán. El conocimiento se volverá inútil.",
      "9": "Porque nuestro conocimiento y nuestra comprensión profética están incompletos.",
      "10": "Pero cuando esté completo, entonces lo que está incompleto desaparecerá.",
      "11": "Cuando era un niño, hablaba como niño, pensaba como niño y razonaba como niño. Pero cuando crecí dejé atrás las cosas de niño.",
      "12": "Ahora vemos como en un espejo con un reflejo borroso, pero entonces veremos cara a cara. Porque ahora solo tengo un conocimiento parcial, pero entonces conoceré por completo, tal como soy completamente conocido.",
      "13": "La confianza, la esperanza, y el amor duran para siempre, pero el más importante es el amor."
    },
    "14": {
      "1": "¡Hagan del amor su objetivo más importante! Pero también hagan su mejor esfuerzo para lograr los dones espirituales, especialmente la capacidad de predicar el mensaje de Dios.",
      "2": "Los que hablan en lengua no están hablando con las personas, sino con Dios, porque nadie puede entenderles, pues habla misterios en el Espíritu.",
      "3": "No obstante, las palabras de los que hablan por Dios, edifican a la gente, proporcionan ánimo y consuelo.",
      "4": "Los que hablan en una lengua se edifican solo a sí mismos, pero los que hablan el mensaje de Dios edifican a toda la iglesia. Desearía que todos ustedes hablaran en lenguas, pero preferiría que pudieran predicar el mensaje de Dios.",
      "5": "Los que predican a Dios son más importantes que los que hablan en lenguas, a menos que interpreten lo que se ha dicho, a fin de que la iglesia sea edificada.",
      "6": "Hermanos y hermanas, si yo vengo a ustedes hablando en lenguas, ¿qué beneficio les aportaría si no les traigo una revelación, un conocimiento, o un mensaje profético, o una enseñanza?",
      "7": "Incluso cuando se trata de objetos sin vida, tal como los instrumentos musicales, como la flauta o el harpa: si no producen notas claras ¿cómo sabremos qué melodía se está tocando?",
      "8": "Del mismo modo, si la trompeta no emite un sonido claro, ¿quién se alistará para la batalla?",
      "9": "Lo mismo ocurre con ustedes: a menos que hablen con palabras que sean fáciles de entender, ¿quién podrá saber lo que están diciendo? Lo que dicen se perderá en el viento.",
      "10": "Sin duda alguna, hay muchos idiomas en este mundo, y cada uno tiene su significado.",
      "11": "Pero si yo no comprendo el idioma, los que hablan no tienen sentido para mí, ni yo tengo sentido para ellos.",
      "12": "Lo mismo ocurre con ustedes: si están ansiosos por tener dones espirituales, traten de tener muchos de los que edifican a la iglesia.",
      "13": "Todo el que habla en una lengua debe orar para que se le dé la capacidad de traducir lo que dice.",
      "14": "Porque si yo oro en voz alta en una lengua, mi espíritu está orando, ¡pero no aporta nada a mi comprensión!",
      "15": "Entonces ¿qué debo hacer? Oraré “en el Espíritu”, pero oraré con mi mente también. Cantaré “en el Espíritu”, pero cantaré con mi mente también.",
      "16": "Pues si ustedes solo oran “en el Espíritu”, ¿Cómo podrán decir “amén” las personas comunes, después de tu oración de agradecimiento, si no entendieron lo que dijiste?",
      "17": "Puede que hayas hecho una oración de agradecimiento maravillosa, ¡pero no ayudó a los demás!",
      "18": "Doy gracias a Dios que puedo hablar en lenguas más que todos ustedes.",
      "19": "Pero en la iglesia, preferiría pronunciar cinco palabras que sean entendidas por los demás, que diez mil palabras en una lengua que nadie entiende.",
      "20": "Hermanos y hermanas, no piensen como niños. Sean inocentes como niños pequeños en lo que se refiere al mal, pero sean adultos en su comprensión.",
      "21": "Como registra la Escritura: “‘Hablaré a mi pueblo por medio de otros idiomas y labios de extranjeros, pero incluso así no me escucharán,’ dice el Señor”.",
      "22": "Hablar en lenguas es una señal, no para los creyentes, sino para los que no creen. Hablar el mensaje profético de Dios es lo contrario: no es para los que no creen, sino para los que creen.",
      "23": "Si toda la iglesia se reuniera y todos hablaran en lenguas, y llegaran allí ciertas personas que no entienden, o si llegan personas que no creen, ¿no pensarán que todos ustedes están locos?",
      "24": "Pero si todos hablan el mensaje de Dios, y alguno que no es creyente llega allí, o alguien que no entiende, se convencerá y sentirá el llamado por las palabras de todos.",
      "25": "Los secretos de su corazón quedarán descubiertos, y caerán de rodillas y adorarán a Dios, afirmando que Dios está entre ustedes.",
      "26": "Entonces, hermanos y hermanas, ¿qué deben hacer? Cuando se reúnan, que distintas personas canten, o enseñen, o prediquen un mensaje especial, o hablen en lenguas, o den una interpretación. Pero todo debe hacerse para edificar y animar a la iglesia.",
      "27": "Si alguno quiere hablar en una lengua, que sean solo dos, o máximo tres personas, tomando turnos, y que alguno interprete lo que se dice.",
      "28": "Si no hay quien interprete, entonces los que hablan en lenguas deben guardar silencio y solo hablar para sí mismos y para Dios.",
      "29": "Del mismo modo, permitan que hablen dos o tres de las personas que predican el mensaje profético de Dios, y dejen que todos los demás reflexionen sobre lo que se dijo.",
      "30": "Sin embargo, si alguno de los que están sentados recibe una revelación, entonces quien estaba predicando debe darle la oportunidad de hablar.",
      "31": "Todos ustedes pueden predicar acerca de Dios, uno a la vez, para que todos puedan aprender y animarse.",
      "32": "Quienes predican acerca de Dios deben controlar su inspiración profética,",
      "33": "porque Dios no es un Dios de desorden, sino de paz y calma. Y así es como deben hacerse las cosas en las iglesias del pueblo de Dios.",
      "34": "“Las mujeres deben permanecer en silencio en las iglesias. No deberían hablar. Deben tener respeto por su situación, como lo dicen las leyes.",
      "35": "Si ellas quieren aprender, pueden hacerlo en casa, preguntando a sus esposos. No es apropiado que una mujer hable en la iglesia”.",
      "36": "¿Qué? ¿Acaso la palabra de Dios comenzó con ustedes? ¿Fueron ustedes los únicos que la recibieron?",
      "37": "Todo el que crea que es profeta, o que tiene algún don espiritual, debe saber que lo que les escribo es un mandato del Señor.",
      "38": "Aquellos que ignoran esto serán ignorados también.",
      "39": "Así que, mis hermanos y hermanas, que su objetivo sea predicar acerca de Dios. No prohíban el hablar en lenguas.",
      "40": "Solo asegúrense de que todo sea hecho en orden y de manera apropiada."
    },
    "15": {
      "1": "Ahora quiero recordarles sobre la buena nueva que les anuncié. Ustedes la aceptaron y se han mantenido firmes en ella.",
      "2": "Por medio de esta buena noticia es que ustedes son salvos, si se aferran al mensaje que les di. ¡De lo contrario, habrán creído sin propósito alguno!",
      "3": "Yo les di lo que yo mismo también recibí, un mensaje de vital importancia: que Cristo murió por nuestros pecados, conforme dice la Escritura;",
      "4": "fue sepultado y resucitó de los muertos el tercer día, conforme dice la Escritura también.",
      "5": "Se le apareció a Pedro, y después a los doce.",
      "6": "Después de eso, se le apareció a más de cinco mil hermanos y hermanas al mismo tiempo, muchos de los cuales aún viven, aunque algunos murieron ya.",
      "7": "Se le apareció a Santiago, luego a todos los apóstoles.",
      "8": "Al final, se me apareció a mí también, que nací como en el tiempo equivocado.",
      "9": "Porque soy el menos importante de todos los apóstoles, ni siquiera adecuado para ser llamado apóstol, siendo que perseguí a la iglesia de Dios.",
      "10": "Pero por la gracia de Dios soy lo que soy, y su gracia por mí no fue desperdiciada. Por el contrario, he trabajado con más esfuerzo que todos ellos, aunque no fui yo, sino la gracia de Dios obrando en mí.",
      "11": "Así que no importa si soy yo o son ellos, este es el mensaje que compartimos con ustedes y que los llevó a creer en Dios.",
      "12": "Ahora, si el mensaje declara que Cristo resucitó de los muertos, ¿cómo es que algunos de ustedes dicen que no hay resurrección de los muertos?",
      "13": "Si no hubiera resurrección de los muertos, entonces Cristo tampoco ha resucitado.",
      "14": "Y si Cristo no resucitó, entonces nuestro mensaje es en vano, y su fe en Dios también lo es.",
      "15": "Además, seríamos falsos testigos de Dios al decir que Dios levantó a Cristo de los muertos. Pero si es cierto que no hay resurrección, entonces Dios no levantó a Cristo de los muertos.",
      "16": "Y si los muertos no resucitan, entonces Cristo no resucitó tampoco,",
      "17": "y si Cristo no fue resucitado, la fe de ustedes en Dios es inútil, y todavía siguen en sus pecados.",
      "18": "Esto también significa que los que murieron en Cristo están perdidos.",
      "19": "Y si nuestra esperanza en Cristo solo es para esta vida, nadie es más digno de lástima que nosotros.",
      "20": "Pero Cristo fue levantado de los muertos, las primicias de la cosecha de los que han muerto.",
      "21": "Así como la muerte vino por un hombre, la resurrección de los muertos también vino por un hombre.",
      "22": "Así como en Adán todos mueren, también en Cristo todos serán resucitados.",
      "23": "Pero cada uno a su tiempo: Cristo como las primicias, y luego los que pertenecen a Cristo, cuando él venga.",
      "24": "Después de esto vendrá el fin, cuando Cristo entregue el reino al Padre, después de haber destruido a todos los gobernantes, autoridades y potencias.",
      "25": "Cristo tiene que gobernar hasta que haya puesto a todos sus enemigos bajo sus pies.",
      "26": "El último enemigo que será destruido es la muerte.",
      "27": "Como dice la Escritura: “Él puso todo bajo sus pies”. (Por supuesto, cuando dice que “todo” está bajo sus pies, es obvio que no se refiere a Dios, quien puso todo bajo la autoridad de Cristo).",
      "28": "Cuando todo haya sido puesto bajo la autoridad de Cristo, entonces el Hijo también se pondrá bajo la autoridad de Dios, para que Dios, quien le dio autoridad al Hijo sobre todas las cosas, pueda ser todo en todas las cosas.",
      "29": "De otro modo, ¿qué harán las personas que son bautizadas por los muertos? Si los muertos no resucitan, ¿por qué bautizar a la gente por ellos?",
      "30": "En cuanto a nosotros, ¿por qué nos exponemos al peligro en todo momento?",
      "31": "Déjenme decirles claramente, mis hermanos y hermanas: Yo muero cada día. Y esto es tan seguro como el orgullo que tengo por lo que Cristo ha hecho en ustedes.",
      "32": "Humanamente hablando, ¿qué ganaría yo discutiendo con las personas que están en Éfeso, que son como bestias salvajes, si los muertos no resucitan? Si es así, entonces “¡comamos y bebamos, que mañana moriremos”!",
      "33": "No se dejen engañar: “las malas compañías dañan el buen carácter”.",
      "34": "¡Recobren la razón y dejen de pecar! Algunos entre ustedes no conocen a Dios. Y les digo esto para avergonzarlos.",
      "35": "Por supuesto, alguno preguntará: “¿Cómo resucitan los muertos? ¿Qué tipo de cuerpo tendrán?”",
      "36": "¡Cuán necia es esta pregunta! Lo que sembramos no germina a menos que muera.",
      "37": "Cuando ustedes siembran, no siembran la planta como esta es al crecer, sino la semilla solamente, ya sea trigo o cualquier otra semilla que estén sembrando.",
      "38": "Dios hace que la planta crezca de la manera que él lo ha determinado, y cada semilla produce plantas distintas, con diferentes formas.",
      "39": "Los seres vivos están hechos de diferentes formas. Los seres humanos tienen un tipo de tejido en sus cuerpos, mientras que los animales tienen otro, las aves otro, y los peces, otro.",
      "40": "Hay cuerpos celestiales y cuerpos terrenales. Los cuerpos celestiales tienen un tipo de belleza, mientras que los cuerpos terrenales tienen otro tipo.",
      "41": "El sol brilla de una manera, la luna de otra manera, mientras que las estrellas también son diferentes, cada una brillando de manera distinta.",
      "42": "Lo mismo ocurre con la resurrección de los muertos. El cuerpo es enterrado en descomposición, pero es resucitado para perdurar eternamente.",
      "43": "Es sembrado con tristeza, pero es levantado en gloria. Es enterrado en debilidad, pero es levantado en poder.",
      "44": "Es enterrado como un cuerpo natural, pero es levantado como un cuerpo espiritual. Pues así como hay cuerpos naturales, también hay cuerpos espirituales.",
      "45": "Como dice la Escritura: “El primer hombre, Adán, se convirtió en un ser vivo;” pero el último Adán, en un espíritu que da vida.",
      "46": "El Adán espiritual no vino primero, sino el natural. El Adán espiritual vino después.",
      "47": "El primer hombre vino del polvo de la tierra; el segundo vino del cielo.",
      "48": "Las personas terrenales son como el hombre hecho de la tierra; las personas celestiales son como el hombre que vino del cielo.",
      "49": "Así como heredamos la semejanza del hombre terrenal, también heredaremos la semejanza del hombre celestial.",
      "50": "No obstante, les digo, mis hermanos y hermanas: nuestros cuerpos presentes no pueden heredar el reino de Dios. Estos cuerpos mortales no pueden heredar lo eterno.",
      "51": "Escuchen, voy a revelarles un misterio: No todos moriremos, pero todos seremos transformados,",
      "52": "en un momento, en un abrir y cerrar de un ojo, al sonido de la última trompeta. Esta sonará, y los muertos serán levantados para no morir más, y nosotros seremos transformados.",
      "53": "Porque este cuerpo corruptible debe vestirse de un cuerpo incorruptible. Esta vida mortal debe vestirse de inmortalidad.",
      "54": "Cuando este cuerpo corruptible se haya vestido de un cuerpo incorruptible, y esta vida mortal se haya vestido de inmortalidad, entonces se cumplirá lo que dice la Escritura: “La muerte ha sido completamente conquistada y destruida.",
      "55": "Muerte, ¿dónde está tu victoria? ¿Dónde está tu aguijón”?",
      "56": "El aguijón que causa la muerte es el pecado; y el poder del pecado es la ley;",
      "57": "pero alabemos a Dios, quien nos da la victoria por medio de nuestro Señor Jesucristo.",
      "58": "Así que, mis queridos hermanos y hermanas: sean fuertes, permanezcan firmes, haciendo todo lo que puedan por la obra del Señor, pues saben que ninguna cosa que hagan por él es en vano."
    },
    "16": {
      "1": "En cuanto a “recoger dinero para los hermanos creyentes”, les doy las mismas instrucciones que les di a las iglesias de Galacia.",
      "2": "El primer día de la semana, todos deben apartar dinero del que han ganado. No quisiera que se recogiera dinero cuando estoy con ustedes.",
      "3": "Cuando llegue, escribiré cartas de recomendación para la persona que escojan, y esa persona llevará sus donativos a Jerusalén.",
      "4": "Si resulta que yo puedo ir también, entonces ellos pueden ir conmigo.",
      "5": "Después de haber ido a Macedonia, tengo planes de ir a visitarlos. Debo pasar por allí de camino a Macedonia",
      "6": "y puedo quedarme con ustedes por un tiempo, quizás por la temporada de invierno, y después podrán enviarme nuevamente de camino hacia donde voy.",
      "7": "Esta vez no quiero ir a verlos por poco tiempo. Espero poder quedarme más tiempo con ustedes, si el Señor lo permite.",
      "8": "Sin embargo me quedaré en Éfeso hasta el Pentecostés,",
      "9": "porque se me ha presentado una gran oportunidad allí, aunque tengo también muchos opositores.",
      "10": "Ahora, si Timoteo llega, asegúrense de que no tenga ningún temor de estar con ustedes, porque él está trabajando por el Señor tal como yo lo hago.",
      "11": "No permitan que nadie lo menosprecie. Envíenlo con alegría en su viaje para que pueda venir a verme. Los hermanos, hermanas y yo estamos esperándolo.",
      "12": "En cuanto a nuestro hermano Apolo: le insistí en que fuera a verlos junto con los otros creyentes, pero no tenía disposición de ir en el momento. Él irá a visitarlos cuando tenga la oportunidad de hacerlo.",
      "13": "Estén alerta. Manténganse firmes en su confianza en Dios. Tengan valor. Sean fuertes.",
      "14": "Todo lo que hagan, háganlo con amor.",
      "15": "Ustedes saben que Estéfanas y su familia estaban entre los primeros conversos de Acaya, y se dedicaron a ayudar al pueblo de Dios. Les ruego, hermanos y hermanas,",
      "16": "que respeten su liderazgo, y así mismo a todos los que ayudan en la obra con tanta dedicación.",
      "17": "Me alegro de que Estéfanas, Fortunata y Acaico hayan llegado, porque lograron lo que ustedes no pudieron hacer.",
      "18": "Ellos han sido fuente de mucho ánimo para mí, y para ustedes. Las personas como ellos merecen el reconocimiento de ustedes.",
      "19": "Las iglesias de Asia envían su saludo. Aquila y Priscila, junto con la iglesia que se congrega en su casa, envían sus mejores deseos.",
      "20": "Todos los hermanos y hermanas aquí envían su saludo. Salúdense unos a otros con afecto.",
      "21": "Yo, Pablo, escribo este saludo con mi propia mano.",
      "22": "Cualquiera que no ama al Señor debe ser excluido de la iglesia. ¡Ven Señor!",
      "23": "Que la gracia de nuestro Señor Jesucristo esté con ustedes.",
      "24": "Reciban mi amor para todos ustedes en Cristo Jesús. Amén."
    }
  }
}