{
  "nombre": "1 Pedro",
  "categoria": "Epístola General",
  "capitulo": {
    "1": {
      "1": "Esta carta viene de Pedro, apóstol de Jesucristo, y es enviada al pueblo escogido de Dios: a los exiliados que están dispersos por todas las provincias de Ponto, Galacia, Capadocia, Asia, y Bitinia.",
      "2": "Ustedes fueron elegidos por Dios, el Padre, en su sabiduría, y son un pueblo santo por el Espíritu, que obedece a Jesucristo y que está rociado con su sangre. Tengan gracia y paz cada vez más.",
      "3": "¡Alabado sea Dios, el Padre de nuestro Señor Jesucristo! Por su gran misericordia hemos nacido de nuevo y se nos ha dado una esperanza viva por la resurrección de Jesucristo de entre los muertos.",
      "4": "Esta herencia es eterna, y nunca se daña ni se desvanece, y está ahí segura para ustedes.",
      "5": "Por la fe de ustedes en él, Dios los protegerá con su poder hasta que venga la salvación. La salvación que está lista para ser revelada en el último día.",
      "6": "Así que estén felices por esto, aunque estén tristes por un poco de tiempo, mientras soportan distintas pruebas.",
      "7": "Estas demuestran que su fe en Dios es genuina—aunque también puede ser destruida—y esa fe es más valiosa que el oro. De este modo, su fe en Dios será reconocida y ustedes recibirán alabanza, gloria y honra cuando Cristo aparezca.",
      "8": "Ustedes lo aman aunque nunca lo han visto. Aunque no pueden verlo ahora, creen en él y están llenos de una felicidad maravillosa e indescriptible.",
      "9": "¡Y por creer en él, su recompensa será la salvación!",
      "10": "La salvación que buscaban y de la cual investigaban los profetas cuando hablaban de la gracia que estaba preparada para ustedes.",
      "11": "Trataron de descubrir cuándo y cómo esto sucedería, porque el Espíritu de Cristo dentro de ellos hablaba de manera clara sobre los sufrimientos de Cristo y la gloria que vendría.",
      "12": "A ellos se les explicó que lo que hacían no era para ellos mismos, sino para ustedes, pues aquello de lo que ellos hablaron, ustedes lo han aprendido de aquellos que compartieron la buena noticia con ustedes por el Espíritu Santo que el cielo envió. ¡Hasta los ángeles quieren saber sobre esto!",
      "13": "Asegúrense de que sus mentes estén alerta. Tengan un pensamiento claro. Fijen su esperanza exclusivamente en la gracia que les será dada cuando Jesús sea revelado.",
      "14": "Vivan como hijos obedientes. No se permitan a ustedes mismos ser moldeados por sus antiguos deseos pecaminosos, cuando no conocían algo mejor.",
      "15": "Ahora necesitan ser santos en todo lo que hagan, así como Aquél que los llamó es santo.",
      "16": "Tal como dice la Escritura: “Sean santos, porque yo soy santo”.",
      "17": "Puesto que ustedes le llaman Padre, y reconocen que él juzga a todos de manera imparcial, basado en sus obras, tomen en serio su vida aquí en la tierra, guardando reverencia hacia él.",
      "18": "Ya saben que no fueron liberados por su vana forma de vivir que heredaron de sus antepasados, por cosas que no tenían valor duradero, como el oro o la plata.",
      "19": "Sino que fueron liberados con la preciosa sangre de Cristo, que fue como un cordero sin mancha ni defecto.",
      "20": "Él fue elegido antes de la creación del mundo, pero fue revelado en estos últimos días para beneficio de ustedes.",
      "21": "Por medio de él, ustedes creen en Dios, quien lo levantó de los muertos, y lo glorificó, para que ustedes puedan confiar y tener esperanza en Dios.",
      "22": "Ahora que se han consagrado a seguir la verdad, ámense unos a otros con sinceridad, como una verdadera familia.",
      "23": "Ustedes han nacido de nuevo, no son el producto de una “semilla” mortal, sino inmortal, por la palabra viva y eternal de Dios.",
      "24": "Porque: “Todas las personas son como la hierba, y su gloria es como flores del campo. La hierba se seca y las flores se marchitan.",
      "25": "Pero la palabra de Dios permanece para siempre”. Esta palabra es la buena noticia de la que les hablaron antes."
    },
    "2": {
      "1": "Así que renuncien a las malas obras que hacen: la deshonestidad, la hipocresía, el hablar mal de los demás.",
      "2": "Deben volverse como bebés recién nacidos que solo quieren leche espiritual pura, para que puedan crecer en la salvación",
      "3": "ahora que han probado cuán bueno es el Señor.",
      "4": "Cuando se acerquen a él, la piedra viva que la gente rechazó como si fuera inútil, - pero que es elegida por Dios y preciada para él –",
      "5": "ustedes también se convierten en piedras vivas, edificadas en una casa espiritual. Ustedes son sacerdocio santo que ofrece sacrificios espirituales y que Dios recibe con agrado por medio de Jesucristo.",
      "6": "Como dice la Escritura: “¡Miren! Yo establezco en Sión su piedra angular, una piedra escogida de manera especial y valiosa. Todo el que crea en él no será defraudado”.",
      "7": "Él es muy valioso para todos ustedes los que creen. Pero para los que no creen, “La piedra que los constructores rechazaron, y que llegó a ser la piedra angular del fundamento”.",
      "8": "es “La piedra que hace tropezar y los hace caer”. La gente tropieza con este mensaje porque se niegan a aceptarlo, lo cual es completamente predecible en cuanto a ellos.",
      "9": "En cambio, ustedes son una familia elegida de manera especial, un sacerdocio real, una nación santa, un pueblo que pertenece a Dios. Por eso, pueden revelar las cosas maravillosas que él ha hecho, al sacarlos de la oscuridad a su luz admirable.",
      "10": "En el pasado, ustedes no eran nadie, pero ahora son el pueblo de Dios. En el pasado carecieron de misericordia, pero ahora la han recibido.",
      "11": "Amigos míos, les ruego como si fueran extranjeros en este mundo, que no se rindan ante los deseos físicos que están en oposición a lo espiritual.",
      "12": "Asegúrense de actuar apropiadamente cuando estén en compañía de quienes no son cristianos, para que incluso si los acusaran de hacer lo malo, ellos puedan ver sus buenas obras y glorifiquen a Dios cuando venga.",
      "13": "Obedezcan a la autoridad humana, por causa del Señor, ya sea al rey, como autoridad suprema,",
      "14": "o a los gobernantes que Dios designa para castigar a los que hacen el mal y dar reconocimiento a los que hacen el bien.",
      "15": "Dios quiere que al hacer el bien ustedes hagan callar las acusaciones ignorantes de los necios.",
      "16": "¡Sí! ¡Ustedes son un pueblo libre! Así que no usen la libertad para disimular la maldad, sino vivan como siervos de Dios.",
      "17": "Respeten a todos. Muestren su amor por la comunidad de creyentes. Reverencien a Dios. Respeten al rey.",
      "18": "Si eres un siervo, entonces mantente sujeto a tu amo, no solo a los que son buenos y nobles, sino también a los que son duros.",
      "19": "Porque en esto consiste la gracia: soportar el dolor de la vida y el sufrimiento injusto, pero manteniendo la mente enfocada en Dios.",
      "20": "Sin embargo, no hay crédito si eres castigado por hacer el mal. Pero si sufres por hacer lo recto, y lo soportas, entonces la gracia de Dios está contigo.",
      "21": "En efecto, a esto han sido llamados, porque Cristo sufrió por ustedes y les dio un ejemplo, para que siguieran sus pasos.",
      "22": "Él nunca pecó, ni mintió;",
      "23": "y cuando fue maltratado, no replicó. Cuando sufrió, no amenazó con venganza. Simplemente se puso en manos de Aquél que juzga siempre con justicia.",
      "24": "Tomó las consecuencias de nuestros pecados sobre sí mismo en su cuerpo en la cruz para que nosotros pudiéramos morir al pecado y vivir en justicia. “Por sus heridas, somos sanados”.",
      "25": "En un tiempo ustedes eran como ovejas que habían perdido su camino, pero ahora han regresado al pastor, al que cuida de ustedes."
    },
    "3": {
      "1": "Esposas, acepten la autoridad de sus esposos de la misma manera, para que si ellos se niegan a aceptar la palabra, puedan ser ganados sin palabras, por la conducta de ustedes,",
      "2": "reconociendo que su conducta es pura y reverente.",
      "3": "No se concentren en el atractivo físico, ni en el corte de cabello, ni en las joyas de oro, o en las ropas elegantes;",
      "4": "sino por el contrario, que el atractivo sea interior, que sea el de un espíritu manso y pacífico que nace desde el interior. Porque eso es lo que Dios estima.",
      "5": "Así es como en el pasado, las mujeres santas que ponían su fe en Dios, se embellecían, con la ternura que brindaban a sus esposos,",
      "6": "como Sara, que obedecía a Abraham, y lo llamaba “señor”. Ustedes son sus hijas si hacen lo recto y sin temor.",
      "7": "Esposos, del mismo modo, sean considerados con sus esposas en su vida diaria juntos. Aunque tu esposa no sea tan fuerte como tú, debes honrarla, porque ella heredará en igual proporción junto a ti el don de la vida de Dios. Asegúrense de hacer estas cosas para que nada estorbe sus oraciones.",
      "8": "Finalmente, tengan todos un mismo propósito. Sean amables y amorosos unos con otros. Sean compasivos y humildes.",
      "9": "No paguen mal por mal, ni reclamen cuando otros sean abusivos, sino bendíganlos, porque a eso fueron llamados, para que puedan recibir bendiciones ustedes mismos también.",
      "10": "Recuerden: “Los que quieren amar sus vidas y ver días felices, deben abstenerse de hablar el mal, y no decir mentiras.",
      "11": "Aléjense del mal y hagan el bien; ¡busquen la paz y síganla!",
      "12": "Porque Dios está atento a los justos y escucha sus oraciones, pero aborrece a los que hacen el mal”.",
      "13": "¿Quién les hará daño si la intención de ustedes es hacer el bien?",
      "14": "Porque incluso si experimentan sufrimiento por hacer lo recto, ustedes están mucho mejor. No teman las amenazas de la gente, no se preocupen por esas cosas,",
      "15": "solo tengan en su mente a Cristo como Señor. Estén siempre listos para dar explicaciones a todo el que pregunte la razón de su esperanza. Y háganlo con mansedumbre y respeto.",
      "16": "Asegúrense de tener una conciencia limpia, para que si alguno los acusa, sean avergonzados por hablar mal sobre la buena manera de vivir de ustedes, en Cristo.",
      "17": "Sin duda alguna, es mejor sufrir haciendo el bien, (si eso es lo que Dios quiere), que sufrir haciendo el mal.",
      "18": "Y Jesús murió por culpa de los pecados, una vez y para siempre, el Único que es completamente verdadero y justo, por aquellos que somos malos, para poder llevarnos a Dios. Fue llevado a muerte en su cuerpo, pero vino a la vida en el espíritu.",
      "19": "Él fue a hablar a los que estaban “presos”",
      "20": "y que se negaban a creer, siendo que Dios con paciencia esperó, durante los días de Noé, cuando estaban construyendo el arca. Apenas unos cuantos—de hecho, ocho personas—se salvaron “por el agua”.",
      "21": "Esta agua simboliza el bautismo que los salva ahora, no limpiando la suciedad de sus cuerpos, sino como una respuesta positiva a Dios, que surge de una conciencia limpia. La resurrección de Jesús es la que posibilita la salvación.",
      "22": "Después de haber ascendido al cielo, él está en pie a la diestra de Dios, con ángeles, autoridades, y poderes puestos bajo su control."
    },
    "4": {
      "1": "Y como Cristo padeció sufrimiento físico, ustedes deben prepararse con la misma actitud que él tuvo, porque los que sufren físicamente, han abandonado el pecado.",
      "2": "Ustedes no vivirán el resto de sus vidas siguiendo los deseos humanos, sino haciendo la voluntad de Dios.",
      "3": "En el pasado vivieron mucho tiempo siguiendo los caminos del mundo: inmoralidad, complacencia sexual, orgías, fiestas, borracheras, e idolatría abominable.",
      "4": "La gente piensa que es extraño que ustedes ya no participen con ellos de este estilo de vida lleno de excesos, y por eso los maldicen. Pero ellos tendrán que dar cuentas de lo que han hecho contra Aquél que está listo para juzgar a los vivos y a los muertos.",
      "5": "Por eso, la buena noticia fue compartida con los que ya murieron,",
      "6": "para que aunque hayan sido juzgados correctamente según la justicia humana y pecaminosa, ellos puedan vivir en el espíritu según la justicia de Dios.",
      "7": "¡Todo llegará a su fin! Así que piensen con claridad y manténganse vigilantes cuando oren.",
      "8": "Por encima de todo, ámense unos a otros con amor profundo, porque el amor cubre muchas de las faltas que la gente comete.",
      "9": "Muestren hospitalidad unos con otros y no se quejen.",
      "10": "Cualquiera sea el don que hayan recibido, compártanlo con otros entre ustedes, como un pueblo que demuestra sabiamente la gracia de Dios, en todas sus formas.",
      "11": "Todo el que hable, hágalo como si Dios hablara a través de él. Todo aquél que quiera ayudar a otros, hágalo por medio de la fuerza que Dios le da, para que en todo Dios sea glorificado por medio de Jesucristo. Que la gloria y el poder sean suyos por siempre y para siempre. Amén.",
      "12": "Amigos míos, no se sorprendan ante las “pruebas de fuego” que están experimentando, como si estas fueran algo inesperado.",
      "13": "Estén contentos en la medida que participan del sufrimiento de Cristo, porque cuando aparezca en su gloria, ustedes serán muy felices.",
      "14": "Si alguien los maldice en el nombre de Cristo, en realidad son bendecidos, porque el espíritu glorioso de Dios reposa sobre ustedes.",
      "15": "Y si sufren, no será como asesinos, como ladrones, como criminales o como chismosos,",
      "16": "sino que si es como un cristiano, entonces no tendrán de qué avergonzarse. Más bien, oren para que sean llamados cristianos.",
      "17": "Porque el tiempo del juicio ha llegado, y comienza por la casa de Dios. Y si comienza por nosotros, entonces ¿cuál será el fin de los que rechazan la buena noticia de Dios?",
      "18": "“Si ya es difícil salvarse para los que son justos, ¿qué será de los pecadores que aborrecen a Dios?”",
      "19": "De modo que los que sufren conforme a la voluntad de Dios, del Creador fiel, deben asegurarse de que están haciendo el bien."
    },
    "5": {
      "1": "Quiero animar a los ancianos que están entre ustedes. Pues yo también soy un anciano, un testigo de los sufrimientos de Cristo, y participaré de la gloria que está por venir.",
      "2": "Cuiden del rebaño que se les ha encomendado, no porque estén obligados a vigilarlos, sino con agrado, como Dios quiere que sea. Háganlo de buena gana, sin buscar beneficio de ello.",
      "3": "No sean arrogantes, enseñoreándose de aquellos que están bajo su cuidado, sino sean un ejemplo para el rebaño.",
      "4": "Cuando aparezca el Pastor supremo, ustedes recibirán una corona de gloria, que nunca se dañará.",
      "5": "Jóvenes, hagan lo que los ancianos les dicen. Sin duda deberían todos servirse unos a otros con humildad, porque “Dios aborrece a los orgullosos, pero obra en favor de los humildes”.",
      "6": "Humíllense ante la mano poderosa de Dios, para que los exalte en su debido tiempo.",
      "7": "Entreguen todas sus preocupaciones a él, porque él tiene cuidado de ustedes.",
      "8": "Sean responsables, y estén vigilantes. El diablo, su enemigo, anda por ahí, como león rugiente, buscando a quién devorar.",
      "9": "Manténganse firmes contra él, confiando en Dios. Recuerden que sus hermanos creyentes en todo el mundo están viviendo dificultades similares.",
      "10": "Pero después de que hayan sufrido un poco, el Dios de toda gracia, que los llamó a su gloria eterna en Cristo, él mismo los restaurará, los sostendrá, los fortalecerá y les dará un fundamento sólido.",
      "11": "El poder sea suyo, por siempre y para siempre. Amén.",
      "12": "Esta carta se las envío con ayuda de Silvano, a quien considero como un hermano fiel. En estas pocas palabras que les he escrito, quiero animarlos y testificar que esta es la verdadera gracia de Dios. ¡Manténganse firmes en ella!",
      "13": "Los creyentes de aquí, de “Babilonia”, escogidos junto a ustedes, les envían su saludo, así como Marcos, mi hijo.",
      "14": "Salúdense unos a otros con un beso de amor. Paz a todos ustedes que están en Cristo."
    }
  }
}