{
  "nombre": "1 Samuel",
  "categoria": "Histórico",
  "capitulo": {
    "1": {
      "2": "Elcana tenía dos esposas. El nombre de la primera esposa era Ana, y el de la segunda, Penina. Penina tenía hijos, pero Ana no tenía ninguno.",
      "3": "Todos los años Elcana salía de su ciudad y se iba a adorar y sacrificar al Señor Todopoderoso en Silo, donde los dos hijos de Elí, Ofni y Finees, eran los sacerdotes del Señor.",
      "4": "Cada vez que Elcana ofrecía un sacrificio, daba porciones del mismo a Penina, su esposa, y a todos sus hijos e hijas.",
      "5": "Y le daba una porción extra a Ana, para mostrar su amor por ella aunque el Señor no le había dado ningún hijo.",
      "6": "Su rival – la otra esposa – se burlaba de ella para entristecerla porque el Señor no le había dado hijos.",
      "7": "Esta situación duró años, y cada vez que Ana iba al Templo del Señor, Penina se burlaba de ella hasta que Ana lloraba y no podía comer.",
      "8": "Su esposo le preguntaba: “Ana, ¿por qué lloras? ¿Por qué no comes? ¿Por qué estás tan alterada? ¿No soy mejor para ti que diez hijos?”",
      "9": "En cierta ocasión, después haber comido y bebido en Silo, Ana se levantó y se dirigió al Templo. El sacerdote Elí estaba sentado en su silla junto a la entrada del Templo del Señor.",
      "10": "Ana estaba terriblemente disgustada, y le oraba al Señor mientras lloraba inconsolablemente.",
      "11": "Allí hizo un voto, pidiendo: “Señor Todopoderoso, si tan sólo te fijas en el sufrimiento de tu sierva y te acuerdas de mí, y no me olvidas, sino que me das un hijo, lo dedicaré al Señor durante toda su vida, y ninguna navaja de afeitar tocará su cabeza”.",
      "12": "Mientras Ana seguía orando ante el Señor, Elí observaba su boca.",
      "13": "Ana oraba mentalmente, y aunque sus labios se movían, su voz no producía ningún sonido, y por eso Elí pensó que debía estar ebria.",
      "14": "“¿Tienes que venir aquí estando ebria?” , le preguntó. “¡Ya deja el vino!”",
      "15": "“No es eso, mi señor”, le respondió Ana. “Soy una mujer muy desdichada. No he estado bebiendo vino ni cerveza; sólo estoy derramando mi corazón ante el Señor.",
      "16": "¡Por favor, no pienses que soy una mala mujer! He estado orando a causa de todos mis problemas y penas”.",
      "17": "“Ve en paz, y que el Dios de Israel te conceda lo que le has pedido”, respondió Elí.",
      "18": "“Gracias por tu bondad con tu sierva”, dijo ella. Luego siguió su camino, comió algo y ya no se veía triste.",
      "19": "A la mañana siguiente, Elcana y Ana se levantaron temprano para adorar al Señor y luego se fueron a su casa en Ramá. Elcana hizo el amor con su esposa Ana, y el Señor accedió a su petición.",
      "20": "A su debido tiempo, Ana quedó embarazada y dio a luz un hijo. Le puso el nombre de Samuel, diciendo: “Porque se lo pedí al Señor”.",
      "21": "Elcana y toda su familia fueron a hacer el sacrificio anual al Señor y a cumplir sus votos.",
      "22": "Pero Ana no fue. Le dijo a su marido: “Una vez destetado el niño, lo llevaré para presentarlo al Señor y que se quede allí para siempre”.",
      "23": "“Haz lo que creas conveniente”, le respondió su marido Elcana. “Quédate aquí hasta que lo hayas destetado, y que el Señor cumpla lo que ha dicho”. Así que Ana se quedó y amamantó a su hijo hasta que lo destetó.",
      "24": "Cuando hubo destetado al niño, Ana se lo llevó junto con un novillo de tres años, un efa de harina y un odre con vino. Aunque el niño era pequeño, lo llevó al Templo del Señor en Silo.",
      "25": "Después de sacrificar el novillo, presentaron el niño a Elí.",
      "26": "“Por favor, mi señor”, dijo Ana, “con toda seguridad, mi señor, yo soy la mujer que estuvo aquí con usted orando al Señor.",
      "27": "Yo oré por este niño, y como el Señor me ha dado lo que le pedí,",
      "28": "ahora se lo entrego al Señor. Mientras viva estará dedicado al Señor”. Entonces adoró al Señor en ese lugar."
    },
    "2": {
      "1": "Ana oró: “¡Estoy tan feliz en el Señor! ¡Él me ha dado poder! Ahora tengo mucho que decir en respuesta a los que me odian. ¡Celebro su salvación!",
      "2": "¡No hay nadie santo como el Señor, nadie aparte de ti, ninguna Roca como nuestro Dios!",
      "3": "“¡No hables con tanta arrogancia! ¡No hablen con tanta arrogancia! Porque el Señor es un Dios que lo sabe todo: ¿acaso no juzga lo que hacen?",
      "4": "“Las armas de los poderosos son destrozadas, mientras que los que tropiezan se vuelven fuertes.",
      "5": "Los que tenían mucha comida ahora tienen que trabajar para ganarse un mendrugo, mientras que los que tenían hambre ahora han engordado. La mujer que no tenía hijos ahora tiene siete, mientras que la que tenía muchos se desvanece.",
      "6": "“El Señor mata y otorga vida; a unos los manda a la tumba, pero a otros los resucita.",
      "7": "El Señor empobrece a unos, pero enriquece a otros; abate a unos, pero levanta a otros.",
      "8": "Ayuda a los pobres a levantarse del polvo; saca a los humildes del muladar y los sienta con la clase alta en lugares de gran honor. Porque los cimientos de la tierra son del Señor, y sobre ellos ha colocado el mundo.",
      "9": "“Él cuidará de los que confían en él, pero los malvados se desvanecen en las tinieblas, pues el hombre no puede triunfar por sus propias fuerzas.",
      "10": "El Señor aplasta a sus enemigos, truena desde el cielo contra ellos. Él gobierna toda la tierra; fortalece a su rey y otorga poder al que ha ungido”.",
      "11": "Entonces Elcana se fue a su casa en Ramá, mientras el niño se quedó con el sacerdote Elí sirviendo al Señor.",
      "12": "Los hijos de Elí eran hombres inútiles que no tenían tiempo para el Señor",
      "13": "ni para su función como sacerdotes del pueblo. Enviaban a uno de sus siervos con un tenedor cuando alguien venía a ofrecer un sacrificio.",
      "14": "El siervo metía el tenedor en la olla mientras se hervía la carne del sacrificio, y les llevaba a los hijos de Elí la carne que salía en el tenedor. Así trataban a todos los israelitas que llegaban a Silo.",
      "15": "De hecho, incluso antes de que se quemara la grasa del sacrificio, el sirviente venía y exigía al hombre que sacrificaba: “Deme la carne para asarla para el sacerdote. Él no quiere la carne hervida sino cruda”.",
      "16": "El hombre podía responder: “Déjame, primero quemar toda la grasa, y luego puedes tener toda la que quieras”. Pero el criado del sacerdote le contestaba: “No, debes dármela ahora. Si no lo haces, la tomaré por la fuerza”.",
      "17": "Los pecados de estos jóvenes eran extremadamente graves ante los ojos del Señor, porque estaban tratando las ofrendas del Señor con desprecio.",
      "18": "Pero Samuel servía ante el Señor: era un muchacho vestido de sacerdote, con un efod de lino.",
      "19": "Cada año, su madre le hacía un pequeño manto y se lo llevaba cuando iba con su marido a ofrecer el sacrificio anual.",
      "20": "Elí bendecía a Elcana y a su esposa, diciendo: “Que el Señor le dé hijos de esta mujer para reemplazar al que ella dedicó al Señor”. Luego regresaban a casa.",
      "21": "Y el Señor bendijo a Ana con tres hijos y dos hijas. El niño Samuel creció en la presencia del Señor.",
      "22": "Elí era muy anciano, pero se había enterado de todas las cosas que sus hijos hacían con el pueblo de Israel, y de cómo seducían a las mujeres que servían a la entrada del Tabernáculo de Reunión.",
      "23": "Entonces les preguntó: “¿Por qué se comportan de esta manera? Sigo oyendo las quejas de todo el mundo por sus malas acciones.",
      "24": "No, hijos míos, lo que escucho sobre ustedes de parte del pueblo del Señor no es bueno.",
      "25": "Si un hombre peca contra alguien, Dios puede interceder por él; pero si un hombre peca contra el Señor, ¿quién podrá interceder por él?” Pero no prestaron atención a lo que les dijo su padre, pues el Señor planeaba darles muerte.",
      "26": "El niño Samuel crecía en estatura, y también crecía en cuanto a la aprobación del Señor y del pueblo.",
      "27": "Un hombre de Dios se acercó a Elí y le dijo: “Esto es lo que dice el Señor: ¿Acaso no me revelé claramente a la familia de tu antepasado cuando era gobernado por el faraón en Egipto?",
      "28": "Yo lo elegí de todas las tribus de Israel como mi sacerdote, para ofrecer sacrificios en mi altar, para quemar incienso y llevar un efod en mi presencia. También le di a la familia de tu antepasado todos los holocaustos de los israelitas.",
      "29": "¿Por qué, entonces, has tratado con desprecio mis sacrificios y las ofrendas que he ordenado para mi lugar de culto? Ustedes honran más a sus hijos que a mí, se engordan ustedes con las mejores partes de todas las ofrendas de mi pueblo Israel.",
      "30": "“En consecuencia, esta es la declaración del Señor: Hice la promesa definitiva de que tu familia y la de tu padre me servirían siempre como sacerdotes. Pero ahora el Señor declara: ¡Ya no más! En cambio, honraré a los que me honran, pero trataré con desprecio a los que me desprecian.",
      "31": "Se acerca el momento en que pondré fin a tu familia y a la de tu padre. Nadie vivirá hasta la vejez.",
      "32": "Verás tragedia en el lugar de adoración. Mientras Israel prospere, ninguno en tu familia volverá a vivir hasta la vejez.",
      "33": "Cualquiera de tu familia que no haya sido apartado para servir en mi altar, te hará llorar y te causará dolor. Todos tus descendientes morirán aún estando llenos de vida.",
      "34": "He aquí una señal para ti de que esto sucederá con respecto a tus dos hijos Ofni y Finees: ambos morirán el mismo día.",
      "35": "Yo elegiré para mí a un sacerdote digno de confianza que hará lo que realmente quiero, lo que tengo en mente. Me aseguraré de que él y sus descendientes sean dignos de confianza y que siempre sirvan a mi ungido.",
      "36": "Cada uno de tus descendientes que quede vendrá y se inclinará ante él, pidiendo dinero y comida, diciendo: ‘Por favor, dame trabajo como sacerdote para que pueda tener comida’”."
    },
    "3": {
      "1": "El niño Samuel servía ante el Señor bajo la supervisión de Elí. En aquella época no se escuchaba un mensaje del Señor con frecuencia, y las visiones no eran comunes.",
      "2": "Una noche, Elí se había ido a acostar en su habitación. Sus ojos estaban tan débiles que no podía ver.",
      "3": "La lámpara de Dios aún no se había apagado, y Samuel estaba durmiendo en el Templo del Señor, donde estaba el Arca de Dios.",
      "4": "Entonces el Señor lo llamó: “¡Samuel!” Samuel entonces respondió: “Aquí estoy”.",
      "5": "Entonces corrió hacia Elí y le dijo: “Aquí estoy ¿Me llamabas?” . “Yo no te he llamado”, respondió Elí. “Vuelve a la cama”. Así que Samuel volvió a la cama.",
      "6": "Entonces el Señor volvió a llamar: “¡Samuel!”. Y Samuel se levantó, fue a ver a Elí y le dijo: “Aquí estoy ¿Me llamabas?” . “Yo no te he llamado, hijo mío”, respondió Elí. “Vuelve a la cama”.",
      "7": "(Samuel aún no había llegado a conocer al Señor y no había recibido ningún mensaje de él).",
      "8": "El Señor volvió a llamar por tercera vez: “¡Samuel!”. Éste se levantó, fue a ver a Elí y le dijo: “Aquí estoy ¿Me llamabas?” . Entonces Elí se dio cuenta de que era el Señor quien llamaba al muchacho.",
      "9": "Así que Elí le dijo a Samuel: “Vuelve a la cama, y si escuchas el llamado, dile: ‘Habla, Señor, porque tu siervo te escucha’”. Así que Samuel volvió a su cama.",
      "10": "El Señor llegó y se quedó allí, llamando igual que antes: “¡Samuel! Samuel!” Entonces Samuel respondió: “Habla, porque tu siervo te escucha”.",
      "11": "El Señor le dijo entonces a Samuel: “Presta atención, porque voy a hacer algo en Israel que sorprenderá a todos los que lo escuchen.",
      "12": "Es entonces cuando cumpliré todo lo que he dicho, de principio a fin, contra Elí y su familia.",
      "13": "Le dije que juzgaré a su familia para siempre por los pecados que él conoce, porque sus hijos blasfemaron contra Dios y él no trató de detenerlos.",
      "14": "Por eso le juré a Elí y a su familia: ‘La culpa de Elí y de sus descendientes no se quitará nunca con sacrificios ni con ofrendas’”.",
      "15": "Samuel permaneció en la cama hasta la mañana. Luego se levantó y abrió las puertas del Templo del Señor como de costumbre. Tenía miedo de contarle a Elí la visión.",
      "16": "Pero Elí lo llamó y le dijo: “Samuel, hijo mío”. “Aquí estoy”, respondió Samuel.",
      "17": "“¿Qué te ha dicho?” preguntó Elí. “No me lo ocultes. Que Dios te castigue muy severamente si me ocultas algo de lo que te dijo”.",
      "18": "Así que Samuel le contó todo y no le ocultó nada. “Es el Señor”, respondió Elí. “Que haga lo que le parezca bien”.",
      "19": "Samuel siguió creciendo. El Señor estaba con él y se aseguraba de que todo lo que decía era fiel.",
      "20": "Todos en todo Israel, desde Dan hasta Beerseba, reconocían que Samuel era un profeta del Señor digno de confianza.",
      "21": "El Señor siguió apareciendo en Silo, porque allí se revelaba a Samuel y le entregaba sus mensajes,"
    },
    "4": {
      "1": "y las palabras de Samuel se comunicaron a todos los israelitas. Los israelitas marcharon para enfrentarse a los filisteos en la batalla. Acamparon en Ebenezer, mientras los filisteos lo hacían en Afec.",
      "2": "Los filisteos atacaron a los israelitas en formación, y cuando la batalla se extendió, los filisteos derrotaron a los israelitas, matando a 4.000 de ellos en el campo de batalla.",
      "3": "Cuando el ejército israelita regresó al campamento, los ancianos de Israel preguntaron: “¿Por qué el Señor nos ha derrotado hoy ante los filisteos? Vayamos a buscar el Arca del Pacto del Señor a Silo, para que nos acompañe y nos salve de nuestros enemigos”.",
      "4": "Así que el ejército envió hombres a Silo, y trajeron de vuelta el Arca del Pacto del Señor Todopoderoso, el que está sentado en su trono entre los querubines. Ofni y Finees, los dos hijos de Elí, estaban allí con el Arca del Pacto del Señor.",
      "5": "Cuando el Arca del Pacto del Señor llegó al campamento, todos los israelitas dieron un grito tan fuerte que hizo temblar el suelo.",
      "6": "Cuando los filisteos oyeron todo el griterío, preguntaron: “¿Qué significa este griterío en el campamento israelita?” Cuando se enteraron de que el Arca del Señor había llegado al campamento,",
      "7": "los filisteos se asustaron. “Un dios ha llegado al campamento”, dijeron. “Estamos en problemas, pues nunca antes había sucedido algo así.",
      "8": "¡Esto es un desastre para nosotros! ¿Quién nos salvará del poder de estos poderosos dioses? Estos son los dioses que atacaron a los egipcios con toda clase de plagas en el desierto.",
      "9": "¡Sean valientes y luchen como verdaderos hombres, filisteos! De lo contrario, terminarán como esclavos de los israelitas, tal como ellos fueron sus esclavos. Sean hombres de verdad y luchen”.",
      "10": "Así que los filisteos lucharon, y los israelitas fueron derrotados: cada uno huyó a su casa. El número de muertos fue muy grande: treinta mil de la infantería israelita murieron.",
      "11": "El Arca de Dios fue capturada y murieron Ofni y Finees, los dos hijos de Elí.",
      "12": "Un hombre de la tribu de Benjamín huyó aquel día de la batalla hasta Silo. Su ropa estaba rota y tenía tierra en la cabeza.",
      "13": "Cuando llegó, Elí estaba sentado en su silla junto al camino, atento a las noticias porque estaba preocupado por el Arca de Dios. Cuando el hombre llegó a la ciudad y dio su informe, todo el pueblo lloró a gritos.",
      "14": "Elí oyó el llanto y preguntó: “¿Qué es todo este ruido?” . El hombre corrió hacia Elí y le contó lo que había sucedido.",
      "15": "Elí tenía noventa y ocho años, y sus ojos estaban fijos porque no podía ver.",
      "16": "“Acabo de llegar de la batalla”, dijo el hombre. “Hoy he huido de ella”. “¿Qué pasó, hijo mío?” preguntó Elí.",
      "17": "“Israel huyó de los filisteos; fuimos derrotados”, respondió el mensajero. “También tus dos hijos, Ofni y Finees, fueron asesinados, y el Arca de Dios ha sido capturada”.",
      "18": "En cuanto se mencionó el Arca de Dios, Elí cayó de espaldas de su silla junto a la puerta de la ciudad. Como era viejo y pesado, se rompió la nuca y murió. Elí había sido el líder de Israel durante cuarenta años.",
      "19": "Su nuera, la esposa de Finees, estaba embarazada y a punto de dar a luz. Cuando escuchó la noticia de que el Arca de Dios había sido capturada, y que su suegro y su marido habían muerto, se puso de parto y dio a luz, pero sus dolores de parto fueron demasiado fuertes.",
      "20": "Y justo antes de morir, las mujeres que la atendían le dijeron: “No te rindas, has dado a luz un hijo”. Pero ella no contestó ni dio ninguna respuesta.",
      "21": "Entonces llamó al niño Icabod, diciendo: “La gloria se ha ido de Israel”, porque el Arca de Dios había sido capturada, y su suegro y su marido habían muerto.",
      "22": "Ella dijo: “La gloria ha dejado a Israel, porque el Arca de Dios ha sido capturada”."
    },
    "5": {
      "1": "Después de que los filisteos capturaron el Arca de Dios, la llevaron de Ebenezer a Asdod.",
      "2": "Llevaron el Arca de Dios al Templo de Dagón y la colocaron junto a Dagón.",
      "3": "Cuando el pueblo de Asdod se levantó temprano al día siguiente, vio que Dagón había caído de bruces frente al Arca del Señor. Así que tomaron a Dagón y lo volvieron a colocar.",
      "4": "Cuando se levantaron temprano a la mañana siguiente, vieron que Dagón había caído de bruces frente al Arca del Señor, con la cabeza y las manos rotas, tirado en el umbral. Sólo su cuerpo permanecía intacto.",
      "5": "(Por eso los sacerdotes de Dagón, y todos los que entran en el templo de Dagón en Asdod, no pisan el umbral, ni siquiera hasta ahora).",
      "6": "El Señor castigó a los habitantes de Asdod y sus alrededores, devastándolos y plagándolos de hinchazones.",
      "7": "Cuando los habitantes de Asdod vieron lo que sucedía, dijeron: “No podemos dejar que el Arca del Dios de Israel se quede aquí con nosotros, porque nos está castigando a nosotros y a Dagón, nuestro dios”.",
      "8": "Así que mandaron llamar a todos los gobernantes filisteos y les preguntaron: “¿Qué debemos hacer con el Arca del Dios de Israel?” “Lleven el Arca del Dios de Israel a Gat”, respondieron. Así que la trasladaron a Gat.",
      "9": "Pero una vez que trasladaron el Arca a Gat, el Señor también actuó contra esa ciudad, sumiéndola en una gran confusión y atacando a la gente de la ciudad, jóvenes y ancianos, con una plaga de hinchazones.",
      "10": "Entonces enviaron el Arca de Dios a Ecrón, pero en cuanto llegó, los dirigentes de Ecrón gritaron: “¡Han trasladado aquí el Arca del Dios de Israel para matarnos a nosotros y a nuestro pueblo!”",
      "11": "Así que mandaron llamar a todos los gobernantes filisteos y les dijeron: “Que el Arca del Dios de Israel se vaya, vuelva al lugar de donde vino, porque si no nos va a matar a nosotros y a nuestro pueblo”. La gente moría en toda la ciudad, creando un pánico terrible, pues el castigo de Dios era muy duro.",
      "12": "Los que no morían estaban plagados de hinchazones, y el grito de auxilio del pueblo llegaba hasta el cielo."
    },
    "6": {
      "1": "Después de que el Arca del Señor estuvo en el país de los filisteos durante siete meses,",
      "2": "los filisteos convocaron a los sacerdotes y adivinos y les preguntaron: “¿Qué debemos hacer con el Arca del Señor? Explíquennos cómo devolverla al lugar de donde vino”.",
      "3": "“Si van a enviar de vuelta el Arca del Dios de Israel, no la envíen con las manos vacías, sino asegúrense de enviar junto con ella un regalo de ofrenda por la culpa para él”, respondieron. “Entonces serán sanados y entenderán por qué los ha tratado así”.",
      "4": "“¿Qué clase de ofrenda por la culpa debemos enviarle?” , preguntaron los filisteos. “Cinco objetos de oro en forma de tumor y cinco ratas de oro que representen el número de gobernantes de los filisteos”, respondieron. “La misma plaga los atacó a ustedes y a sus gobernantes.",
      "5": "Haz modelos que representen tus hinchazones y las ratas que destruyen el país, y honra al Dios de Israel. Tal vez deje de castigarte a ti, a tus dioses y a tu tierra.",
      "6": "¿Por qué ser tercos como los egipcios y el faraón? ¿Acaso cuando Dios los castigó no dejaron ir a los israelitas para seguir su camino?",
      "7": "“Así que preparen un nuevo carro, tirado por dos vacas con crías y que nunca hayan sido uncidas. Aten las vacas al carro, pero quiten sus terneros y pónganlos en un establo.",
      "8": "Recojan el Arca del Señor, pónganla en el carro y coloquen los objetos de oro que envían como ofrenda por la culpa en un cofre junto a ella. Luego envíen el Arca. Dejen que se vaya por donde quiera,",
      "9": "pero no dejen de vigilarla. Si sube por el camino hacia su patria, hacia Bet-Semes, entonces es el Señor quien nos ha causado todo este terrible problema. Pero si no lo hace, entonces sabremos que no fue él quien nos castigó, sino que nos ocurrió por casualidad”.",
      "10": "Entonces el pueblo lo hizo así. Tomaron dos vacas con crías y las ataron al carro, y guardaron sus terneros en un establo.",
      "11": "Pusieron el Arca del Señor en el carro, junto con el cofre que contenía las ratas de oro y los modelos de sus hinchazones.",
      "12": "Las vacas subieron en línea recta por el camino de Bet-Semes, mugiendo mientras avanzaban, yendo directamente por el camino principal y sin girar ni a la izquierda ni a la derecha. Los jefes filisteos las siguieron hasta la frontera de Bet-Semes.",
      "13": "Los habitantes de Bet-semes estaban cosechando trigo en el valle. Cuando levantaron la vista y vieron el Arca, se alegraron mucho de verla.",
      "14": "El carro entró en el campo de Josué de Bet-semes y se detuvo allí junto a una gran roca. El pueblo cortó la madera del carro y sacrificaron las vacas como holocausto al Señor.",
      "15": "Los levitas bajaron el Arca del Señor y el cofre que contenía los objetos de oro, y los pusieron sobre la gran roca. El pueblo de Bet-semes presentó holocaustos e hizo sacrificios al Señor ese día.",
      "16": "Los cinco jefes filisteos vieron todo lo que sucedió y regresaron a Ecrón ese mismo día.",
      "17": "Los cinco modelos de oro de las hinchadas enviados por los filisteos como ofrenda de culpa al Señor eran de los gobernantes de Asdod, Gaza, Ascalón, Gat y Ecrón.",
      "18": "Las ratas de oro representaban el número de ciudades filisteas de los cinco gobernantes: las ciudades fortificadas y sus aldeas circundantes. La gran roca sobre la que colocaron el Arca del Señor sigue en pie hasta el día de hoy en el campo de Josué de Bet-semes como testigo de lo que allí ocurrió.",
      "19": "Pero Dios mató a algunos de los habitantes de Bet-semes porque revisaron el interior del Arca del Señor. Mató a setenta, y el pueblo se lamentó profundamente porque el Señor había matado a tantos.",
      "20": "El pueblo de Bet-semes preguntó: “¿Quién puede estar frente al Señor, este Dios santo? ¿Adónde debe ir el Arca de aquí en adelante?”",
      "21": "Entonces enviaron mensajeros al pueblo de Quiriat-jearim para decirles: “Los filisteos han devuelto el Arca del Señor. Desciendan y llévensela a casa”."
    },
    "7": {
      "1": "Entonces el pueblo de Quiriat-jearim vino y se apropió del Arca del Señor. La pusieron en la casa de Abinadab, en la colina. Designaron a su hijo Eleazar para cuidar el Arca del Señor.",
      "2": "El Arca permaneció allí, en Quiriat-jearim, desde aquel día, durante mucho tiempo, hasta veinte años. Todos en Israel se lamentaron y, arrepentidos, volvieron al Señor.",
      "3": "Entonces Samuel le dijo a todo Israel: “Si desean sinceramente volver al Señor, desháganse de los dioses extranjeros y de las imágenes de Astoret, entréguense al Señor y adórenlo sólo a él, y él los salvará de los filisteos”.",
      "4": "El pueblo de Israel se deshizo de sus baales e imágenes de Astoret y sólo adoró al Señor.",
      "5": "Entonces Samuel dijo: “Que todo el pueblo de Israel se reúna en Mizpa, y yo oraré al Señor por ustedes”.",
      "6": "Una vez reunidos en Mizpa, sacaron agua y la derramaron ante el Señor. Ese día ayunaron y reconocieron: “Hemos pecado contra el Señor”. Y Samuel se convirtió en el líder de los israelitas en Mizpa.",
      "7": "Cuando los filisteos se enteraron de que los israelitas se habían reunido en Mizpa, sus gobernantes dirigieron un ataque contra Israel. Cuando los israelitas se enteraron de esto, se aterraron por lo que los filisteos podrían hacer.",
      "8": "Le dijeron a Samuel: “No dejes de rogarle al Señor nuestro Dios por nosotros, para que nos salve de los filisteos”.",
      "9": "Samuel tomó un cordero joven y lo presentó como holocausto completo al Señor. Clamó al Señor por ayuda para Israel, y el Señor le respondió.",
      "10": "Mientras Samuel presentaba el holocausto, los filisteos se acercaron para atacar a Israel. Pero aquel día el Señor tronó muy fuerte contra los filisteos, lo que los confundió totalmente, y fueron derrotados ante la mirada de Israel.",
      "11": "Entonces los hombres de Israel salieron corriendo de Mizpa y los persiguieron, matándolos hasta llegar a un lugar cercano a Bet-car.",
      "12": "Después de esto, Samuel tomó una piedra y la colocó entre Mizpa y Sen. La llamó Ebenezer, diciendo: “¡El Señor nos ayudó hasta aquí!”.",
      "13": "Fue así como los filisteos se mantuvieron bajo control y no volvieron a invadir Israel. A lo largo de la vida de Samuel, el Señor usó su poder contra los filisteos.",
      "14": "Los filisteos le devolvieron a Israel las ciudades que les habían arrebatado, desde Ecrón hasta Gat, e Israel también liberó el territorio vecino de manos de los filisteos. También hubo paz entre Israel y los amorreos.",
      "15": "Y Samuel fue el líder de Israel por el resto de su vida.",
      "16": "Todos los años recorría el país, yendo a Betel, Gilgal y Mizpa. En todos estos lugares atendía los asuntos de Israel.",
      "17": "Luego regresaba a Ramá, porque allí vivía. Desde allí gobernaba a Israel, y también construyó un altar para el Señor."
    },
    "8": {
      "1": "Cuando Samuel envejeció, nombró a sus hijos como jefes de Israel.",
      "2": "Su primer hijo se llamaba Joel, y su segundo hijo se llamaba Abías. Ambos fueron gobernantes en Beerseba.",
      "3": "Sin embargo, sus hijos no siguieron su camino. Eran corruptos, ganaban dinero aceptando sobornos y pervertían la justicia.",
      "4": "Así que los ancianos de Israel se reunieron y fueron a buscar a Samuel a Ramá.",
      "5": "“Mira” – le dijeron – “tú ya eres viejo y tus hijos no siguen tus caminos. Elige un rey que nos gobierne como a todas las demás naciones”.",
      "6": "A Samuel le pareció que era una mala idea cuando le dijeron: “Danos un rey que nos gobierne”, así que oró al Señor al respecto.",
      "7": "“Haz lo que el pueblo te diga”, le dijo el Señor a Samuel, “porque no es a ti a quien rechazan, sino a mí como su rey.",
      "8": "Están haciendo lo mismo que siempre han hecho desde que los saqué de Egipto hasta ahora. Me han abandonado y han adorado a otros dioses, y lo mismo están haciendo contigo.",
      "9": "Así que haz lo que quieran, pero dales una advertencia solemne: explícales lo que hará un rey cuando los gobierne”.",
      "10": "Samuel repitió delante de todo el pueblo todo lo que el Señor le había dicho en cuanto al pueblo pidiéndole que les diera un rey.",
      "11": "Entonces les dijo: “Esto es lo que hará un rey cuando gobierne sobre Israel: Tomará a sus hijos y los hará servir como soldados y jinetes, y para que corran como guardia delante de sus propios carruajes.",
      "12": "A algunos de los asignará como comandantes de millares y comandantes de cincuentenas, y otros tendrán que arar sus campos y segar su cosecha. A algunos los destinará a fabricar armas y equipos para los carros de guerra.",
      "13": "Tomará a las hijas de ustedes y las hará trabajar como perfumistas, cocineras y panaderas.",
      "14": "Tomará de entre ustedes los mejores campos, viñedos y olivares y se los dará a sus funcionarios.",
      "15": "Tomará la décima parte de las cosechas de grano de ustedes, así como el producto de sus viñedos y la asignará a sus jefes y funcionarios.",
      "16": "Tomará a los siervos y siervas de ustedes, así como a sus mejores jóvenes y asnos, y los pondrá a trabajar para él.",
      "17": "Tomará la décima parte de los rebaños de ustedes, y ustedes mismos serán ahora sus esclavos.",
      "18": "Ese día ustedes suplicarán ser rescatados del rey que han elegido, pero el Señor no les responderá”.",
      "19": "Pero el pueblo se negó a escuchar lo que Samuel decía. “¡No!”, insistieron. “¡Queremos nuestro propio rey!",
      "20": "Así podremos ser como las demás naciones. Nuestro rey nos gobernará y nos guiará cuando salgamos a pelear nuestras batallas”.",
      "21": "Samuel escuchó todo lo que el pueblo decía y se lo repitió al Señor.",
      "22": "Entonces el Señor le dijo a Samuel: “Haz lo que ellos te piden y dales un rey”. Entonces Samuel les dijo a los israelitas: “Vuelvan a sus casas”."
    },
    "9": {
      "1": "Había un hombre rico e influyente de la tribu de Benjamín, que se llamaba Cis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, descendiente de la tribu de Benjamín.",
      "2": "Cis tenía un hijo llamado Saúl. Este era el joven más guapo de todo Israel. Era más alto que cualquier otro.",
      "3": "En cierta ocasión, los burros del padre de Saúl, Cis, se extraviaron. Cis le dijo a su hijo Saúl: “Por favor, ve a buscar los burros. Puedes llevar a uno de los siervos contigo”.",
      "4": "Saúl buscó en la región montañosa de Efraín y luego en la tierra de Salisa, pero no encontró los burros. Entonces buscaron en la región de Saalim, pero tampoco estaban allí. Luego buscaron en la tierra de Benjamín, pero tampoco pudieron encontrarlos allí.",
      "5": "Cuando llegaron a la tierra de Zuf, Saúl le dijo a su criado: “Vamos, volvamos, porque si no mi padre no se preocupará solamente por los burros, sino también por nosotros”.",
      "6": "Pero el criado le respondió: “¡Espera! Hay un hombre de Dios en esta ciudad. Tiene muy buena fama, y todo lo que dice se cumple. Vamos a verle. Tal vez él pueda decirnos qué camino debemos tomar”.",
      "7": "“Pero si vamos, ¿qué podemos darle?” respondió Saúl. “Todo el pan de nuestras bolsas se ha acabado. No tenemos nada que llevarle al hombre de Dios. ¿Qué tenemos con nosotros?”",
      "8": "“Mira, tengo un cuarto de siclo de plata conmigo. Se lo daré al hombre de Dios para que nos indique el camino que debemos tomar”, le dijo el criado a Saúl.",
      "9": "(Antiguamente, en Israel, alguien que iba a consultar a Dios decía: “Ven, vamos a ver al vidente”, porque a los profetas se les solía llamar videntes).",
      "10": "“Me parece bien”, le dijo Saúl a su criado. “Vamos entonces”. Y se fueron al pueblo donde estaba el hombre de Dios.",
      "11": "Mientras subían la colina hacia el pueblo, se encontraron con unas jóvenes que salían a sacar agua y les preguntaron: “¿Está el vidente aquí?”",
      "12": "Ellas les respondieron: “Está más adelante. Pero tendrán que apresurarse. Hoy ha venido a la ciudad porque el pueblo está celebrando un sacrificio en el lugar de adoración.",
      "13": "Cuando entren a la ciudad podrán encontrarlo antes de que suba a comer en lugar de adoración. El pueblo no comerá antes de que él haya llegado, porque él tiene que bendecir el sacrificio. Después comerán los que han sido invitados. Si se van ahora, lo alcanzarán”.",
      "14": "Así que siguieron su camino hasta la ciudad. Cuando llegaron allí estaba Samuel yendo en dirección contraria. Se encontraron con él cuando subía al lugar de adoración.",
      "15": "El día anterior a la llegada de Saúl, el Señor le había dicho a Samuel:",
      "16": "“Mañana a esta hora te voy a enviar un hombre de la tierra de Benjamín. Nómbralo como gobernante de mi pueblo Israel, y él los rescatará de los filisteos. He visto lo que le pasa a mi pueblo y he escuchado su ruego de ayuda”.",
      "17": "Cuando Samuel vio a Saúl, el Señor le dijo: “Este es el hombre del que te hablé. Es el que va a gobernar a mi pueblo”.",
      "18": "Saúl se acercó a Samuel en la puerta y le preguntó: “¿Podrías decirme dónde está la casa del vidente?”",
      "19": "“Yo soy el vidente”, le dijo Samuel a Saúl. “Sube delante de mí y comeremos juntos. Luego, por la mañana, responderé a todas tus preguntas y te enviaré por el camino.",
      "20": "En cuanto a los burros que perdiste hace tres días, no te preocupes por ellos porque los han encontrado. Pero ahora, la esperanza de todo Israel descansa en ti y en tu linaje”",
      "21": "“¡Pero yo soy de la tribu de Benjamín, la más pequeña de Israel, y mi familia es la menos importante de todas las familias de la tribu de Benjamín!” respondió Saúl. “¿Por qué me dices esto?”",
      "22": "Entonces Samuel llevó a Saúl y a su criado al salón, y los sentó a la cabeza de las treinta personas que habían sido invitadas.",
      "23": "Entonces Samuel le dijo al cocinero: “Trae el trozo de carne especial que te di y que te dije que reservaras”.",
      "24": "Así que el cocinero tomó el muslo superior de la carne y lo puso delante de Saúl. Entonces Samuel le dijo: “Mira, esto es lo que estaba reservado para ti. Cómelo, pues estaba apartado para ti, para este momento en particular, desde que dije: ‘He invitado al pueblo’”. Así que Saúl comió con Samuel aquel día.",
      "25": "Cuando descendieron del lugar de adoración en lo alto a la ciudad, Samuel habló con Saúl en el techo de su casa.",
      "26": "Al amanecer del día siguiente, Samuel llamó a Saúl desde el tejado: “¡Levántate! Tengo que enviarte de regreso”. Así que Saúl se levantó y salió con Samuel.",
      "27": "Cuando se acercaban a las afueras de la ciudad, Samuel le dijo a Saúl: “Dile a tu siervo que se vaya adelante, antes que nosotros. Cuando se haya ido, quédate aquí un rato, porque tengo un mensaje de Dios para ti”. Así que el criado se adelantó."
    },
    "10": {
      "1": "Entonces Samuel tomó un frasco de aceite de oliva y lo derramó sobre la cabeza de Saúl, y lo besó diciendo: “El Señor te ha ungido como gobernante de su pueblo elegido.",
      "2": "Cuando me dejes hoy, te encontrarás con dos hombres cerca de la tumba de Raquel en Selsa, en la frontera del territorio de Benjamín. Te dirán que han encontrado los burros que fuiste a buscar. “Ahora tu padre no está preocupado por ellos, sino por ti, y se pregunta: ‘¿Qué pasará con mi hijo?’ .",
      "3": "“Saldrás de allí y seguirás hasta la encina de Tabor, donde te encontrarás con tres hombres que van a adorar a Dios en Betel. Uno llevará tres cabritos, otro llevará tres panes y otro llevará un odre de vino.",
      "4": "Te saludarán y te darán dos panes que deberás tomar.",
      "5": "“A continuación llegarás a Guibeá de Dios, donde los filisteos tienen una guarnición. Al entrar en la ciudad, te encontrarás con una procesión de profetas que desciende del lugar alto, tocando arpas, panderetas, flautas y liras, y estarán profetizando.",
      "6": "Entonces el Espíritu del Señor vendrá sobre ti con poder. Profetizarás con ellos, y te convertirás en un hombre diferente.",
      "7": "Después de que hayan ocurrido estas señales, haz lo que tengas que hacer, porque Dios está contigo.",
      "8": "Luego ve delante de mí a Gilgal. Te aseguro que iré y me reuniré contigo para presentar holocaustos y ofrendas de paz. Espera allí siete días hasta que yo vaya a verte y te haga saber lo que debes hacer”.",
      "9": "En el momento mismo que Saúl se volvió y dejó a Samuel, Dios le dio a Saúl una forma de pensar diferente, y todas las señales se cumplieron aquel día.",
      "10": "Cuando Saúl y su criado llegaron a Guibeá, había una procesión de profetas que salía a su encuentro. Y el Espíritu de Dios vino sobre Saúl con poder, y él también comenzó a profetizar con ellos.",
      "11": "Todos los que conocían a Saúl y lo veían profetizar con los profetas se decían: “¿Qué pasa con el hijo de Cis? ¿Acaso Saúl es también uno de los profetas?”",
      "12": "Un hombre que vivía allí respondió: “¿Pero quién es su padre?” Así que se convirtió en un dicho: “¿Es Saúl también uno de los profetas?”",
      "13": "Cuando Saúl terminó de profetizar, fue al lugar alto de adoración.",
      "14": "El tío de Saúl le preguntó a éste y a su criado: “¿Dónde estaban?” “Estábamos buscando los burros”, respondió Saúl. “Como no los encontramos, fuimos a ver a Samuel”.",
      "15": "“Por favor, díganme qué les dijo”, preguntó el tío de Saúl.",
      "16": "“Nos aseguró que los burros habían sido encontrados”, respondió Saúl. Pero Saúl no le dijo a su tío lo que Samuel le había dicho que sería rey.",
      "17": "Entonces Samuel convocó al pueblo de Israel a presentarse ante el Señor en Mizpa.",
      "18": "Y les dijo a los israelitas: “Esto es lo que dice el Señor, el Dios de Israel: Yo saqué a Israel de Egipto y los salvé de los egipcios y de todos los reinos que los oprimían.",
      "19": "Pero ahora ustedes han rechazado a su Dios, el que los salva de todos sus problemas y aflicciones. Y le han dicho: ‘Tienes que nombrar un rey que nos gobierne’. Así que ahora preséntense ante el Señor por tribus y grupos familiares”.",
      "20": "Entonces Samuel hizo que todo Israel se presentara por tribus, y la tribu de Benjamín fue elegida por sorteo.",
      "21": "Luego hizo que la tribu de Benjamín se presentara por sus grupos familiares, y fue elegido el grupo familiar de Matri. Por último, se eligió a Saúl, hijo de Cis. Pero cuando lo buscaron, no lo encontraron.",
      "22": "Y le preguntaron al Señor: “¿Ya está aquí?” . Y el Señor respondió: “Vayan a buscarlo; está escondido entre el equipaje”.",
      "23": "Así que corrieron y trajeron a Saúl. Cuando se puso de pie entre la gente, era más alto que los demás.",
      "24": "Samuel les dijo a todos: “¿Ven al que el Señor ha elegido? No hay nadie como él en ninguna parte”. Y todo el pueblo gritó: “¡Viva el rey!”.",
      "25": "Entonces Samuel le explicó al pueblo todo lo que haría un rey. Lo escribió en un pergamino y lo puso ante el Señor. Luego Samuel los envió a todos a casa.",
      "26": "Saúl también regresó a su casa en Guibeá, acompañado de los guerreros a quienes Dios había convencido para que lo ayudaran.",
      "27": "Pero algunos hombres odiosos preguntaron: “¿Cómo podría salvarnos este hombre?” . Lo odiaron y no le trajeron ningún regalo; pero Saúl no tomó represalias."
    },
    "11": {
      "1": "Nahas el amonita llegó con su ejército y sitió Jabes de Galaad. Todo el pueblo de Jabes le dijo: “Haz un acuerdo de paz con nosotros, y seremos tus súbditos”.",
      "2": "Pero Nahas el amonita respondió: “Haré un tratado de paz con ustedes con una condición: que les saque a todos el ojo derecho para avergonzar a todos los israelitas”.",
      "3": "“Déjanos siete días para que podamos enviar mensajeros por todo Israel”, respondieron los ancianos del pueblo de Jabes. “Si nadie viene a ayudarnos, nos rendiremos ante ustedes”.",
      "4": "Cuando los mensajeros llegaron a Guibeá de Saúl y dieron el mensaje mientras el pueblo escuchaba, todos lloraron a gritos.",
      "5": "Justo en ese momento Saúl volvía de arar un campo con sus bueyes. “¿Por qué están todos tan alterados?” , preguntó. Entonces le contaron lo que habían dicho los hombres de Jabes.",
      "6": "Cuando se enteró de esto, el Espíritu de Dios se apoderó de Saúl, y se enojó mucho.",
      "7": "Entonces tomó un par de bueyes y los cortó en pedazos. Luego los envió con los mensajeros por todo Israel con el mensaje: “Esto es lo que pasará con los bueyes de cualquiera que no siga a Saúl y a Samuel”. Y el Señor hizo que el pueblo se pusiera ansioso por hacerlo, y el pueblo salió como si fueran uno solo.",
      "8": "Cuando Saúl los contó en Bezek, había 300.000 hombres de Israel y 30.000 de Judá.",
      "9": "A los mensajeros que llegaron les dijeron: “Diganles a los hombres de Jabes de Galaad: ‘Mañana serán rescatados, para cuando el sol está caliente’”. El pueblo de Jabes se puso muy contento cuando los mensajeros les dieron este mensaje.",
      "10": "Entonces les dijeron a los amonitas: “Nos rendiremos a ustedes mañana, y entonces podrán hacer con nosotros lo que quieran”.",
      "11": "Al día siguiente, Saúl organizó al ejército en tres divisiones. Atacaron el campamento amonita antes del amanecer y siguieron matándolos hasta que llegó el medio día. Los sobrevivientes estaban tan dispersos que ni siquiera quedaban dos de ellos juntos.",
      "12": "Entonces el pueblo le preguntó a Samuel: “¿Dónde están los que dijeron ‘¿Por qué debemos tener a Saúl como rey?’ Entreguen a estos hombres para ejecutarlos”.",
      "13": "Pero Saúl respondió: “Nadie va a ser ejecutado hoy, porque éste es el día en que el Señor ha salvado a Israel”.",
      "14": "Entonces Samuel le dijo al pueblo: “Vengan conmigo, vayamos a Gilgal y renovemos el reino”.",
      "15": "Y todos fueron a Gilgal, y confirmaron a Saúl como rey ante el Señor. Sacaron ofrendas de paz para el Señor, y Saúl, junto con todos los israelitas, hizo una gran celebración."
    },
    "12": {
      "1": "Entonces Samuel le dijo a todo Israel: “He prestado atención a todo lo que me han pedido, y les he dado un rey para que los gobierne.",
      "2": "Ahora su rey es su líder. Yo soy viejo y canoso, y mis hijos están aquí con ustedes. Los he guiado desde que era un niño hasta hoy.",
      "3": "Aquí estoy ante ustedes. Traigan cualquier acusación que tengan contra mí en presencia del Señor y de su ungido. ¿Me he apropiado del buey o del asno de alguien? ¿He perjudicado a alguien? ¿He oprimido a alguien? ¿He aceptado un soborno de alguien para hacerme el de la vista gorda? Díganmelo y les pagaré por ello”.",
      "4": "“No, nunca nos has engañado ni nos has oprimido”, respondieron, “y nunca has tomado nada de nadie”.",
      "5": "Samuel les dijo: “El Señor es testigo, y su ungido es testigo hoy, en este caso que les concierne, de que no soy culpable de nada”. “El Señor es testigo”, respondieron.",
      "6": "“El Señor es testigo, el que designó a Moisés y a Aarón”, continuó Samuel. “Él sacó a sus antepasados de la tierra de Egipto.",
      "7": "Así pues, permanezcan aquí mientras les presento, en presencia del Señor, la prueba de todas las cosas buenas que el Señor ha hecho por ustedes y por sus antepasados.",
      "8": "“Después de que Jacob fue a Egipto, sus padres clamaron al Señor por ayuda, y él envió a Moisés y a Aarón para que ayudaran a sus antepasados a salir de Egipto y para establecerse aquí.",
      "9": "Pero se olvidaron del Señor, su Dios, y éste los abandonó en manos de Sísara, comandante del ejército de Hazor, de los filisteos y del rey de Moab, que los atacó.",
      "10": "“Ellos clamaron al Señor por ayuda y dijeron: ‘Hemos pecado, pues hemos rechazado al Señor y hemos adorado a los baales y a Astoret. Por favor, sálvanos de las manos de nuestros enemigos, y te adoraremos’.",
      "11": "Entonces el Señor envió a Gedeón, Barak, Jefté y Samuel, y los salvó de los enemigos que los rodeaban para que pudieran vivir con seguridad.",
      "12": "“Pero cuando vieron que Nahas, rey de los amonitas, venía a atacarlos, me dijeron: ‘No, queremos nuestro propio rey’, aunque el Señor, su Dios, era su rey.",
      "13": "Así que aquí está el rey que ustedes han elegido, el que pidieron. Miren: ¡el Señor se los entrega ahora como su rey!",
      "14": "“Si honran al Señor, lo adoran, hacen lo que les dice y no se rebelan contra las instrucciones del Señor, y si tanto ustedes como su rey siguen al Señor su Dios, ¡entonces todo estará bien!",
      "15": "Sin embargo, si se niegan a hacer su voluntad y se rebelan contra las instrucciones del Señor, entonces el Señor estará contra ustedes como lo estuvo contra sus antepasados.",
      "16": "“Ahora quédense quietos y observen lo que el Señor va a hacer, ante sus propios ojos.",
      "17": "¿No es el tiempo de la cosecha de trigo? Pues bien, le pediré al Señor que envíe truenos y lluvia. Entonces se darán cuenta del mal que han hecho ante los ojos del Señor cuando exigieron su propio rey”.",
      "18": "Entonces Samuel oró al Señor, y ese mismo día el Señor envió truenos y lluvia. Todos estaban totalmente asombrados del Señor y de Samuel.",
      "19": "“¡Por favor, ruega al Señor tu Dios por nosotros, tus siervos, para que no muramos!”, le rogaron a Samuel. “Porque hemos añadido a todos nuestros pecados la maldad de pedir nuestro propio rey”.",
      "20": "“No tengan miedo”, respondió Samuel. “Aunque en verdad hayan hecho todas estas maldades, no dejen de seguir al Señor, sino dedíquense por completo a adorarlo.",
      "21": "No adoren a ídolos sin valor que los tales no pueden ayudarlos ni salvarlos, porque no son nada.",
      "22": "Lo cierto es que, gracias a la clase de persona que es el Señor, no abandonará a su pueblo, porque se alegró de reclamarlos a ustedes como suyos.",
      "23": "“En cuanto a mí, ¿cómo podría pecar contra el Señor dejando de orar por ustedes? También seguiré enseñándoles el camino del bien y la rectitud.",
      "24": "Asegúrense de honrar a Dios y adorarlo fielmente, con total dedicación. Piensen en las maravillas que ha hecho por ustedes.",
      "25": "Pero si siguen haciendo lo malo, ustedes y su rey serán eliminados”."
    },
    "13": {
      "1": "Saúl tenía treinta años cuando llegó a ser rey, y reinó sobre Israel durante cuarenta y dos años.",
      "2": "Saúl había elegido a tres mil hombres de Israel. Dos mil de ellos estaban con Saúl en Micmas y en la región montañosa de Betel, y otros mil estaban con Jonatán en Guibeá de Benjamín. Y envió al resto del ejército a casa.",
      "3": "Tiempo después, Jonatán atacó la guarnición de los filisteos en Geba. Los filisteos no tardaron en enterarse, así que Saúl hizo sonar la trompeta de llamada a las armas por todo el país, diciendo: “Hebreos, presten atención!”",
      "4": "Entonces todo Israel escuchó la noticia: “¡Saúl ha atacado la guarnición filistea, y ahora los filisteos odian a Israel!” Así que todo el ejército fue convocado para unirse a Saúl en Gilgal.",
      "5": "Los filisteos se reunieron para pelear contra Israel. Tenían tres mil carros, seis mil jinetes y soldados tan numerosos como la arena en la orilla del mar. Avanzaron y acamparon en Micmas, al este de Bet-aven.",
      "6": "Cuando los hombres israelitas se dieron cuenta de la difícil situación en la que se encontraban y de que el ejército estaba recibiendo una paliza, se escondieron en cuevas, agujeros, rocas, pozos y cisternas.",
      "7": "Algunos de los hebreos incluso cruzaron el Jordán hacia el territorio de Gad y Galaad, pero Saúl se quedó en Gilgal, y todos los hombres que estaban con él temblaban de miedo.",
      "8": "Saúl esperó allí siete días el tiempo que Samuel había dicho, pero Samuel no llegó a Gilgal, y el ejército comenzó a abandonarlo.",
      "9": "Entonces Saúl ordenó: “Tráiganme el holocausto y las ofrendas de paz”, y presentó el holocausto.",
      "10": "Justo cuando terminó de presentar el holocausto, vio llegar a Samuel. Saúl fue a recibirlo y a saludarlo.",
      "11": "“¿Qué has hecho?” le preguntó Samuel. Saúl respondió: “Bueno, vi que mis hombres me abandonaban, y que tú no habías llegado cuando dijiste que lo harías, y que los filisteos se estaban reuniendo en Micmas para atacar.",
      "12": "Así que pensé: ‘Los filisteos están a punto de atacarme en Gilgal, y no he pedido la ayuda del Señor’. Así que sentí que debía presentar yo mismo el holocausto”.",
      "13": "“Has sido muy estúpido”, le dijo Samuel. “No has cumplido los mandatos del Señor, tu Dios. Si lo hubieras hecho, el Señor habría asegurado tu reino sobre Israel para siempre.",
      "14": "Pero ahora tu reino no durará. El Señor ha encontrado para sí un hombre que piensa como él, y lo ha elegido para que sea el gobernante de su pueblo, porque tú no has cumplido los mandatos del Señor”.",
      "15": "Entonces Samuel se fue de Gilgal. El resto de los soldados siguió a Saúl para reunirse con el ejército, yendo de Gilgal a Geba, en Benjamín. Saúl contó el número de soldados que estaban con él y eran unos seiscientos.",
      "16": "Saúl, su hijo Jonatán y los soldados que estaban con ellos se alojaban en Geba de Benjamín, mientras los filisteos estaban acampados en Micmas.",
      "17": "Tres grupos de asaltantes salieron del campamento filisteo para ir a atacar. Un grupo se dirigió hacia Ofra en la tierra de Shual,",
      "18": "otro hacia Bet-horón, y otro hacia la frontera que da al Valle de Seboim por el desierto.",
      "19": "En esos días no había un herrero en ninguna parte de Israel. Los filisteos lo impedían para que los hebreos no hicieran espadas y lanzas.",
      "20": "Todos los israelitas tenían que acudir a los filisteos para afilar sus rejas de hierro, picos, hachas y hoces.",
      "21": "La tarifa era de dos tercios de siclo por rejas de arado y picos, y un tercio de siclo para afilar las hachas y las picas de ganado.",
      "22": "Así que cuando llegó el día de la batalla ninguno de los soldados que acompañaban a Saúl y a Jonatán tenía espadas ni lanzas; sólo Saúl y su hijo Jonatán tenían esas armas.",
      "23": "Una guarnición filistea había tomado el control del paso de Micmas."
    },
    "14": {
      "1": "Un día Jonatán, hijo de Saúl, le dijo al joven escudero: “Vamos, crucemos a la guarnición filistea del otro lado”. Pero no le hizo saber a su padre acerca de sus planes.",
      "2": "Saúl se encontraba cerca de Guibeá, bajo un granado en Migrón. Tenía unos seiscientos hombres con él,",
      "3": "incluyendo a Ahija, que llevaba un efod. Era hijo del hermano de Icabod, Ahitob, hijo de Finees, hijo de Elí, sacerdote del Señor en Silo. Nadie se dio cuenta de que Jonatán se había ido.",
      "4": "A ambos lados del paso que Jonatán planeaba cruzar para llegar a la guarnición filistea se erigían dos acantilados, uno llamado Boses y el otro Sene.",
      "5": "El acantilado del norte estaba en el lado de Michmash, el del sur en el lado de Geba.",
      "6": "Jonatán le dijo al joven que llevaba la armadura: “Vamos, crucemos a la guarnición de estos hombres paganos. Tal vez el Señor nos ayude. Al Señor no le cuesta ganar, sea por muchos o por pocos”.",
      "7": "“Tú decides qué hacer”, respondió el escudero. “¡Estoy contigo sin importar lo que decidas!”",
      "8": "“¡Vamos entonces!” dijo Jonathan. “Cruzaremos en su dirección para que nos vean.",
      "9": "Si nos dicen: ‘Esperen allí hasta que bajemos a ustedes’, esperaremos donde estamos y no subiremos a ellos.",
      "10": "Pero si nos dicen: ‘Suban hacia nosotros’, subiremos, porque eso será la señal de que el Señor nos los ha entregado”.",
      "11": "Así que ambos se dejaron ver por la guarnición filistea. “¡Mira!”, gritaron los filisteos. “Los hebreos están saliendo de los huecos donde se escondían”.",
      "12": "Los hombres de la guarnición llamaron a Jonatán y a su escudero: “¡Suban aquí y les mostraremos un par de cosas!”. “Sígueme arriba”, dijo Jonatán a su escudero, “porque el Señor los ha entregado a Israel”.",
      "13": "Así que Jonatán subió de manos y pies, con su escudero que iba justo detrás de él. Jonatán los atacó y los mató, y su escudero le siguió haciendo lo mismo.",
      "14": "En este primer ataque, Jonatán y su escudero mataron a unos veinte hombres en un área de media hectárea.",
      "15": "Entonces los filisteos entraron en pánico, en el campamento, en el campo y en todo su ejército. Incluso los que estaban en los puestos de avanzada y los grupos de asaltantes se aterrorizaron. La tierra se estremeció. Era terror proveniente de Dios.",
      "16": "Los vigías de Saúl en Guibeá, en Benjamín, vieron cómo el ejército filisteo se desvanecía y se dispersaba en todas direcciones.",
      "17": "Saúl les dijo a los soldados que estaban con él: “Pasen lista y averigüen quiénes no están con nosotros”. Cuando pasaron lista, descubrieron que Jonatán y su escudero no estaban allí.",
      "18": "Saúl le dijo a Ajías: “Trae el Arca de Dios aquí”. (En esa época el Arca de Dios viajaba con los israelitas).",
      "19": "Pero mientras Saúl hablaba con el sacerdote, el alboroto que venía del campamento filisteo era cada vez más fuerte. Así que Saúl le dijo al sacerdote: “¡Olvídalo!”",
      "20": "Entonces Saúl y todo su ejército se reunieron y entraron en batalla. Descubrieron que los filisteos estaban en total desorden, atacándose unos a otros con las espadas.",
      "21": "Los hebreos que antes se habían puesto del lado de los filisteos, y que estaban con ellos en su campamento, cambiaron de bando y se unieron a los israelitas que estaban con Saúl y Jonatán.",
      "22": "Cuando todos los israelitas que se habían escondido en la región montañosa de Efraín se enteraron de que los filisteos estaban huyendo, también se unieron para perseguir a los filisteos y atacarlos.",
      "23": "Ese día el Señor salvó a Israel, y la batalla se extendió más allá de Bet-aven.",
      "24": "Aquel día fue difícil para los hombres de Israel porque Saúl había ordenado al ejército hacer un juramento, diciendo: “Maldito el que coma algo antes de la noche, antes de que me haya vengado de mis enemigos”. Así que nadie del ejército había comido nada.",
      "25": "Cuando todos entraron en el bosque, encontraron panales de miel en el suelo.",
      "26": "Mientras estaban en el bosque, vieron que la miel se acababa, pero nadie la recogió para comerla porque todos tenían miedo del juramento que habían hecho.",
      "27": "Pero Jonatán no se había enterado de que su padre había ordenado al ejército hacer ese juramento. Así que metió la punta de su bastón en el panal, cogió un trozo para comer y se sintió mucho mejor.",
      "28": "Pero uno de los soldados le dijo: “Tu padre hizo que el ejército hiciera un juramento solemne, diciendo: ‘¡Maldito el que coma algo hoy!’ Por eso los hombres están agotados”.",
      "29": "“Mi padre nos ha causado un montón de problemas a todos”, respondió Jonatán. “Mira qué bien estoy porque he comido un poco de esta miel.",
      "30": "¡Habría sido mucho mejor si el ejército hubiera comido hoy en abundancia del botín tomado a sus enemigos! ¿Cuántos filisteos más habrían matado?”",
      "31": "Después de derrotar a los filisteos ese día, matándolos desde Micmas hasta Ajalón, los israelitas estaban totalmente agotados.",
      "32": "Se apoderaron del botín, tomando ovejas, vacas y terneros, y los sacrificaron allí mismo en el suelo. Pero se los comieron con la sangre.",
      "33": "Entonces le dijeron a Saúl: “Mira, los hombres están pecando contra el Señor al comer carne con la sangre”. “¡Infractores de la ley!”, les dijo Saúl. “¡Tira una piedra grande aquí ahora mismo!”",
      "34": "Luego les dijo: “Recorran todo el lugar donde están los soldados y díganles, ‘Cada uno debe traerme su ganado o sus ovejas y sacrificarlos aquí, y luego comer. No pequen contra el Señor comiendo carne con sangre’”. Cada uno del ejército trajo lo que tenía y lo sacrificó allí aquella noche.",
      "35": "Entonces Saúl construyó un altar al Señor. Este fue el primer altar que construyó al Señor.",
      "36": "Saúl dijo: “Vamos a perseguir a los filisteos durante la noche y a saquearlos hasta el amanecer, sin dejar sobrevivientes”. “Haz lo que creas conveniente”, respondieron. Pero el sacerdote dijo: “Preguntémosle primero a Dios”.",
      "37": "Saúl preguntó a Dios: “¿Debo bajar y perseguir a los filisteos? ¿Los entregarás a Israel?” Pero ese día Dios no le respondió.",
      "38": "Entonces Saúl dio la orden: “Todos los comandantes del ejército, vengan aquí para que podamos investigar qué pecado ha ocurrido hoy.",
      "39": "¡Juro por la vida del Señor que salva a Israel que, aunque sea mi hijo Jonatán, tendrá que morir!” Pero nadie en todo el ejército dijo nada.",
      "40": "Saúl les dijo a todos: “Ustedes pónganse a un lado, y yo y mi hijo Jonatán nos pondremos en el lado opuesto”. “Hagan lo que les parezca mejor”, respondió el ejército.",
      "41": "Saúl oró al Señor, el Dios de Israel: “Que el Tumím nos muestre”. Jonatán y Saúl fueron identificados, mientras que todos los demás fueron absueltos.",
      "42": "Entonces Saúl dijo: “Echen suertes entre mi hijo Jonatán y yo”. Jonatán fue seleccionado.",
      "43": "“Dime qué has hecho”, le preguntó Saúl a Jonatán. “Sólo probé un poco de miel con la punta de mi bastón”, le dijo Jonatán. “Aquí estoy, y tengo que morir”.",
      "44": "Saúl dijo: “¡Que Dios me castigue muy severamente si no mueres, Jonatán!”",
      "45": "Pero el pueblo le dijo a Saúl: “¿Tiene que morir Jonatán, el que logró esta gran victoria en Israel? ¡De ninguna manera! Juramos por la vida del Señor que ni un solo cabello de su cabeza caerá al suelo, pues fue con la ayuda de Dios que logró esto hoy”. El pueblo salvó a Jonatán, y éste no murió.",
      "46": "Entonces Saúl dejó de perseguir a los filisteos, y los filisteos se fueron a su propio país.",
      "47": "Después de que Saúl aseguró su dominio sobre Israel, luchó contra todos sus enemigos de alrededor: Moabitas, amonitas, edomitas, los reyes de Soba y los filisteos. En cualquier dirección que tomara, los derrotaba a todos.",
      "48": "Luchó con valentía, conquistando a los amalecitas y salvando a Israel de los que los saqueaban.",
      "49": "Los hijos de Saúl fueron Jonatán, Isvi, y Malquisúa. Los nombres de sus dos hijas eran Merab, (la primogénita), y Mical, (la menor).",
      "50": "El nombre de su esposa era Ahinoam, hija de Ahimaas. El nombre del comandante del ejército de Saúl era Abner, hijo de Ner, y Ner era tío de Saúl.",
      "51": "Cis, padre de Saúl, y Ner, padre de Abner, eran hijos de Abiel.",
      "52": "Durante toda su vida Saúl estuvo en guerra constante con los filisteos. Saúl reclutó para su ejército a todo guerrero fuerte y a todo luchador valiente que encontró."
    },
    "15": {
      "1": "Entonces Samuel le dijo a Saúl: “El Señor me ha enviado para ungirte como rey de su pueblo Israel. Así que presta atención a lo que el Señor dice.",
      "2": "Y esto es lo que dice el Señor Todopoderoso: He observado lo que los amalecitas le hicieron a Israel cuando los emboscaron en su camino desde Egipto.",
      "3": "Ve y ataca a los amalecitas y extermínalos a todos. No perdones a nadie, sino que mata a todo hombre, mujer, niño y bebé; a todo buey, oveja, camello y asno”.",
      "4": "Saúl convocó a su ejército en Telem. Había 200.000 infantes israelitas y 10.000 hombres de Judá.",
      "5": "Saúl avanzó hacia el pueblo de Amalec y preparó una emboscada en el valle.",
      "6": "Saúl envió un mensaje para advertirles a los ceneos: “Salgan de la zona y dejen a los amalecitas para que no los destruya a ustedes con ellos, porque ustedes mostraron bondad con todo el pueblo de Israel en su camino desde Egipto”. Así que los ceneos se alejaron y dejaron abandonaron a los amalecitas.",
      "7": "Saúl derrotó a los amalecitas desde Havila hasta Shur, al oriente de Egipto.",
      "8": "Capturó vivo a Agag, rey de Amalec, pero exterminó a todo el pueblo a espada.",
      "9": "Saúl y su ejército perdonaron a Agag, junto con las mejores ovejas y ganado, los terneros y corderos gordos, y todo lo que era bueno. No quisieron destruir eso, sino que destruyeron por completo todo lo despreciable y que no tenía valor.",
      "10": "El Señor envió un mensaje a Samuel, diciendo:",
      "11": "“Lamento haber hecho rey a Saúl, porque ha dejado de seguirme y no ha hecho lo que le ordené”. Samuel se molestó y clamó al Señor durante toda la noche.",
      "12": "Entonces Samuel se levantó de madrugada y fue a buscar a Saúl, pero le dijeron: “Saúl se ha ido al Carmelo. Allí incluso ha erigido un monumento para honrarse a sí mismo, y ahora se ha marchado y ha bajado a Gilgal”.",
      "13": "Cuando Samuel lo alcanzó, Saúl dijo: “¡El Señor te bendiga! He hecho lo que el Señor me ha ordenado”.",
      "14": "“¿Qué es ese balido de las ovejas que escuchan mis oídos? ¿Qué es ese mugido del ganado que estoy oyendo?” preguntó Samuel.",
      "15": "“El ejército las trajo de los amalecitas”, respondió Saúl. “Les perdonaron las mejores ovejas y reses para sacrificarlas al Señor, tu Dios, pero nosotros destruimos por completo el resto”.",
      "16": "“¡Cállate!” le dijo Samuel a Saúl. “Déjame contarte lo que el Señor me dijo anoche”. “Dime lo que dijo”, respondió Saúl.",
      "17": "“Antes no solías pensar mucho en ti mismo, ¿pero no eres ahora el líder de las tribus de Israel?” preguntó Samuel. “El Señor te ungió como rey de Israel.",
      "18": "Luego te dio una orden, diciéndote: ‘Ve y extermina a esos pecadores, los amalecitas. Atácalos hasta destruirlos a todos’.",
      "19": "¿Por qué no hiciste lo que el Señor te ordenó? ¿Por qué te abalanzaste sobre el despojo e hiciste lo malo ante los ojos del Señor?”",
      "20": "“¡Pero si hice lo que el Señor me ordenó!” respondió Saúl. “Fui e hice lo que el Señor me mandó hacer. Hice regresar a Agag, rey de Amalec, y destruí por completo a los amalecitas.",
      "21": "El ejército tomó ovejas y ganado del botín, lo mejor de lo que estaba apartado para Dios, para sacrificarlo al Señor, tu Dios, en Gilgal”.",
      "22": "“¿Qué crees que prefiere el Señor? ¿Los holocaustos y los sacrificios? ¿O que seas obediente a su palabra?” le preguntó Samuel. “¡Escucha! ¡La obediencia es mejor que los sacrificios! Prestar atención es más importante que ofrecer la grasa de los carneros.",
      "23": "La rebelión es tan mala como la brujería, y la arrogancia es tan mala como el pecado de la idolatría. Porque has rechazado los mandatos del Señor, él te ha rechazado como rey”.",
      "24": "“He pecado”, confesó Saúl a Samuel. “Desobedecí las órdenes del Señor y tus instrucciones, porque tuve miedo del pueblo y seguí lo que ellos decían.",
      "25": "Así que, por favor, perdona mi pecado y vuelve conmigo, para que pueda adorar al Señor”.",
      "26": "Pero Samuel le dijo: “No voy a volver contigo. Has rechazado las órdenes del Señor, y el Señor te ha rechazado como rey de Israel”.",
      "27": "Cuando Samuel se dio la vuelta para marcharse, Saúl se agarró del dobladillo de su túnica, y ésta se rasgó.",
      "28": "Samuel le dijo: “¡El Señor te ha arrancado hoy el reino de Israel y se lo ha dado a tu prójimo, a uno que es mejor que tú!",
      "29": "¡Además la Gloria de Israel no miente ni cambia de opinión, porque él no es un ser humano!”",
      "30": "“Sí, he pecado”, respondió Saúl. “Por favor, hónrame ahora ante los ancianos de mi pueblo y ante Israel; vuelve conmigo, para que pueda adorar al Señor, tu Dios”.",
      "31": "Así que Samuel regresó con Saúl después de todo, y Saúl adoró al Señor.",
      "32": "Entonces Samuel dijo: “Tráeme a Agag, rey de los amalecitas”. Agag se acercó a él confiado, pues pensó: “La amenaza de muerte debe haber pasado ya”.",
      "33": "Pero Samuel le dijo: “De la misma manera que tu espada ha dejado sin hijos a las mujeres, también tu madre quedará sin hijos entre las mujeres”. Entonces Samuel descuartizó a Agag ante el Señor en Gilgal.",
      "34": "Samuel se fue a Ramá, y Saúl se fue a su casa en Guibeá de Saúl.",
      "35": "Hasta el día de su muerte, Samuel no volvió a visitar a Saúl. Samuel se lamentó por Saúl, y el Señor se arrepintió de haber hecho a Saúl rey de Israel."
    },
    "16": {
      "1": "El Señor un día le preguntó a Samuel: “¿Hasta cuándo vas a seguir llorando a Saúl porque lo he rechazado como rey de Israel? Llena tu frasco con aceite de oliva y vete. Ve donde Isaí de Belén, porque he elegido un rey para mí de entre sus hijos”.",
      "2": "“¿Cómo puedo ir a hacer eso?” preguntó Samuel. “¡Saúl se enterará y me matará!”. El Señor respondió: “Lleva contigo una novilla y di: ‘He venido a sacrificar al Señor’.",
      "3": "Invita a Isaí al sacrificio, y yo te enseñaré lo que tienes que hacer. Unge para mí al que yo te diga”.",
      "4": "Samuel hizo lo que el Señor le había dicho y fue a Belén. Cuando los ancianos de la ciudad le salieron al encuentro, se asustaron y le preguntaron: “¿Vienes en son de paz?”",
      "5": "“Sí, vengo en son de paz”, respondió. “He venido a presentar sacrificio al Señor. Purifíquense y vengan conmigo a hacer el sacrificio”. Entonces purificó a Isaí y a sus hijos y los invitó al sacrificio.",
      "6": "Cuando llegaron y Samuel vio a Eliab, pensó para sí: “¡Este tiene que ser el ungido del Señor!”.",
      "7": "Pero el Señor le dijo a Samuel: “No te fijes en su aspecto exterior ni en su altura porque lo he rechazado. Porque el Señor no mira como los seres humanos. Los seres humanos sólo ven con sus ojos lo que está en el exterior, pero el Señor mira la forma de pensar de las personas en su interior”.",
      "8": "Entonces Isaí llamó a Abinadab y lo hizo venir ante Samuel, quien dijo: “El Señor tampoco ha elegido a éste”.",
      "9": "Entonces Isaí hizo que Simea se presentara. Pero Samuel dijo: “El Señor tampoco ha elegido a éste”.",
      "10": "Isaí hizo que siete de sus hijos se presentaran ante Samuel, pero éste le dijo: “El Señor no ha elegido a ninguno de éstos”.",
      "11": "Entonces le preguntó a Isaí: “¿No tienes más hijos?” . “Bueno, aún queda el más joven”, respondió Isaí, “pero está fuera cuidando las ovejas”. “Manda a buscarlo y tráelo aquí, porque no nos vamos a sentar a comer hasta que llegue aquí”, le dijo Samuel a Isaí.",
      "12": "Así que Isaí mandó a buscarlo y lo trajo delante de Samuel. Tenía una tez roja y unos ojos hermosos, y tenía buen parecer. El Señor dijo: “Ve a ungirlo, porque es él”.",
      "13": "Samuel tomó el frasco de aceite de oliva y lo ungió en presencia de sus hermanos, y el Espíritu del Señor vino sobre David con poder desde aquel día. Luego Samuel se fue y regresó a Ramá.",
      "14": "El Espíritu del Señor había abandonado a Saúl, y un espíritu maligno del Señor lo atormentaba.",
      "15": "Los siervos de Saúl le dijeron: “Sin duda es un espíritu maligno de Dios el que te atormenta.",
      "16": "Danos aquí la orden de encontrar a alguien que sea bueno tocando el arpa, para que cuando el espíritu maligno de Dios venga sobre ti, pueda tocar y te sientas mucho mejor”.",
      "17": "Saúl dio la orden a sus siervos: “Busquen a alguien que sea bueno tocando el arpa y tráiganlo aquí”.",
      "18": "Uno de los criados respondió: “Conozco a un hijo de Isaí, de Belén, que es bueno tocando el arpa. Es un hombre valiente, buen luchador, de buen hablar y guapo, y el Señor está con él”.",
      "19": "Saúl envió mensajeros a Isaí, diciéndole: “Envíame a tu hijo David, el que cuida las ovejas”.",
      "20": "Así que Isaí cargó un asno con pan, un odre de vino y un cabrito y los envió con su hijo David a Saúl.",
      "21": "David llegó a Saúl y comenzó a trabajar para él. Saúl lo apreciaba mucho, y David se convirtió en su escudero.",
      "22": "Saúl envió un mensaje a Isaí, diciendo: “Por favor, permite que David siga trabajando para mí, porque estoy complacido con él”.",
      "23": "Así, cada vez que el espíritu de Dios se apoderaba de Saúl, David tomaba su arpa y tocaba, y Saúl se aliviaba y se sentía mejor, y el espíritu maligno lo dejaba."
    },
    "17": {
      "1": "Los ejércitos filisteos se reunieron para la batalla en Soco, en Judá. Acamparon en Efes-damim, entre Socoh y Azeca.",
      "2": "Saúl y los israelitas se reunieron y acamparon en el Valle de Ela y tomaron sus posiciones para comenzar la batalla contra los filisteos.",
      "3": "Los filisteos estaban en una colina y los israelitas en otra, con el valle entre ellos.",
      "4": "Entonces salió del campamento filisteo un campeón. Se llamaba Goliat, de Gat, y medía seis codos y un palmo.",
      "5": "Tenía en la cabeza un casco de bronce y llevaba una cota de malla de bronce que pesaba cinco mil siclos.",
      "6": "En las piernas llevaba una armadura de bronce y una jabalina colgada entre sus hombros.",
      "7": "El asta de su lanza era tan gruesa como una viga de tejedor, con una punta de hierro que pesaba seiscientos siclos. Su escudero caminaba delante de él llevando su escudo.",
      "8": "Goliat se puso de pie y gritó a las filas de soldados israelitas: “¿Por qué han venido y se han puesto en fila para la batalla? Yo soy el filisteo, y ustedes son los siervos de Saúl. Elijan a uno de sus hombres y hagan que descienda a pelear conmigo.",
      "9": "Si él puede pelear conmigo y logra matarme, entonces los filisteos seremos sus esclavos. Pero si lo venzo y lo mato, entonces ustedes serán nuestros esclavos y trabajarán para nosotros”.",
      "10": "Entonces el filisteo dijo: “¡Me burlo de las líneas de batalla de Israel hoy! Dénme un hombre para que podamos luchar los dos”.",
      "11": "Saúl y todos los soldados israelitas quedaron destrozados y absolutamente aterrados cuando oyeron lo que dijo el filisteo.",
      "12": "David era uno de los hijos de Isaí, un efrateo de Belén de Judá que tenía ocho hijos. En la época en que Saúl era rey, Isaí era muy viejo.",
      "13": "Los tres hijos mayores de Isaí se habían unido a la guerra como parte del ejército de Saúl. Ellos eran Eliab (el primogénito), Abinadab (el segundo) y Simea (el tercero).",
      "14": "David era el más joven. Los tres hijos mayores estaban con Saúl,",
      "15": "mientras que David iba con Saúl y luego volvía para cuidar las ovejas de su padre.",
      "16": "Todas las mañanas y las tardes, durante cuarenta días, el filisteo salió y se puso en pie en el mismo lugar.",
      "17": "Isaí le dijo a su hijo David: “Por favor, lleva a tus hermanos este efa de grano tostado y estos diez panes para tus hermanos. Llévalos rápidamente al campamento de tus hermanos.",
      "18": "Además, lleva estos diez trozos de queso a su comandante. Comprueba con cuidado cómo están tus hermanos y tráeme noticias de ellos”.",
      "19": "Sus hermanos estaban con Saúl y todo el ejército israelita en el Valle de Ela, luchando contra los filisteos.",
      "20": "David se levantó de madrugada y dejó el rebaño con un pastor. Tomó las provisiones y se puso en marcha como se lo había dicho Isaí. Llegó al campamento justo cuando el ejército marchaba hacia su línea de batalla, gritando el grito de guerra.",
      "21": "Los israelitas se colocaron en su línea de batalla y los filisteos en la del lado opuesto.",
      "22": "David dejó sus provisiones con el responsable y corrió a la línea de batalla. Cuando llegó allí, preguntó a sus hermanos cómo estaban.",
      "23": "Mientras hablaba con ellos, Goliat, el campeón filisteo de Gat, salió de sus filas y gritó su desafío como antes, y esta vez David escuchó lo que decía.",
      "24": "Todos los soldados israelitas huyeron al verlo, porque tenían un miedo terrible.",
      "25": "“¿Han visto a ese hombre que no deja de salir para burlarse de Israel?” , preguntaron. “El rey hará muy rico al hombre que lo mate. También le dará a su hija en matrimonio, y su familia vivirá libre de impuestos en Israel”.",
      "26": "Entonces David les preguntó a los hombres que estaban a su lado: “¿Qué recibirá el hombre que mate a este filisteo y elimine esta vergüenza de Israel? ¿Quién se cree que es este Filisteo pagano para burlarse del Dios vivo de los ejércitos?” .",
      "27": "Los soldados repitieron lo que habían dicho, diciéndole: “Esto es lo que recibirá el que lo mate”.",
      "28": "Cuando Eliab, el hermano mayor de David, lo oyó hablar con los hombres, se enojó con él. “¿Qué haces aquí?” , le preguntó. “¿Con quién has dejado esas pocas ovejas en el desierto? ¡Sé lo orgulloso y malvado que eres! Sólo has venido a ver la batalla”.",
      "29": "“¿Qué he hecho ahora?” preguntó David. “¿No puedo ni siquiera hacer una pregunta?” .",
      "30": "Se acercó a otros y les hizo la misma pregunta, y ellos le dieron la misma respuesta que antes.",
      "31": "Alguien escuchó lo que dijo David y se lo comunicó a Saúl, que mandó a buscarlo.",
      "32": "David le dijo a Saúl: “Que nadie se desanime por culpa de este filisteo. Yo, tu siervo, iré a luchar contra él”.",
      "33": "“No puedes ir a luchar contra ese filisteo”, respondió Saúl. “Tú eres sólo un muchacho, y él es un guerrero entrenado desde su juventud”.",
      "34": "David respondió: “Tu siervo ha estado cuidando las ovejas de su padre. Cuando venía un león o un oso y se llevaba un cordero del rebaño,",
      "35": "yo lo perseguía, lo derribaba y salvaba el cordero de su boca. Si se volvía para atacarme, le agarraba el pelo, lo golpeaba y lo mataba.",
      "36": "He matado leones y osos, y este pagano filisteo será como uno de ellos, pues se ha burlado de los ejércitos del Dios vivo”.",
      "37": "David concluyó: “El Señor, que me salvó de las garras del león y del oso, y del mismo modo me salvará de este filisteo”. “Ve, y que el Señor esté contigo”, respondió Saúl.",
      "38": "Saúl le dio a David su propia ropa de combate para que se la pusiera, le colocó un casco de bronce en la cabeza y le puso una armadura.",
      "39": "David se puso la espada sobre la armadura, pero no podía caminar porque no estaba acostumbrado. “No puedo caminar con todo esto”, le dijo David a Saúl. “No estoy acostumbrado”. Así que David se quitó toda la armadura.",
      "40": "Tomó su bastón, escogió cinco piedras lisas del arroyo y las puso en su bolsa de pastor. Llevando su honda en la mano, se acercó al filisteo.",
      "41": "El filisteo se acercó a David, cada vez más cerca, con su escudero al frente.",
      "42": "Cuando el filisteo miró de cerca, pudo ver que David era sólo un joven apuesto de cara roja, y entonces trató a David con desprecio.",
      "43": "“¿Piensas que soy un perro para venir a pelear conmigo con un palo?” , le preguntó el filisteo a David, y lo maldijo por sus dioses.",
      "44": "Entonces el filisteo le gritó a David: “Ven aquí, y daré de comer tu carne a las aves y a los animales salvajes”.",
      "45": "David le respondió al filisteo: “Tú vienes a atacarme con espada, lanza y jabalina. Pero yo vengo a atacarte en nombre del Señor Todopoderoso, el Dios de los ejércitos de Israel, del que te has burlado.",
      "46": "Hoy el Señor te entregará en mis manos, y yo te derribaré; te cortaré la cabeza y entregaré los cadáveres de los soldados filisteos a las aves y a los animales salvajes. Entonces todo el mundo sabrá que hay un Dios que actúa por Israel.",
      "47": "Todos los aquí reunidos se darán cuenta de que el Señor salva, pero no con espada y lanza. Porque la batalla es del Señor, y él nos entregará a todos los filisteos”.",
      "48": "Cuando el filisteo avanzó para atacarlo, David corrió hacia la línea de batalla para enfrentarlo.",
      "49": "David metió la mano en su bolsa, sacó una piedra y la disparó con su honda, golpeando al filisteo en la frente. La piedra se le clavó en la frente, y Goliat se desplomó boca abajo en el suelo.",
      "50": "Así fue como David derrotó al filisteo con sólo una honda y una piedra; sin espada en la mano, David derribó al filisteo y lo mató.",
      "51": "Entonces David corrió y se paró sobre el filisteo. Tomó la espada del filisteo y la sacó de su vaina. Lo mató y luego le cortó la cabeza con la espada. Cuando los filisteos vieron que su campeón estaba muerto, dieron la vuelta y huyeron.",
      "52": "Entonces los hombres de Israel y de Judá se lanzaron al grito de guerra y persiguieron a los filisteos hasta Gat y hasta las puertas de Ecrón. Sus cuerpos fueron esparcidos a lo largo del camino de Saaraim hacia Gat y Ecrón.",
      "53": "Cuando los israelitas regresaron de su acalorada persecución a los filisteos, saquearon sus campamentos.",
      "54": "David tomó la cabeza del filisteo y la llevó a Jerusalén, pero puso las armas del filisteo en su propia tienda.",
      "55": "Cuando Saúl vio que David salía a luchar contra el filisteo, le preguntó a Abner, el comandante del ejército: “Abner, ¿de quién es hijo ese joven?” “Por su vida, Su Majestad, no lo sé”, respondió Abner.",
      "56": "“Averigua de quién es hijo este joven”, ordenó el rey.",
      "57": "En cuanto David regresó de matar al filisteo, Abner lo tomó y lo llevó ante Saúl. David todavía tenía la cabeza del filisteo en la mano.",
      "58": "“¿De quién eres hijo, joven?” preguntó Saúl. “Soy hijo de tu siervo Isaí de Belén”, respondió David."
    },
    "18": {
      "1": "Después de que David terminó de hablar con Saúl, Jonatán se hizo gran amigo de David. Amaba a David como a sí mismo.",
      "2": "Desde entonces, Jonatán hizo que David trabajara para él y no lo dejó volver a su casa.",
      "3": "Jonatán hizo un acuerdo solemne con David porque lo amaba como a sí mismo.",
      "4": "Jonatán se quitó la túnica que llevaba puesta y se la dio a David, junto con su túnica, su espada, su arco y su cinturón.",
      "5": "David tenían éxito al hacer todo lo que Saúl le pedía, así que Saúl lo nombró oficial del ejército. Esto complació a todos, incluso a los demás oficiales de Saúl.",
      "6": "Cuando los soldados regresaron a casa después de que David había matado al filisteo, las mujeres de todos los pueblos de Israel salieron cantando y bailando al encuentro del rey Saúl, celebrando alegremente con panderetas e instrumentos musicales.",
      "7": "Mientras bailaban, las mujeres cantaban: “Saúl ha matado a sus miles, y David a sus decenas de miles”.",
      "8": "Lo que cantaban enojó mucho a Saúl, pues no le pareció bien. Se dijo a sí mismo: “A David le han dado el crédito de haber matado a decenas de miles, pero a mí sólo a miles. Lo único que falta es darle el reino”.",
      "9": "Desde entonces Saúl miró a David con recelo.",
      "10": "Al día siguiente, un espíritu maligno de Dios se apoderó de Saúl con fuerza, y despotricó dentro de la casa mientras David tocaba el arpa como lo hacía habitualmente. Resulta que Saúl tenía una lanza en la mano,",
      "11": "y se la lanzó a David, mientras pensaba: “Clavaré a David en la pared”. Pero David logró escapar de él dos veces.",
      "12": "Saúl tenía miedo de David, porque el Señor estaba con él, pero se había rendido ante Saúl.",
      "13": "Así que Saúl despidió a David y lo nombró comandante de mil soldados, dirigiéndolos de ida y vuelta como parte del ejército.",
      "14": "David siguió teniendo mucho éxito en todo lo que hacía, porque el Señor estaba con él.",
      "15": "Cuando Saúl vio el éxito de David, le tuvo aún más miedo.",
      "16": "Pero todos en Israel y en Judá amaban a David, por su liderazgo en el ejército.",
      "17": "Un día Saúl le dijo a David: “Aquí está mi hija mayor, Merab. Te la daré en matrimonio, pero sólo si me demuestras que eres un guerrero valiente y luchas en las batallas del Señor”. Porque Saúl pensaba: “No hace falta que sea yo quien lo mate; que lo hagan los filisteos”.",
      "18": "“Pero, ¿quién soy yo, y qué categoría tiene mi familia en Israel, para que me convierta en yerno del rey?” respondió David.",
      "19": "Sin embargo, cuando llegó el momento de entregar a Merab, la hija de Saúl, a David, ésta fue dada en matrimonio a Adriel de Meholá en su lugar.",
      "20": "Mientras tanto, la hija de Saúl, Mical, se había enamorado de David, y cuando se lo dijeron a Saúl, se alegró de ello.",
      "21": "“Se la daré a David”, pensó Saúl. “Ella puede ser la carnada para que los filisteos lo atrapen”. Entonces Saúl le dijo a David: “Esta es la segunda vez que puedes ser mi yerno”.",
      "22": "Saúl les dio estas instrucciones a sus siervos: “Hablen con David en privado y díganle: ‘Mira, el rey está muy contento contigo y todos te queremos. ¿Por qué no te conviertes en el yerno del rey?’”",
      "23": "Los sirvientes de Saúl hablaron en privado con David, pero él respondió: “¿Creen que no es nada hacerse yerno del rey? Soy un hombre pobre y no soy importante”.",
      "24": "Cuando los sirvientes de Saúl le explicaron lo que David había dicho,",
      "25": "Saúl les dijo: “Díganle a David que la única dote que el rey quiere para la novia son cien prepucios de filisteos muertos, como forma de vengarse de sus enemigos”. El plan de Saúl era hacer que los filisteos mataran a David.",
      "26": "Cuando los sirvientes le informaron a David de lo que el rey había dicho, éste se alegró de ser el yerno del rey. Mientras había tiempo,",
      "27": "David partió con sus hombres y mató a doscientos filisteos, y trajo sus prepucios. Los contaron todos ante el rey para que David se convirtiera en yerno del rey. Entonces Saúl le dio a su hija Mical en matrimonio.",
      "28": "Saúl se dio cuenta de que el Señor estaba con David y de que su hija Mical estaba enamorada de David,",
      "29": "por lo que se volvió aún más temeroso de David, y fue enemigo de éste por el resto de su vida.",
      "30": "Cada vez que los comandantes filisteos atacaban, David tenía más éxito en la batalla que todos los oficiales de Saúl, por lo que su fama se extendió rápidamente."
    },
    "19": {
      "1": "Entonces Saúl ordenó a su hijo Jonatán y a todos sus funcionarios que mataran a David. Pero Jonatán apreciaba mucho David,",
      "2": "así que le advirtió: “Mi padre Saúl está tratando de matarte. Así que ten cuidado mañana por la mañana: busca un lugar donde esconderte y permanece oculto.",
      "3": "Yo saldré con mi padre y me pondré en el campo cerca de donde te escondes. Hablaré con él sobre ti y veré lo que puedo averiguar, y luego te avisaré”.",
      "4": "Entonces Jonatán habló positivamente de David a su padre Saúl, y le dijo: “El rey no debe hacer nada malo a su siervo David, porque él no le ha hecho nada malo; siempre le ha servido bien.",
      "5": "Se tomó la vida en sus manos cuando mató al filisteo, y el Señor logró una gran salvación para todo Israel. Tú lo viste y te alegraste, así que ¿por qué pecar y derramar sangre inocente matando a David sin tener ninguna razón?”",
      "6": "Saúl aceptó lo que Jonatán tenía que decir y prometió con un juramento “Juro por la vida del Señor que no lo matarán”.",
      "7": "Más tarde Jonatán llamó a David y le contó todo lo que se había dicho. Luego lo llevó ante Saúl, y David trabajó para Saúl como lo había hecho antes.",
      "8": "La guerra estalló de nuevo, y David fue a luchar contra los filisteos. Los atacó con tanta fuerza que huyeron derrotados.",
      "9": "Algún tiempo después, un espíritu maligno del Señor se apoderó de Saúl mientras estaba sentado en su casa con su lanza en la mano. Mientras David tocaba la lira,",
      "10": "Saúl intentó clavar a David en la pared con la lanza. Pero David logró esquivar la lanza que se incrustó en la pared. Entonces David escapó y huyó en la noche.",
      "11": "Saúl envió algunos mensajeros a la casa de David para que vigilaran y lo mataran por la mañana. Pero Mical, la mujer de David, le advirtió: “Si no te escapas esta noche, mañana te matarán”.",
      "12": "Mical bajó a David desde una ventana, y él salió corriendo, logrando escapar.",
      "13": "Luego tomó un ídolo de casa y lo acostó en la cama, le puso una peluca de pelo de cabra en la cabeza y lo cubrió con la ropa de cama.",
      "14": "Cuando Saúl envió a los mensajeros a detener a David, Mical les dijo: “Está enfermo”.",
      "15": "Saúl envió a los mensajeros a ver a David, diciendo: “Tráiganmelo en la cama para que lo mate”.",
      "16": "Pero cuando los mensajeros entraron en el dormitorio, allí estaba el ídolo en la cama con la peluca de pelo de cabra en la cabeza.",
      "17": "“¿Por qué me has engañado así, ayudando a mi enemigo a escaparse para que pueda huir?” preguntó Saúl a Mical. “Me dijo: ‘¡Apártate de mi camino! No quiero tener que matarte’”, respondió Mical.",
      "18": "Así fue como David se alejó y escapó. Fue a ver a Samuel en Ramá y le explicó todo lo que Saúl le había hecho. Luego, él y Samuel se fueron a hospedar en Naiot.",
      "19": "Cuando Saúl se enteró de que David estaba en Naiot, en Ramá,",
      "20": "envió mensajeros para arrestarlo. Pero cuando vieron a un grupo de profetas que profetizaban con Samuel al frente, el Espíritu de Dios vino sobre los mensajeros de Saúl y ellos también comenzaron a profetizar.",
      "21": "Saúl fue informado de lo que había sucedido, así que envió más mensajeros, y ellos también comenzaron a profetizar.",
      "22": "Por tercera vez Saúl envió mensajeros, y ellos también comenzaron a profetizar.",
      "23": "Al final, Saúl fue él mismo a Ramá y llegó a la gran cisterna de Secu. “¿Dónde están Samuel y David?” , preguntó. “En Naiot, en Ramá”, le dijeron. Así que Saúl se dirigió a Naiot en Ramá, pero el Espíritu de Dios incluso vino sobre él, y estuvo profetizando mientras caminaba hasta que llegó a Naiot.",
      "24": "Entonces Saúl también se quitó la ropa y también profetizó en presencia de Samuel. Luego se postró y estuvo desnudo todo ese día y toda esa noche. Por eso se dice: “¿Es Saúl también uno de los profetas?”"
    },
    "20": {
      "1": "David corrió desde Naiot en Ramá hasta donde estaba Jonatán y le preguntó: “¿Qué he hecho? ¿Qué mal he hecho? ¿Qué cosa terrible le he hecho a tu padre para que quiera matarme?”",
      "2": "“¡Nada!” Respondió Jonatán. “¡No vas a morir! ¡Escucha! Mi padre me cuenta todo lo que planea, sea lo que sea. ¿Por qué iba mi padre a ocultarme algo así? No es cierto”.",
      "3": "Pero David volvió a jurar: “Tu padre sabe muy bien que soy tu amigo, y por eso seguro ha pensado: ‘Jonatán no puede enterarse de esto, porque si no se enfadará mucho’. Te juro por la vida del Señor, y por tu propia vida, que mi vida pende de un hilo”.",
      "4": "“Dime qué quieres que haga por ti y lo haré”, le dijo Jonatán a David.",
      "5": "“Bueno, la fiesta de la Luna Nueva es mañana, y tengo que sentarme a comer con el rey. Pero si te parece bien, pienso ir a esconderme en el campo hasta la noche de dentro de tres días.",
      "6": "Si tu padre me echa de menos, dile: ‘David ha tenido que pedirme urgentemente permiso para bajar a Belén, su ciudad natal, a causa de un sacrificio anual que se celebra allí para todo su grupo familiar’.",
      "7": "Si dice: ‘Está bien’, entonces no hay problema para mí, tu siervo, pero si se enfada, sabrás que pretende hacerme daño.",
      "8": "Así que, por favor, trátame bien, como prometiste cuando hiciste un acuerdo conmigo ante el Señor. Si he hecho mal, ¡mátame tú mismo! ¿Por qué me llevas a tu padre para que lo haga?”",
      "9": "“¡De ninguna manera!” respondió Jonatán. “Si supiera con certeza que mi padre tiene planes para hacerte daño, ¿no crees que te lo diría?”",
      "10": "“Entonces, ¿quién me va a avisar si tu padre te da una respuesta desagradable?” preguntó David.",
      "11": "“Vamos, salgamos al campo”, dijo Jonatán. Así que ambos salieron al campo.",
      "12": "Jonatán le dijo a David: “Te prometo por el Señor, el Dios de Israel, que mañana a esta hora o pasado mañana interrogaré a mi padre. Si las cosas se ven bien para ti, te enviaré un mensaje y te lo haré saber.",
      "13": "Pero si mi padre planea hacerte daño, que el Señor me castigue muy severamente, si no te lo hago saber enviándote un mensaje para que puedas salir a salvo. Que el Señor esté contigo, como lo estuvo con mi padre.",
      "14": "Mientras viva, por favor, demuéstrame un amor digno de confianza como el del Señor para que no muera,",
      "15": "y por favor, no retires tu amor fiel a mi familia, aunque el Señor haya eliminado a todos tus enemigos de la tierra”.",
      "16": "Jonatán hizo un acuerdo solemne con la familia de David, diciendo: “Que el Señor imponga su castigo a los enemigos de David”.",
      "17": "Jonatán se lo hizo jurar a David una vez más, basándose en el amor que le profesaba, pues Jonatán ya amaba a David como a sí mismo.",
      "18": "Entonces Jonatán le dijo a David: “La fiesta de la Luna Nueva es mañana. Se te echará de menos, porque tu lugar estará vacío.",
      "19": "Dentro de tres días, ve rápidamente al lugar donde te escondiste cuando todo esto empezó, y quédate allí junto al montón de piedras.",
      "20": "Yo lanzaré tres flechas a su lado, como si estuviera disparando a un blanco.",
      "21": "Luego enviaré a un muchacho y le diré: ‘¡Ve a buscar las flechas!’ Si le digo concretamente: ‘Mira, las flechas están a este lado; tráelas aquí’, entonces te juro por la vida del Señor que puedes salir sin peligro.",
      "22": "Pero si le digo al muchacho: ‘Mira, las flechas están más allá de ti’, entonces tendrás que salir, porque el Señor quiere que te vayas.",
      "23": "En cuanto a lo que tú y yo hablamos, recuerda que el Señor es testigo entre tú y yo para siempre”.",
      "24": "Así que David se escondió en el campo. Cuando llegó la fiesta de la Luna Nueva, el rey se sentó a comer.",
      "25": "Se sentó en su lugar habitual, junto al muro, frente a Jonatán. Abner se sentó junto a Saúl, pero el lugar de David estaba vacío.",
      "26": "Saúl no dijo nada ese día porque pensó: “Seguramente le ha pasado algo a David que lo hace ceremonialmente impuro; sí, seguro está impuro”.",
      "27": "Pero el segundo día, el día después de la Luna Nueva, el lugar de David seguía vacío. Saúl le preguntó a su hijo Jonatán: “¿Por qué el hijo de Isaí no ha venido a cenar ni ayer ni hoy?” .",
      "28": "Jonatán respondió: “David tuvo que pedirme urgentemente permiso para ir a Belén.",
      "29": "Me dijo: ‘Por favor, déjame ir, porque nuestra familia va a celebrar un sacrificio en la ciudad y mi hermano me dijo que tenía que estar allí. Si piensas bien de mí, por favor, déjame ir a ver a mis hermanos’. Por eso se ausentó de la mesa del rey”.",
      "30": "Saúl se enojó mucho con Jonatán y le dijo: “¡Rebelde hijo de puta! ¿Crees que no sé que prefieres al hijo de Isaí? ¡Qué vergüenza! ¡Eres una vergüenza para la madre que te dio a luz!",
      "31": "Mientras el hijo de Isaí siga vivo, tú y tu reinado no estarán seguros. Ahora ve y tráemelo, porque tiene que morir”.",
      "32": "“¿Por qué tiene que morir?” preguntó Jonatán. “¿Qué ha hecho?”",
      "33": "Entonces Saúl lanzó su lanza contra Jonatán, tratando de matarlo, por lo que supo que su padre definitivamente quería a David muerto.",
      "34": "Jonatán abandonó la mesa, y estaba absolutamente furioso. No quiso comer nada en el segundo día de la fiesta, pues estaba muy molesto por la forma vergonzosa en que su padre había tratado a David.",
      "35": "Por la mañana, Jonatán fue al campo, al lugar que había acordado con David, y un muchacho iba con él.",
      "36": "Entonces le dijo al muchacho: “Corre y encuentra las flechas que yo tire”. De modo que el muchacho comenzó a correr y Jonatán le disparó una flecha.",
      "37": "Cuando el muchacho llegó al lugar donde había caído la flecha de Jonatán, éste le gritó: “¿No ves que la flecha está más adelante?",
      "38": "¡Apúrate! ¡Hazlo rápido! ¡No esperes!” El muchacho recogió las flechas y se las llevó a su amo.",
      "39": "El muchacho no sospechaba nada; sólo Jonatán y David sabían lo que significaba.",
      "40": "Jonatán le dio el arco y las flechas al muchacho y le dijo: “Llévatelas a la ciudad”.",
      "41": "Después de que el muchacho se había ido, David se levantó de donde estaba, junto al montón de piedras, se tiró al suelo boca abajo y se inclinó tres veces. Entonces él y Jonatán se besaron y lloraron juntos como amigos, aunque David fue el que más lloró.",
      "42": "Jonatán le dijo a David: “Vete en paz, porque los dos hemos hecho un juramento solemne en nombre del Señor. Dijimos: ‘El Señor será testigo entre tú y yo, y entre mis descendientes y los tuyos para siempre’”. Entonces David se marchó, y Jonatán volvió a la ciudad."
    },
    "21": {
      "1": "David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando se encontró con David, Ahimelec temblaba de miedo, y le preguntó: “¿Por qué estás aquí solo? ¿Por qué no hay nadie contigo?” .",
      "2": "“El rey me ha dado un encargo”, respondió David. “Me dijo: ‘Nadie debe saber nada de la misión que te he enviado a cumplir’. En cuanto a mis hombres, les he dicho dónde encontrarme.",
      "3": "¿Qué tienes a la mano para comer? Dame cinco panes, o lo que puedas encontrar”.",
      "4": "“No hay pan ordinario”, le dijo el sacerdote a David, “pero hay pan sagrado, siempre que tus hombres no se hayan acostado con ninguna mujer últimamente”.",
      "5": "“No nos hemos acostado con ninguna mujer”, respondió David. “De hecho, esa es la norma cuando dirijo las tropas en misión. Se mantienen puros incluso durante las misiones ordinarias, y con mayor razón en este momento”.",
      "6": "Entonces el sacerdote le dio el pan sagrado, ya que allí no tenían otro pan que el “Pan de la Presencia”, que había sido retirado de la presencia del Señor ese día y lo sustituyeron por pan fresco.",
      "7": "Uno de los siervos de Saúl estaba allí ese día, tratando de enmendarse con el Señor. Era Doeg el edomita, el pastor principal de Saúl.",
      "8": "“¿Tienes aquí una lanza o una espada?” le preguntó David a Ahimelec. “No traje mi espada ni ninguna de mis armas, porque lo que el rey necesitaba que hiciera era urgente”.",
      "9": "Entonces el sacerdote respondió: “Tengo aquí la espada de Goliat, el filisteo que mataste en el Valle de Ela. Está envuelta en un paño detrás del efod. Puedes cogerla si quieres. Es el único que hay aquí”. “¡Es mejor que cualquier otra espada! Por favor, dámela”, respondió David.",
      "10": "Ese día David huyó de Saúl y se dirigió a Aquis, rey de Gat.",
      "11": "Pero los oficiales de Aquis preguntaron al rey: “¿No es éste David, el rey de ese país? ¿No cantaban sobre él en sus danzas: ‘Saúl ha matado a sus miles, y David a sus decenas de miles’”?",
      "12": "David escuchó atentamente lo que decían y esto le hizo temer mucho a Aquis, el rey de Gat.",
      "13": "Así que cambió su forma de actuar con ellos y se hizo el loco. Hizo marcas en las puertas de la ciudad y dejó que su saliva corriera por su barba.",
      "14": "Aquis les dijo a sus oficiales: “¡Como ven, ese hombre está completamente loco! ¿Por qué me lo han traído?",
      "15": "¿Acaso necesito más locos para que me traigan a este hombre y que se vuelva loco delante de mí? ¿Creen que voy a dejar que entre en mi casa?”"
    },
    "22": {
      "1": "Después David escapó y se fue a la cueva de Adulam. Cuando se enteraron de dónde estaba, sus hermanos y todo el resto de su familia fueron y se reunieron con él allí.",
      "2": "Todos los que tenían problemas o deudas o estaban resentidos también acudieron a él y se convirtió en su líder. Ahora tenía unos cuatrocientos hombres con él.",
      "3": "Luego David se fue a Mizpa, en el país de Moab. Le pidió al rey de Moab: “Por favor, deja que mi padre y mi madre vengan y se queden contigo hasta que averigüe lo que Dios planea para mí”.",
      "4": "Así que los dejó con el rey de Moab, y se quedaron con el rey todo el tiempo que David vivió en la fortaleza.",
      "5": "Pero entonces el profeta Gad le dijo a David: “No te quedes en la fortaleza. Vuelve a la tierra de Judá”. Así que David se marchó y se dirigió al bosque de Haret.",
      "6": "Saúl se enteró de que David había regresado y de dónde estaba. Saúl estaba sentado bajo el tamarisco en la colina de Guibeá. Tenía su lanza en la mano, con todos sus oficiales rodeándolo.",
      "7": "Entonces Saúl les dijo: “¡Escúchenme, hombres de Benjamín! ¿Acaso el hijo de Isaí les va a dar a todos ustedes campos y viñedos y los va a hacer comandantes y oficiales del ejército?",
      "8": "¿Es por eso que todos ustedes han conspirado contra mí? Ni uno solo de ustedes me dijo que mi propio hijo había hecho un acuerdo con el hijo de Isaí. Ni uno solo de ustedes ha demostrado que se preocupa por mí, ni me ha explicado que mi hijo lo ha animado para que intente matarme. ¡Eso es lo que está haciendo ahora!”",
      "9": "Doeg el edomita, que estaba allí con los oficiales de Saúl, habló diciendo: “Vi al hijo de Isaí visitar a Ahimelec, hijo de Ahitob, en Nob.",
      "10": "Ahimelec pidió consejo al Señor para él y le dio comida. También le dio la espada de Goliat el filisteo”.",
      "11": "El rey envió un mensaje para convocar al sacerdote Ahimelec, hijo de Ahitob, y a toda su familia, que eran sacerdotes en Nob. Todos ellos acudieron al rey.",
      "12": "“Ahora escucha, hijo de Ahitob”, le gritó el rey. “¿Qué pasa, mi señor?” preguntó Ahimelec.",
      "13": "“¿Por qué tú y el hijo de Isaí han conspirado contra mí? Le diste pan y una espada, y le pediste consejo a Dios para que se rebelara contra mí y tratara de matarme, ¡que es lo que está haciendo ahora!”",
      "14": "“¿Quién de todos tus oficiales es tan confiable como David, el yerno del rey? ¡Él está a cargo de su escolta, y es muy respetado en su familia!” respondió Ahimelec.",
      "15": "“¿Y fue ese día la primera vez que pidió consejo a Dios en su favor? ¡Por supuesto que no! El rey no debe acusarme a mí, tu siervo, ni a nadie de mi familia, pues yo no sabía nada de todo esto”.",
      "16": "“¡Vas a morir por esto!”, declaró el rey. “¡Tú y toda tu familia!”",
      "17": "Entonces el rey se dirigió a sus guardaespaldas que estaban allí y les ordenó: “¡Maten a estos sacerdotes del Señor, porque están del lado de David! Sabían que era un fugitivo y, sin embargo, no me lo dijeron”. Pero los guardias del rey se negaron a atacar a los sacerdotes del Señor.",
      "18": "Entonces el rey le ordenó a Doeg: “¡Mata tú a los sacerdotes!” Doeg el edomita atacó y mató a los sacerdotes, matando a ochenta y cinco hombres que llevaban puesta su ropa sacerdotal.",
      "19": "Luego se dirigió a Nob, la ciudad de los sacerdotes, y mató a sus hombres y mujeres, niños y bebés, ganado, asnos y ovejas.",
      "20": "Pero uno de los hijos de Ahimelec, hijo de Ahitob, logró escapar. Se llamaba Abiatar, y huyó y se unió a David.",
      "21": "Le dijo a David que Saúl había matado a los sacerdotes del Señor.",
      "22": "Entonces David le dijo a Abiatar: “Yo sabía que ese día, cuando Doeg el edomita estaba allí, iba a contárselo a Saúl. Es mi culpa que toda tu familia haya muerto.",
      "23": "Pero puedes quedarte conmigo y no debes tener miedo, porque el hombre que quiere matarte también quiere matarme a mí. Yo cuidaré bien de ti”."
    },
    "23": {
      "1": "Un día David escuchó la noticia: “Los filisteos están atacando Keila y están robando el grano de las eras”.",
      "2": "Entonces David le pidió consejo al Señor: “¿Debo ir a atacar a esos filisteos?” . Y el Señor le dijo a David: “Ve y ataca a los filisteos y salva a Keila”.",
      "3": "Pero los hombres de David le dijeron: “Incluso aquí en Judá sentimos miedo. Si fuéramos a Keila a luchar contra los ejércitos filisteos, ¡estaríamos absolutamente aterrorizados!”",
      "4": "Entonces David volvió a pedir consejo al Señor, y éste le dijo: “Ve inmediatamente a Keila, porque te daré la victoria sobre los filisteos”.",
      "5": "Entonces David y sus hombres fueron a Keila y lucharon contra los filisteos. Los mataron y expulsaron su ganado. De esta manera David salvó al pueblo de Keila.",
      "6": "(Cuando Abiatar, hijo de Ahimelec, huyó hacia David en Keila, llevó consigo el efod).",
      "7": "Cuando Saúl se enteró de que David había ido a Keila, dijo: “Dios me lo ha entregado, porque se ha encerrado en una ciudad con puertas que se pueden cerrar con barrotes”.",
      "8": "Entonces Saúl convocó a todo su ejército para ir a atacar a Keila y sitiar a David y a sus hombres.",
      "9": "Cuando David se enteró de que Saúl estaba tramando atacarlo, le pidió al sacerdote Abiatar: “Por favor, trae el efod”.",
      "10": "David oró: “Señor, Dios de Israel, a mí, tu siervo, me han dicho claramente que Saúl planea venir a Keila y destruir la ciudad por mi culpa.",
      "11": "¿Van a entregarme los jefes de la ciudad de Keila? ¿Va a venir Saúl, como he oído? Señor, Dios de Israel, por favor, dímelo”. “Sí, vendrá”, respondió el Señor.",
      "12": "“¿Y los jefes de la ciudad de Keila me entregarán a mí y a mis hombres a Saúl?” preguntó David. “Sí, lo harán”, respondió el Señor.",
      "13": "Así que David y sus hombres, que eran unos seiscientos, salieron de Keila y se desplazaron de un lugar a otro. Cuando Saúl descubrió que David había escapado de Keila, no se molestó en ir allí.",
      "14": "David acampó en las fortalezas del desierto, quedándose en las montañas del desierto de Zif. Saúl lo buscó continuamente, pero Dios no permitió que David fuera capturado.",
      "15": "Mientras David se alojaba en Horesh, en el desierto de Zif, descubrió que Saúl iba a matarlo.",
      "16": "El hijo de Saúl, Jonatán, fue a ver a David a Horesh y lo animó a seguir confiando en Dios, diciéndole:",
      "17": "“No te preocupes, porque mi padre Saúl nunca te va a encontrar. Vas a ser rey de Israel y yo seré tu sustituto. Hasta mi padre Saúl lo sabe”.",
      "18": "Los dos hicieron un acuerdo ante el Señor. David se quedó en Horesh y Jonatán se fue a su casa.",
      "19": "Entonces los hombres de Zif fueron a ver a Saúl a Guibeá y le dijeron: “David se esconde en nuestra zona, en las fortalezas de Hores, en la colina de Haquila, en los páramos del sur.",
      "20": "Así que, Su Majestad, venga cuando quiera, y nos aseguraremos de entregárselo”.",
      "21": "Y Saúl le respondió: “Que el Señor te bendiga por pensar en mí.",
      "22": "Por favor, ve y asegúrate de saber exactamente dónde está – dónde se hospeda y quién lo ha visitado – porque la gente me dice que es muy taimado.",
      "23": "Busca y anota todos sus escondites. Luego vuelve a mí cuando estés seguro, y yo volveré contigo. Si está aquí en el campo, lo cazaré entre todo el pueblo de Judá”.",
      "24": "Así que los hombres de Zif se pusieron en marcha, regresando a Zif por delante de Saúl. David y sus hombres estaban en el desierto de Maón, en el valle de Araba en los páramos del sur.",
      "25": "Saúl y sus hombres comenzaron a buscarlo. Cuando David se enteró, bajó a la roca y se quedó en el desierto de Maón. Y cuando Saúl se enteró, persiguió a David en el desierto de Maón.",
      "26": "Saúl iba por un lado de la montaña, mientras que David y sus hombres iban por el otro lado, apurando la marcha. Pero justo cuando Saúl y sus hombres se acercaban a David y a los suyos, a punto de capturarlos,",
      "27": "llegó un mensajero para decirle a Saúl: “¡Ven de inmediato! Los filisteos han invadido el país”.",
      "28": "Así que Saúl tuvo que dejar de perseguir a David y fue a enfrentarse a los filisteos. Por eso el lugar se llama “Roca de la Fuga”.",
      "29": "Entonces David partió y se fue a vivir a las fortalezas de En-gadi."
    },
    "24": {
      "1": "Cuando Saúl volvió de perseguir a los filisteos, le informaron: “David está en el desierto de En-gadi”.",
      "2": "Así que Saúl tomó tres mil hombres especialmente escogidos de todo Israel y fue a buscar a David y a sus hombres en los alrededores de las Rocas de las Cabras Salvajes.",
      "3": "Cuando Saúl pasó por los corrales de las ovejas en el camino, había una cueva, y entró a hacer sus necesidades. David y sus hombres estaban escondidos en lo profundo de la cueva.",
      "4": "Los hombres de David le dijeron: “Hoy es el día que el Señor te prometió al decirte: ‘Escucha, voy a entregarte a tu enemigo, para que hagas con él lo que quieras’”. Entonces David se acercó sigilosamente y cortó un trozo del borde del manto de Saúl.",
      "5": "Pero después David se sintió muy mal porque había cortado un trozo del manto de Saúl.",
      "6": "Y les dijo a sus hombres: “Que el Señor me impida hacer algo así a mi amo, el ungido del Señor. Nunca lo atacaré, porque es el ungido del Señor”.",
      "7": "Y reprendió a sus hombres, y no les permitió atacar a Saúl. Saúl se levantó y siguió su camino.",
      "8": "Un poco más tarde, David salió de la cueva y gritó: “¡Mi amo el rey!”. Cuando Saúl miró a su alrededor, David se inclinó con el rostro hacia el suelo.",
      "9": "“¿Por qué haces caso a la gente que dice que yo quiero hacerte daño”? preguntó David.",
      "10": "“¡Sólo mira! Hoy has visto con tus propios ojos que el Señor te entregó a mí en la cueva. Algunos me instaron a matarte, pero yo te mostré compasivo y dije: ‘Me niego a atacar a mi amo, porque es el ungido del Señor’.",
      "11": "¡Mira, padre mío! ¿Ves este pedazo de tu túnica que estoy sosteniendo? Sí, te lo he cortado, pero no te he matado. Ahora puedes verlo por ti mismo y puedes estar seguro de que no he hecho nada malo ni rebelde. No he pecado contra ti, pero tú me persigues, tratando de matarme.",
      "12": "“Que el Señor decida entre tú y yo quién de los dos tiene razón, y que el Señor te castigue, pero yo nunca intentaré hacerte daño.",
      "13": "Como dice el viejo refrán: ‘Del malvado salen actos malvados’, pero yo nunca trataré de hacerte daño.",
      "14": "¿A quién persigue el rey de Israel? ¿A quién persigue? ¡A un perro muerto! ¡Sólo una pulga!",
      "15": "Que el Señor decida y elija entre tú y yo. Que preste atención a mi caso y lo apoye; que me salve de ti”.",
      "16": "Cuando David terminó de decir esto, Saúl preguntó: “¿Eres tú el que habla, David, hijo mío?” , y lloró en voz alta.",
      "17": "Entonces le dijo a David: “Tú eres mejor persona que yo, porque me has pagado con el bien, pero yo te he pagado con el mal.",
      "18": "Hoy has demostrado lo bien que me has tratado, pues cuando el Señor me entregó a ti, no me mataste.",
      "19": "Porque si un hombre agarrara a su enemigo, ¿lo dejaría escapar ileso? ¡Que el Señor te recompense bien por cómo me has tratado hoy!",
      "20": "Escucha, sé que definitivamente serás rey, y tu gobierno sobre el reino de Israel será seguro.",
      "21": "Ahora júrame por el Señor que no destruirás a mis descendientes que me siguen y que no borrarás mi nombre de mi linaje”.",
      "22": "Así que David le prometió esto a Saúl con un juramento. Entonces Saúl regresó a su casa, pero David y sus hombres volvieron a la fortaleza."
    },
    "25": {
      "1": "Samuel murió. Todos en Israel se reunieron para llorar por él, y lo enterraron en su casa de Ramá. David partió y se fue al desierto de Parán.",
      "2": "Había un hombre de Maón que era muy rico. Tenía propiedades en el Carmelo y poseía mil cabras y tres mil ovejas. Estaba en el Carmelo esquilando las ovejas.",
      "3": "El hombre se llamaba Nabal, y su esposa se llamaba Abigail. Era una mujer sabia y hermosa, pero su marido era cruel y trataba mal a la gente. Era descendiente de Caleb.",
      "4": "David estaba en el desierto y se enteró de que Nabal estaba esquilando ovejas.",
      "5": "Entonces David envió a diez de sus jóvenes y les dijo: “Vayan a ver a Nabal al Carmelo. Salúdenlo en mi nombre y salúdenlo de mi parte.",
      "6": "Díganle: ‘¡Te deseo una larga vida! Paz a ti y a tu familia, y que todo lo que hagas prospere.",
      "7": "Me he enterado de que estás ocupado esquilando. Cuando tus pastores estuvieron con nosotros, no los maltratamos, y nada de lo que les pertenecía fue robado en todo el tiempo que estuvieron en el Carmelo.",
      "8": "Pregúntales a tus hombres y ellos te lo confirmarán. Por favor, sean amables con mis hombres, sobre todo porque hemos venido en este día de fiesta. Por favor, danos la comida que puedas a nosotros y a tu buen amigo David’”.",
      "9": "Los jóvenes de David llegaron, le dieron a Nabal este mensaje de parte de David y esperaron su respuesta.",
      "10": "“¿Quién se cree ese ‘David, hijo de Isaí’”? respondió Nabal. “¡Hoy en día hay muchos siervos que huyen de sus amos!",
      "11": "¿Por qué habría de tomar el pan y el agua que he suministrado, y la carne que he sacrificado para mis esquiladores, y entregárselos a estos extraños? ¡Ni siquiera sé de dónde son!”.",
      "12": "Así que los hombres de David se dieron la vuelta y regresaron por donde habían venido. Cuando regresaron, le contaron a David todo lo que Nabal había dicho.",
      "13": "“¡Todos, tomen las espadas!” ordenó David. Y todos se pusieron las espadas, y David también lo hizo. Unos cuatrocientos hombres siguieron a David, mientras que doscientos se quedaron atrás para custodiar sus pertrechos.",
      "14": "Mientras tanto, uno de los hombres de Nabal le dijo a Abigail, la esposa de Nabal: “David envió a unos mensajeros del desierto para que le trajeran saludos a nuestro amo, pero él sólo los insultó.",
      "15": "Los hombres de David siempre fueron muy buenos con nosotros y nunca nos maltrataron. Todo el tiempo que estuvimos en el campo con ellos no nos robaron nada.",
      "16": "Fueron como un muro protector para nosotros, tanto de día como de noche, durante todo el tiempo que estuvimos con ellos cuidando las ovejas.",
      "17": "Debes saber lo que ha pasado y pensar en lo que debes hacer al respecto. El desastre está a punto de golpear a nuestro amo y a toda su familia, ¡pero es tan odioso que nadie puede hacerlo entrar en razón!”",
      "18": "Abigail recolectó rápidamente doscientos panes, dos cueros de vino, cinco ovejas ya sacrificadas, cinco seahs de grano tostado, cien tortas de pasas y doscientas tortas de higos, y luego cargó todo en los asnos.",
      "19": "Entonces les dijo a sus hombres: “Vayan ustedes adelante. Yo los seguiré”. Pero no le dijo nada a su marido Nabal.",
      "20": "Mientras Abigail montaba en su asno por un valle de la montaña, vio que David y sus hombres bajaban hacia ella, y les salió al encuentro.",
      "21": "David acababa de quejarse: “¡De nada sirvió proteger las pertenencias de este hombre en el desierto! No le han robado nada en absoluto y, sin embargo, ¿qué hace? ¡Me devuelve mal por bien!",
      "22": "¡Que Dios me castigue muy severamente si dejo vivo a uno solo de sus hombres para la mañana!”",
      "23": "Cuando Abigail vio a David, se bajó rápidamente del asno y se inclinó ante él, con el rostro en el suelo.",
      "24": "Cayendo a sus pies en señal de respeto, le dijo: “Señor, acepto toda la responsabilidad por lo que ha sucedido. Por favor, escuche lo que yo, su sierva, tengo que decir.",
      "25": "Por favor, no te inquietes por ese despreciable de Nabal. Su nombre significa ‘tonto’, y él es realmente tonto. En cuanto a mí, tu siervo, ni siquiera vi a los hombres que enviaste.",
      "26": "“Ahora, señor, vive el Señor y vives tú, el Señor te ha impedido derramar sangre y tomar tu propia venganza. Señor, que tus enemigos y los que quieren hacerte daño sean como Nabal.",
      "27": "Te ruego que aceptes este presente que yo, tu sierva, te he traído, señor, y se lo des a tus hombres.",
      "28": "Por favor, perdona cualquier ofensa que yo, tu sierva, haya cometido, porque el Señor está seguro de establecer una dinastía para ti que durará mucho tiempo, porque tú, señor, peleas las batallas del Señor. La maldad no debe encontrarse en ti mientras vivas.",
      "29": "Si alguien te persigue y trata de matarte, tu vida quedará ligada a los que el Señor, tu Dios, cuida, a salvo en su cuidado. Pero él tirará las vidas de tus enemigos como piedras de una honda.",
      "30": "Así que cuando el Señor haya hecho por ti, señor, todo el bien que te prometió, y te haya hecho gobernar sobre Israel,",
      "31": "no tendrás sentimientos de remordimiento ni conciencia culpable por el derramamiento innecesario de sangre ni por tomar tu propia venganza. Y cuando el Señor haya hecho estas cosas buenas por ti, señor, por favor acuérdate de mí, tu sierva”.",
      "32": "Entonces David le dijo a Abigail: “¡Alabado sea el Señor, el Dios de Israel, que te ha enviado hoy a mi encuentro!",
      "33": "Que seas recompensada por tus sabias decisiones, por haber evitado que hoy derramara sangre y me vengara.",
      "34": "Por el contrario, vive el Señor, el Dios de Israel, que me ha impedido hacerte daño, si no hubieras salido corriendo a mi encuentro, definitivamente no habría quedado vivo ni uno solo de los hombres de Nabal al amanecer”.",
      "35": "David aceptó de Abigail lo que le había traído y le dijo: “Puedes irte a casa en paz, porque estoy de acuerdo con tu consejo y te concedo tu petición”.",
      "36": "Cuando Abigail volvió a casa de Nabal, éste estaba en la casa, de fiesta como un rey. Se sentía muy alegre y estaba muy borracho. Así que ella no le dijo nada hasta la mañana.",
      "37": "A la mañana siguiente, cuando Nabal estaba sobrio, su mujer le contó lo que había sucedido. Cuando él la escuchó, le dio un ataque al corazón y se quedó paralizado.",
      "38": "Unos diez días después, el Señor abatió a Nabal y éste murió.",
      "39": "Cuando David se enteró de que Nabal había muerto, dijo: “Alabado sea el Señor, que me ha apoyado contra la injuria de Nabal y me ha impedido hacer el mal. Porque el Señor hizo que la maldad de Nabal recayera sobre él”. Entonces David envió un mensaje a Abigail, pidiéndole que se casara con él.",
      "40": "Cuando los hombres de David llegaron al Carmelo, le dijeron a Abigail: “David nos ha enviado a traerte para que seas su esposa”.",
      "41": "Ella se levantó, se inclinó y dijo: “Soy la sierva de David. Estoy dispuesta a servir y a lavar los pies de los siervos de mi señor”.",
      "42": "Abigail subió rápidamente a un asno y, con sus cinco sirvientas, regresó con los hombres de David y se convirtió en su esposa.",
      "43": "David también se había casado con Ahinoam de Jezreel. Así que ambas fueron sus esposas.",
      "44": "Sin embargo, Saúl había dado a su hija Mical, esposa de David, a Paltiel, hijo de Laish. Él era de Galim."
    },
    "26": {
      "1": "El pueblo de Zif fue a ver a Saúl a Guibeá y le dijeron: “David se esconde en la colina de Haquilá, frente a los páramos”.",
      "2": "Así que Saúl se dirigió al desierto de Zif junto con tres mil hombres de Israel especialmente escogidos para buscar a David allí.",
      "3": "Saúl acampó junto al camino en la colina de Haquilá, frente a los páramos, cerca de donde David vivía en el desierto. Cuando se dio cuenta de que Saúl había ido a buscarlo allí,",
      "4": "envió espías y descubrió que Saúl había llegado definitivamente.",
      "5": "Una noche, David se levantó y fue al campamento de Saúl y vio dónde dormía éste, junto con Abner, hijo de Ner, el comandante del ejército. Saúl estaba acostado en medio del campamento, con sus hombres a su alrededor.",
      "6": "David les preguntó a Ahimelec el hitita y a Abisai, hijo de Sarvia, hermano de Joab: “¿Quién quiere acompañarme al campamento a ver a Saúl?” “Iré contigo”, respondió Abisai.",
      "7": "Así que David y Abisai fueron al campamento del ejército por la noche. Saúl estaba durmiendo en el campamento con su lanza clavada en el suelo junto a su cabeza, y Abner y sus hombres dormían a su alrededor.",
      "8": "Abisai le dijo a David: “Dios te ha entregado hoy a tu enemigo. Así que, por favor, déjame clavarle la lanza en el suelo de una sola vez. No necesitaré hacerlo dos veces”.",
      "9": "Pero David le dijo a Abisai: “¡No, no lo mates! ¿Quién puede atacar al ungido del Señor y no ser culpable de un crimen?",
      "10": "Vive el Señor, el Señor mismo lo matará. O le llegará su hora y morirá, o irá a la batalla y lo matarán.",
      "11": "Que el Señor me impida atacar al ungido del Señor. Recoge la lanza y el cántaro de agua junto a su cabeza, y vámonos”.",
      "12": "David tomó la lanza y la jarra de agua junto a la cabeza de Saúl, y se fueron. Nadie vio nada; nadie supo lo que había pasado; nadie se despertó. Todos se quedaron dormidos, porque el Señor los había hecho caer en un profundo sueño.",
      "13": "Entonces David volvió al otro lado, y se situó en la cima de la colina, lo suficientemente lejos -había una distancia considerable entre ellos.",
      "14": "Gritó al ejército y a Abner, hijo de Ner: “¿No vas a responderme, Abner?” . “¿Quién es el que grita, molestando al rey?” respondió Abner.",
      "15": "David llamó a Abner: “¿No estás destinado a ser ese gran hombre? ¿Hay alguien en Israel que sea mejor que tú? ¿Por qué no protegiste a tu amo el rey cuando alguien vino a matarlo?",
      "16": "No has hecho nada bien. Vive el Señor, que todos ustedes merecen morir, porque no protegieron a su amo, el ungido del Señor. Miren a su alrededor. ¿Dónde están la lanza y el cántaro del rey que estaban junto a su cabeza?”",
      "17": "Saúl reconoció la voz de David y preguntó: “¿Eres tú quien habla, David, hijo mío?” “Sí, soy yo, mi señor y rey”, respondió David.",
      "18": "“¿Por qué me persigue mi señor, su siervo? ¿Qué es lo que he hecho? ¿De qué crimen soy culpable?” , continuó.",
      "19": "“Por favor, escúchame, mi señor y rey. Si el Señor se ha enfadado conmigo, que se alegre de aceptar una ofrenda. Pero si son los hombres los que lo han hecho, ¡que sean malditos ante el Señor! Durante todo este tiempo me han expulsado de vivir entre el pueblo elegido por Dios, diciéndome: ‘Vete y adora a otros dioses’.",
      "20": "Por favor, no me dejes morir tan lejos de la presencia del Señor. El rey de Israel ha venido a perseguir una pequeña pulga, cazándome como quien caza una perdiz en el monte”.",
      "21": "“He hecho mal”, respondió Saúl, “vuelve, David, hijo mío. No volveré a intentar hacerte daño, porque hoy me has valorado y me has perdonado la vida. ¡He sido tan estúpido! He cometido un gran error”.",
      "22": "“Tengo aquí la lanza del rey”, dijo David. “Envía a uno de tus hombres a recogerla.",
      "23": "El Señor recompensa a todos los que hacen lo correcto y son fieles. El Señor me ha entregado hoy a ti, pero me he negado a dañar al ungido del Señor.",
      "24": "De la misma manera que hoy he valorado tu vida, que el Señor valore la mía y me rescate de todos mis problemas”.",
      "25": "Saúl entonces le dijo a David: “Que seas bendecido, David, hijo mío. Lograrás muchas cosas y siempre tendrás éxito”. Y David se fue, y Saúl volvió a su casa."
    },
    "27": {
      "1": "Pero David pensó para sí mismo: “Un día de estos Saúl va a atraparme. Creo que será mejor que huya a la tierra de los filisteos. Así Saúl dejará de buscarme por todo Israel y no me atrapará”.",
      "2": "Así que David y los seiscientos hombres que lo acompañaban se pusieron en marcha, cruzaron la frontera y se dirigieron a Aquis, hijo de Maoc, el rey de Gat.",
      "3": "David y sus hombres se instalaron con Aquis en Gat. Todos los hombres tenían a sus familias con ellos, y David tenía a sus dos esposas, Ahinoam de Jezreel y Abigail del Carmelo, la viuda de Nabal.",
      "4": "Cuando Saúl se enteró de que David había huido a Gat, no siguió buscándolo.",
      "5": "David le dijo a Aquis: “Por favor, hazme un favor: asígname un lugar en una de las ciudades del campo para que pueda vivir allí. Yo, tu siervo, no merezco vivir en la ciudad real contigo”.",
      "6": "Aquis le dio de inmediato Siclag, y la ciudad sigue perteneciendo a los reyes de Judá hasta el día de hoy.",
      "7": "Y David vivió en el país de los filisteos durante un año y cuatro meses.",
      "8": "Durante ese tiempo, David y sus hombres hicieron incursiones contra los guesuritas, los girzitas y los amalecitas. Estos pueblos habían vivido en la tierra hasta Sur y Egipto desde tiempos antiguos.",
      "9": "Cuando David atacaba un lugar, no dejaba a nadie con vida. Tomaba los rebaños y las manadas, los asnos, los camellos y la ropa. Luego regresaba a Aquis.",
      "10": "Cuando Aquis le preguntaba: “¿Dónde has estado asaltando hoy?” David respondía: “En el desierto de Judá”, o “el desierto de Jerameel”, o “el desierto de los ceneos”.",
      "11": "David no dejó a nadie con vida que pudiera ir a Gat porque pensó: “Podrían delatarnos y decir: ‘David hizo esto’”. Así hizo todo el tiempo que vivió en el país de los filisteos.",
      "12": "Aquis confió en David y pensaba: “Se ha hecho tan ofensivo para su pueblo, los israelitas, que tendrá que servirme para siempre”."
    },
    "28": {
      "1": "Por aquel entonces, los filisteos convocaron a sus ejércitos para ir a la guerra contra Israel. Entonces Aquis le dijo a David: “Esperamos que tú y tus hombres me acompañen como parte del ejército”.",
      "2": "“¡Está bien!” respondió David. “Entonces tú mismo descubrirás lo que yo, tu siervo, puedo hacer”. “Eso también está bien”, respondió Aquis. “Te haré mi guardaespaldas de por vida”.",
      "3": "Para entonces Samuel había muerto, y todo Israel lo había llorado y enterrado en Ramá, su ciudad natal. Saúl se había deshecho de los médiums y espiritistas del país.",
      "4": "Los ejércitos filisteos se reunieron y acamparon en Sunem. Saúl convocó a todo el ejército israelita y acampó en Gilboa.",
      "5": "Cuando Saúl vio al ejército filisteo, se aterrorizó y tembló de miedo.",
      "6": "Pidió consejo al Señor, pero éste no le respondió ni por sueños, ni por Urim, ni por profetas.",
      "7": "Entonces Saúl les dijo a sus oficiales: “Búsquenme una mujer que sea médium para que pueda ir a pedirle consejo”. “Hay una mujer que es médium en Endor”, respondieron sus oficiales.",
      "8": "Saúl se disfrazó vistiendo ropas diferentes. Fue con dos de sus hombres a ver a la mujer por la noche. Saúl le dijo: “Tráeme un espíritu para que pueda hacer algunas preguntas. Te daré el nombre”.",
      "9": "“¿No sabes lo que ha hecho Saúl?” , respondió ella. “Se ha deshecho de los médiums y espiritistas del país. ¿Intenta tenderme una trampa y hacer que me maten?”",
      "10": "Saúl le hizo un juramento por el Señor: “Vive el Señor, no serás considerada culpable por hacer esto”.",
      "11": "“¿A quién quieres que traiga para ti?” , preguntó la mujer. “Trae a Samuel”, respondió él.",
      "12": "Pero cuando la mujer vio a Samuel, gritó con fuerza y le dijo a Saúl: “¿Por qué me has engañado? ¡Tú eres Saúl!”",
      "13": "“No te asustes”, le dijo el rey. “¿Qué ves?” “Veo un dios que sale de la tierra”, respondió la mujer.",
      "14": "“¿Qué aspecto tiene?” preguntó Saúl. “Un anciano está subiendo”, respondió ella. “Tiene una capa envuelta alrededor de él”. Saúl pensó que debía ser Samuel y se inclinó hacia abajo en señal de respeto.",
      "15": "Entonces Samuel le dijo a Saúl: “¿Por qué me molestas haciéndome subir?” . “Estoy en un problema terrible”, respondió Saúl. “Los filisteos me atacan, y Dios me ha abandonado. Ya no me responde, ni con profetas ni con sueños. Por eso te he llamado para que me digas qué hacer”.",
      "16": "“¿Por qué vienes a preguntarme si el Señor te ha abandonado y se ha convertido en tu enemigo?” preguntó Samuel.",
      "17": "“El Señor ha hecho contigo exactamente lo que te dijo a través de mí, pues el Señor te ha arrancado el reino y se lo ha dado a tu vecino, David.",
      "18": "El Señor te ha hecho esto hoy porque no hiciste lo que el Señor te mandó y no ejecutaste su furia sobre los amalecitas.",
      "19": "El Señor te entregará a ti y a Israel a los filisteos. Mañana tú y tus hijos morirán y estarán conmigo. El Señor también entregará el ejército israelita de Israel a los filisteos”.",
      "20": "Saúl se derrumbó boca abajo en el suelo, aterrorizado por lo que Samuel había dicho. No tenía fuerzas, porque no había comido nada en todo ese día y esa noche.",
      "21": "La mujer se acercó a Saúl y vio que estaba absolutamente aterrado. Ella le dijo: “Mire, señor, yo hice lo que usted me pidió. Arriesgué mi vida e hice lo que usted me dijo.",
      "22": "Ahora, por favor, haga lo que le digo. Deje que le traiga un poco de comida. Cómasela y tendrá fuerzas para seguir su camino”.",
      "23": "Pero él se negó, diciendo: “No puedo comer nada”. Pero sus hombres y la mujer le animaron a comer, y él hizo lo que le dijeron. Se levantó del suelo y se sentó en la cama.",
      "24": "La mujer tenía un ternero cebado en la casa, y rápidamente fue a sacrificarlo. También cogió harina, la amasó y coció panes sin levadura.",
      "25": "Luego ella sirvió la comida a Saúl y a sus hombres, y ellos la comieron. Luego se levantaron y se fueron, esa misma noche."
    },
    "29": {
      "1": "Los filisteos reunieron todos sus ejércitos en Afec, y los israelitas acamparon junto al manantial de Jezreel.",
      "2": "Los jefes filisteos marchaban en sus divisiones de cientos y miles de personas, con David y sus hombres en la retaguardia con el rey Aquis.",
      "3": "Pero los jefes filisteos preguntaron: “¿Qué hacen aquí estos hebreos?” Entonces Aquis les respondió a los comandantes filisteos: “Ese es David, un oficial del rey Saúl de Israel. Lleva mucho tiempo conmigo, incluso años, y no he encontrado ninguna falta en él desde el día en que se pasó a nuestro lado hasta ahora”.",
      "4": "Pero los comandantes filisteos se enojaron con Aquis y le dijeron: “Envíalo de vuelta al lugar de donde vino, a la ciudad que le asignaste. No puede ir con nosotros a la batalla. ¿Y si se vuelve contra nosotros durante la lucha? ¡Qué buena manera de complacer a su amo, entregando las cabezas de nuestros hombres!",
      "5": "¿No es éste el David que cantan en sus danzas? ‘Saúl ha matado a sus miles, y David a sus decenas de miles’”?",
      "6": "Entonces Aquis llamó a David y le dijo: “Vive el Señor, tú eres honesto y has hecho lo correcto por lo que veo. Por lo que a mí respecta, debes marchar conmigo a la batalla porque no he encontrado ningún fallo en ti desde el día en que llegaste hasta ahora. Pero los otros líderes no te aprueban.",
      "7": "Así que vuelve a tu casa en paz, y así no harás nada que moleste a los líderes filisteos”.",
      "8": "“¿Pero, qué he hecho?” preguntó David. “¿Qué falta has encontrado en mí, tu siervo, desde el día en que vine a ti hasta ahora, que me impida ir a luchar contra los enemigos de mi señor el rey?”",
      "9": "“Por lo que a mí respecta, eres tan bueno como un ángel de Dios”, respondió Aquis. “Pero los comandantes filisteos han declarado: ‘No puede entrar en batalla con nosotros’.",
      "10": "Así que levántate temprano mañana y sal con tus hombres en cuanto amanezca”.",
      "11": "David y sus hombres se levantaron de madrugada y volvieron al país de los filisteos. Pero los filisteos avanzaron hacia Jezreel."
    },
    "30": {
      "1": "Tres días después, David y sus hombres llegaron de nuevo a Siclag. Unos amalecitas habían hecho una incursión en el Néguev y en Siclag. Habían atacado Siclag y la habían incendiado.",
      "2": "Habían capturado a las mujeres y a todos los demás allí, jóvenes y ancianos. No habían matado a nadie, pero se llevaron a todos con ellos al marcharse.",
      "3": "Cuando David y sus hombres volvieron a la ciudad, la encontraron quemada hasta los cimientos, y a sus mujeres e hijos capturados.",
      "4": "David y sus hombres lloraron a gritos hasta no poder más.",
      "5": "Las dos esposas de David también habían sido tomadas como prisioneras: Ahinoam, de Jezreel, y Abigail, la viuda de Nabal, de Carmel.",
      "6": "David estaba en un gran apuro, porque los hombres estaban tan molestos por la pérdida de sus hijos que empezaron a hablar de apedrearlo. Pero confiando en el Señor, su Dios,",
      "7": "David fue a ver al sacerdote Abiatar, hijo de Ahimelec, y le dijo: “Tráeme el efod”. Y Abiatar se lo trajo.",
      "8": "Entonces David le preguntó al Señor: “¿Debo perseguir a estos asaltantes? ¿Los alcanzaré?” “Sí, persíguelos”, contestó el Señor, “porque definitivamente los alcanzarás y rescatarás a los prisioneros”.",
      "9": "David y seiscientos de sus hombres partieron hacia el valle de Besor.",
      "10": "Doscientos de ellos se quedaron allí porque estaban demasiado cansados para cruzar el valle, mientras que David siguió adelante con cuatrocientos hombres.",
      "11": "Se encontraron con un egipcio en el campo y se lo llevaron a David. Le dieron de comer y de beber.",
      "12": "También le dieron un trozo de una torta de higos y dos tortas de pasas. Se los comió y se recuperó, porque llevaba tres días y tres noches sin comer ni beber.",
      "13": "“¿De quién eres esclavo y de dónde vienes?” le preguntó David. “Soy egipcio – respondió –, esclavo de un amalecita. Mi amo me abandonó hace tres días cuando me enfermé.",
      "14": "Asaltamos a los queretanos en el Neguev, así como la parte que pertenece a Judá y el Neguev de Caleb. También quemamos Siclag”.",
      "15": "“¿Puedes guiarme hasta esos asaltantes?” preguntó David. “Si me juras por Dios que no me matarás ni me entregarás a mi amo, entonces te llevaré hasta ellos”, respondió el hombre.",
      "16": "Entonces llevó a David hasta donde los amalecitas, quienes estaban esparcidos por todo el lugar, comiendo, bebiendo y bailando debido al gran botín que habían tomado de las tierras de los filisteos y de Judá.",
      "17": "David los atacó desde el atardecer hasta la noche siguiente. Nadie escapó, excepto cuatrocientos hombres que lograron huir, montados en camellos.",
      "18": "David recuperó todo lo que los amalecitas habían tomado, incluidas sus dos esposas.",
      "19": "Todo fue contabilizado: todos los adultos y niños, así como todo el botín que los amalecitas habían tomado. David recuperó todo.",
      "20": "También recuperó todos los rebaños y manadas. Sus hombres los llevaron por delante del resto del ganado, gritando: “¡Este es el botín de David!”.",
      "21": "Cuando David recuperó a los doscientos hombres que habían estado demasiado cansados para seguir con él desde el valle de Besor, salieron a recibirlo a él y a los hombres que lo acompañaban. Cuando David se acercó a los hombres para saludarlos,",
      "22": "todos los hombres desagradables y buenos para nada de los que habían ido con David dijeron: “Ellos no estaban con nosotros, así que no compartiremos el botín que tomamos, excepto para devolverles a sus esposas e hijos. Que los tomen y se vayan”.",
      "23": "Pero David intervino diciendo: “No, hermanos míos, no deben hacer esto con lo que el Señor nos ha dado. Él nos ha protegido y nos ha entregado a los asaltantes que nos habían atacado.",
      "24": "¿Quién los va a escuchar cuando digan tales cosas? La parte que reciban los que fueron a la batalla será la misma que la de los que se quedaron para guardar las provisiones”.",
      "25": "David hizo que esta fuera la regla y norma para Israel desde ese día hasta ahora.",
      "26": "Cuando David regresó a Siclag, envió parte del botín a cada uno de sus amigos entre los ancianos de Judá, diciendo: “Aquí tienen un regalo para ustedes del botín de los enemigos del Señor”.",
      "27": "David lo envió a los que vivían en Betuel, Ramot Néguev, Jattir,",
      "28": "Aroer, Sifmot, Eshtemoa,",
      "29": "Racal, y las ciudades de los jeraelitas y ceneos,",
      "30": "Hormah, Bor-ashan, Athach,",
      "31": "Hebrón: todos los lugares a los que David y sus hombres habían ido."
    },
    "31": {
      "1": "Mientras tanto, los filisteos habían atacado a Israel, y el ejército israelita huyó de ellos, y muchos murieron en el monte Gilboa.",
      "2": "Los filisteos persiguieron a Saúl y a sus hijos, y mataron a los hijos de Saúl: Jonatán, Abinadab y Malquisúa.",
      "3": "La lucha se hizo muy intensa en torno a Saúl, y las flechas de los arqueros filisteos encontraron su objetivo, hiriendo gravemente a Saúl.",
      "4": "Entonces Saúl le dijo a su escudero: “Toma tu espada y mátame, o estos hombres paganos vendrán a matarme y a torturarme”. Pero el escudero no quiso hacerlo porque tenía demasiado miedo. Entonces Saúl tomó su propia espada y cayó sobre ella.",
      "5": "Cuando su escudero vio que Saúl estaba muerto, también cayó sobre su propia espada y murió con él.",
      "6": "Saúl, sus tres hijos, su escudero y todos los hombres que estaban con él murieron el mismo día.",
      "7": "Cuando los israelitas que vivían a lo largo del valle y los del otro lado del Jordán se dieron cuenta de que el ejército israelita había huido y de que Saúl y sus hijos habían muerto, abandonaron sus ciudades y también huyeron. Entonces llegaron los filisteos y se apoderaron de ellas.",
      "8": "Al día siguiente, cuando los filisteos fueron a despojar a los muertos, encontraron a Saúl y a sus tres hijos tendidos en el monte Gilboa.",
      "9": "Le cortaron la cabeza a Saúl, lo despojaron de su armadura y enviaron mensajeros por todo el país de los filisteos para que anunciaran la noticia en los templos de sus ídolos y a su pueblo.",
      "10": "Entonces colocaron su armadura en el templo de Astoret y clavaron su cuerpo en el muro de la ciudad de Bet-San.",
      "11": "Sin embargo, cuando el pueblo de Jabes de Galaad se enteró de lo que los filisteos le habían hecho a Saúl,",
      "12": "todos sus fuertes guerreros se pusieron en marcha, viajaron toda la noche y descolgaron los cuerpos de Saúl y de sus hijos de la muralla de Bet-sán. Cuando volvieron a Jabes, quemaron allí los cuerpos.",
      "13": "Luego tomaron sus huesos y los enterraron bajo el tamarisco en Jabes, y ayunaron durante siete días."
    }
  }
}