{
  "nombre": "1 Tesalonicenses",
  "categoria": "Epístola Paulina",
  "capitulo": {
    "1": {
      "1": "Esta carta viene de parte de Pablo, Silvano y Timoteo, a la iglesia de los Tesalonicenses que pertenecen a Dios el Padre y al Señor Jesucristo. Deseamos que tengan gracia y paz.",
      "2": "Siempre le damos gracias a Dios por todos ustedes, y los recordamos en nuestras oraciones.",
      "3": "Recordamos delante de nuestro Dios y Padre la manera como ustedes practican la fe en él, y cómo trabajan arduamente con amor, y que con paciencia guardan la esperanza de nuestro Señor Jesucristo.",
      "4": "Hermanos y hermanas, ya sabemos que Dios los ama y que ustedes son muy especiales para él.",
      "5": "La buena noticia que les llevamos no eran solo palabras, sino que estaba llena de poder también, pues el Espíritu Santo los convenció por completo. Del mismo modo, ustedes saben qué tipo de hombres somos, pues les demostramos que estábamos trabajando por el bien de ustedes.",
      "6": "Ustedes fueron imitadores de nosotros y de Dios cuando recibieron el mensaje, pues a pesar de sus problemas experimentaron el gozo que viene del Espíritu Santo.",
      "7": "De modo que ustedes se han convertido en un ejemplo para todos los creyentes en Macedonia y Grecia.",
      "8": "Porque ustedes han difundido el mensaje del Señor, no solo en Macedonia y Grecia, sino que en todas partes la gente ha oído de su fe en Dios, de modo que no necesitamos hablarle a nadie de ello.",
      "9": "De hecho, todos hablan acerca del maravilloso recibimiento que ustedes nos dieron y cómo abandonaron los ídolos y se volvieron a Dios para servirle como al Dios viviente y verdadero,",
      "10": "mientras aguardan la venida de su Hijo, Jesús, al que Dios levantó de los muertos, y quien nos salvará del juicio que está por venir."
    },
    "2": {
      "1": "Hermanos y hermanas, ustedes mismos saben lo que significó nuestra visita para ustedes, y que no fue en vano.",
      "2": "Recordarán que después de muchas dificultades y maltrato en Filipos, con la ayuda de Dios nos atrevimos así a compartir la buena noticia de Dios con ustedes, a pesar de la oposición que enfrentamos.",
      "3": "Pues lo que hablamos no es engaño, ni es algo inútil, y tampoco un fraude.",
      "4": "Por el contrario, tenemos la aprobación de Dios para lo que decimos, pues él nos ha encomendado compartir la buena noticia. No nos disponemos a agradar a la gente, sino a Dios. Porque Él es el único que juzga nuestras intenciones.",
      "5": "Como saben, nunca usamos palabras de adulación. Ni estuvimos encubriendo ninguna actitud codiciosa o egoísta, pues Dios es nuestro testigo.",
      "6": "Nuestra intención no era ganar la alabanza de nadie, ni la de ustedes, ni la de los demás. Nos hubiéramos convertido en un “carga” para ustedes como mensajeros de Cristo;",
      "7": "pero en lugar de ello actuamos con amabilidad entre ustedes, como una madre amorosa que cuida de sus propios hijos.",
      "8": "Nuestro amor era tan grande que nos deleitamos en compartir con ustedes no solo la buena noticia de Dios, sino que además nos entregamos nosotros mismos, porque se volvieron muy amados para nosotros.",
      "9": "¿No recuerdan, hermanos y hermanas, nuestro arduo trabajo, día y noche, para no ser carga para ninguno mientras les compartíamos la buena noticia?",
      "10": "Ustedes mismos y Dios pueden dar testimonio de nuestros actos, y cómo tratamos a los creyentes con una actitud santa, justa e intachable.",
      "11": "Saben cómo nos interesamos por cada uno de ustedes como un padre que cuida de sus propios hijos. Los animamos, los consolamos, y compartimos con ustedes nuestra experiencia",
      "12": "para que pudieran vivir como Dios quiere, el mismo Dios que los llama a su propio reino y gloria.",
      "13": "Hay otra cosa, y es que siempre le damos gracias a Dios porque cuando ustedes escucharon y aceptaron su palabra, no la recibieron como si fueran palabras humanas, sino como lo que realmente es: como la palabra de Dios. Y esto es lo que obra en los que creen en él.",
      "14": "Hermanos y hermanas, la experiencia que ustedes han tenido es semejante a la de aquellas iglesias de Dios que pertenecen a Cristo y están en Judá. Así como sus hermanos los judíos cristianos sufrieron en manos de líderes judíos,",
      "15": "quienes mataron al Señor Jesús y a los profetas, y nos persiguieron. Ellos no agradan a Dios y son hostiles con todos,",
      "16": "tratando de detener nuestra predicación a las otras naciones para impedir que se salven. Ellos siempre están pecando hasta el máximo nivel, pero para ellos ha llegado el juicio con todo su peso.",
      "17": "Hermanos y hermanas, siendo que nos sentimos como si hubiéramos experimentado una separación familiar, pues no los habíamos visto por un tiempo (estábamos separados físicamente pero no en espíritu), intentamos con mayor esfuerzo ir a verlos cara a cara nuevamente porque ese era nuestro deseo.",
      "18": "En realidad queríamos ir a visitarlos, y yo, Pablo, lo intenté una y otra vez, pero Satanás nos lo impedía.",
      "19": "Pues lo que nos da esperanza, lo que nos da felicidad, lo que nos hace sentir realmente orgullosos al estar en presencia de nuestro Señor Jesucristo cuando regrese, es tenerlos a ustedes allí también.",
      "20": "¡Ustedes son nuestro orgullo y nuestra alegría!"
    },
    "3": {
      "1": "Así que cuando ya no pudimos aguantar más, decidimos que sería mejor quedarnos en Atenas,",
      "2": "y enviarles a Timoteo. Él es nuestro hermano y compañero en la obra de Dios y en la predicación de la buena nueva de Cristo. Lo enviamos para fortalecerlos y animarlos en su fe en Dios",
      "3": "para que ninguno de ustedes sufriera descontento por las dificultades, pues ustedes saben que hemos de esperar tales cosas.",
      "4": "Incluso mientras estuvimos con ustedes, siempre les advertíamos que pronto sufriríamos persecución y ustedes saben bien que eso es exactamente lo que ha sucedido.",
      "5": "Es por eso que, cuando no pude soportar más, mandé a preguntar si ustedes todavía tenían fe en Dios. Pues estaba preocupado de que el Diablo hubiera tenido éxito en tentarlos y que nuestra obra hubiera sido en vano.",
      "6": "Ahora Timoteo ha vuelto después de haberlos visitado, y nos ha traído buenas noticias sobre su fe en Dios y el amor que tienen. Nos ha dicho que aún tienen recuerdos gratos de nosotros, y que anhelan vernos así como nosotros deseamos verlos a ustedes.",
      "7": "Esto realmente nos ha animado en nuestros propios momentos de dificultad, hermanos y hermanas, sabiendo que ustedes siguen aferrándose a su fe en Dios.",
      "8": "Para nosotros, la vida vale la pena porque ustedes están firmes en el Señor.",
      "9": "Al ir a la presencia de Dios no tenemos palabras suficientes para agradecerle por toda la alegría que ustedes nos causan.",
      "10": "Día y noche oramos de corazón, esperando verlos nuevamente cara a cara, y ayudarlos a seguir desarrollando su fe en Dios.",
      "11": "Quiera nuestro Padre y nuestro Señor Jesús permitir que podamos ir a verlos pronto.",
      "12": "Que el Señor aumente el amor que se tienen los unos hacia los otros, y hacia todos los demás, hasta que sobreabunde, así como nosotros los amamos a ustedes.",
      "13": "Y que así el Señor pueda fortalecerlos para que puedan estar firmes y con pensamientos santos y sin mancha ante nuestro Dios y Padre en la venida de nuestro Señor Jesús, con todos sus santos."
    },
    "4": {
      "1": "Les digo unas cuantas cosas más: Hermanos y hermanas, les rogamos y los exhortamos en el Señor Jesús para que se comporten de una manera que agrade a Dios, tal como les enseñamos. Desde luego que ya lo hacen, ¡pero sigan haciéndolo cada vez más!",
      "2": "Recuerden las instrucciones que les di en nombre del Señor Jesús.",
      "3": "Lo que Dios quiere es que vivan vidas santas. Así que aléjense de la inmoralidad sexual",
      "4": "para que cada uno tenga dominio propio de una manera santa y respetuosa,",
      "5": "y no anden satisfaciendo los deseos de la lujuria como hacen los paganos que no tienen conocimiento de Dios.",
      "6": "No engañen ni se aprovechen de otros cristianos en estos asuntos, porque el Señor es el que ejerce juicio en todas estas cosas, como ya se los hemos explicado claramente, y como ya les advertimos.",
      "7": "Porque Dios no nos llamó a vivir vidas impuras, sino vidas santas.",
      "8": "Así que todo el que rechaza esta enseñanza, no está rechazando lo que dice un ser humano, sino que está rechazando a Dios, quien es el que da su Espíritu Santo.",
      "9": "Ciertamente no necesitamos escribirles y decirles que amen a los hermanos creyentes, porque Dios ya les enseña a amarse los unos a los otros,",
      "10": "y de hecho ustedes demuestran este amor a todos los creyentes que están en toda Macedonia. Aun así, queremos animarlos, hermanos y hermanas, a que amen cada vez más.",
      "11": "Procuren vivir una vida tranquila, preocupándose de sus propios asuntos, haciendo cada uno su propio trabajo, como ya les hemos enseñado,",
      "12": "para que su forma de vivir sea respetada por los que no son cristianos, y así ustedes no dependan de que otros les provean lo que necesitan.",
      "13": "No queremos que se confundan en cuanto a lo que sucede cuando las personas mueren, hermanos y hermanas, para que no se entristezcan como aquellos que no tienen ninguna esperanza.",
      "14": "Puesto que estamos convencidos de que Jesús murió y se levantó de nuevo, también estamos seguros de que Dios traerá con Jesús a aquellos que han muerto confiando en él.",
      "15": "Lo que les estamos diciendo viene del Señor: los que de nosotros estemos vivos aquí todavía cuando el Señor venga, ciertamente no precederemos a los que han muerto ya.",
      "16": "Pues el Señor mismo descenderá con grito de mando, con el clamor del arcángel, y con el sonido de la trompeta de Dios; y los que han muerto en Cristo resucitarán primero.",
      "17": "Entonces los que de nosotros estemos todavía vivos aquí seremos llevados con ellos en las nubes, y nos encontraremos con el Señor en el aire. ¡Y entonces estaremos para siempre con el Señor!",
      "18": "Así que anímense los unos a los otros con estas palabras."
    },
    "5": {
      "1": "Hermanos y hermanas, no necesitamos escribirles sobre los tiempos proféticos y las fechas.",
      "2": "Ustedes mismos saben bien que el día del Señor vendrá como un ladrón en la noche.",
      "3": "Cuando la gente hable de paz y seguridad, de repente vendrá destrucción sobre ellos. Será como el inicio repentino de los dolores de parto, y ciertamente no escaparán.",
      "4": "Pero ustedes, hermanos y hermanas, no están en tinieblas respecto a esto, de modo que no serán tomados por sorpresa cuando venga como ladrón en el Día del Juicio.",
      "5": "Porque ustedes son todos hijos de la luz e hijos del día. No pertenecemos a la noche ni a las tinieblas.",
      "6": "De modo que no deberíamos estar durmiendo como todos los demás, sino que debemos permanecer despiertos y mantener nuestra mente lúcida.",
      "7": "Porque en la noche es cuando la gente duerme; y es en la noche que se emborrachan.",
      "8": "Pero como nosotros pertenecemos al día, debemos mantener nuestras mentes limpias, ceñidos con la coraza de fe y amor, y usando como casco la esperanza de la salvación.",
      "9": "Porque Dios no nos ha puesto en sitio de castigo, sino que nos ha reservado para salvación por medio de nuestro Señor Jesucristo.",
      "10": "Él es quien murió por nosotros para que, ya sea que vivamos o muramos, podamos vivir con él.",
      "11": "Así que anímense y fortalézcanse unos a otros, como lo han venido haciendo.",
      "12": "Hermanos y hermanas, les pedimos que respeten a los que están con ustedes, a quienes los guían en el Señor y les enseñan.",
      "13": "Deben valorarlos grandemente en amor por la obra que hacen. Vivan en paz unos con otros.",
      "14": "Los exhortamos, hermanos y hermanas, a que adviertan a los que son perezosos, animen a los que están ansiosos, ayuden a los débiles, y sean pacientes con todos.",
      "15": "Asegúrense de que ninguno de ustedes pague mal por mal, sino traten siempre de hacer el bien unos a otros.",
      "16": "Estén siempre llenos de alegría,",
      "17": "nunca dejen de orar,",
      "18": "estén agradecidos en todas las situaciones, porque esto es lo que Dios quiere que hagan en Cristo Jesús.",
      "19": "No refrenen al Espíritu,",
      "20": "no menosprecien la profecía,",
      "21": "asegúrense de comprobarlo todo. Aférrense a todo lo que sea bueno;",
      "22": "y manténganse apartados de todo tipo de mal.",
      "23": "Que el mismo Dios de paz los santifique por completo, y que todo su ser—cuerpo, mente y espíritu—permanezca irreprochable para el regreso de nuestro Señor Jesucristo.",
      "24": "Aquél que los llama es fiel, y cumplirá.",
      "25": "Hermanos y hermanas, oren por nosotros.",
      "26": "Saluden a todos los creyentes de allí con afecto.",
      "27": "Les pido, por medio del Señor, que esta carta sea leída a todos los creyentes.",
      "28": "Que la gracia de nuestro Señor Jesucristo esté con ustedes."
    }
  }
}