{
  "nombre": "2 Crónicas",
  "categoria": "Histórico",
  "capitulo": {
    "1": {
      "1": "Salomón, hijo de David, fortaleció su dominio sobre el reino, y el Señor Dios estuvo con él y lo hizo sumamente poderoso.",
      "2": "Salomón mandó llamar a todos los jefes israelitas, a los comandantes de millares y de centenas, a los jueces y a todos los jefes de familia.",
      "3": "Salomón se dirigió con toda la asamblea al lugar alto de Gabaón, pues allí se encontraba la Tienda del Encuentro de Dios que Moisés, el siervo del Señor, había hecho en el desierto.",
      "4": "David había subido el Arca de Dios desde Quiriat-jearim hasta el lugar de Jerusalén, donde había levantado una tienda para ella.",
      "5": "Sin embargo, el altar de bronce hecho por Bezalel, hijo de Uri, hijo de Hur, estaba allí frente a la Tienda del Señor, por lo que allí fue Salomón y la asamblea a adorar.",
      "6": "Salomón subió al altar de bronce ante el Señor, frente a la Tienda del Encuentro. Allí presentó mil holocaustos.",
      "7": "Esa noche Dios se le apareció a Salomón y le dijo: “Pide lo que quieras que te dé”.",
      "8": "Salomón respondió a Dios: “Tú mostraste un amor confiable y sin límites a mi padre David, y me has hecho rey en su lugar.",
      "9": "Señor Dios, por favor, cumple la promesa que le hiciste a mi padre David. Me has hecho rey de una nación que tiene tanta gente como el polvo de la tierra.",
      "10": "Por favor, dame sabiduría y conocimiento para dirigir a este pueblo, pues ¿quién puede gobernar con justicia este gran pueblo tuyo”.",
      "11": "Dios le dijo a Salomón: “Porque esto es lo que realmente querías, y no pediste riquezas, posesiones u honores, ni la muerte de los que te odian, ni una larga vida, sino que pediste sabiduría y conocimiento para poder gobernar con justicia a mi pueblo del que te he hecho rey;",
      "12": "la sabiduría y el conocimiento te son dados. También te daré riquezas, posesiones y honor, mucho más de lo que ha tenido cualquier rey que te haya precedido, o que venga después de ti”.",
      "13": "Entonces Salomón regresó a Jerusalén desde la Tienda del Encuentro en Gabaón, y gobernó sobre Israel.",
      "14": "Salomón construyó un ejército de carros y caballos. Tenía 1.400 carros y 12.000 caballos, que colocó en las ciudades de los carros, y también con él en Jerusalén.",
      "15": "El rey hizo que en Jerusalén abundaran la plata y el oro como las piedras, y la madera de cedro como los sicómoros en las estribaciones.",
      "16": "Salomón importó para sí caballos de Egipto y de Koa; los comerciantes del rey los compraban en Koa.",
      "17": "Se podía importar un carro de Egipto por seiscientos siclos de plata, y un caballo por ciento cincuenta. De la misma manera los exportaban a todos los reyes hititas y a los reyes arameos."
    },
    "2": {
      "1": "Salomón ordenó la construcción de un Templo para honrar al Señor y un palacio real para él.",
      "2": "Asignó 70.000 hombres como obreros, 80.000 como cortadores de piedra en las montañas y 3.600 como capataces.",
      "3": "Salomón envió un mensaje a Hiram, rey de Tiro, diciéndole:",
      "4": "“Por favor, haz como hiciste con mi padre David cuando le enviaste madera de cedro para que construyera un palacio donde vivir. Estoy a punto de empezar a construir un Templo en honor del Señor, mi Dios, dedicado a él, donde se le ofrecerá incienso aromático, donde los panes de la proposición estarán siempre dispuestos en hileras, y donde se harán holocaustos todas las mañanas y las tardes, en los sábados, en las fiestas de luna nueva y en las fiestas del Señor, nuestro Dios; esto se hará para siempre en Israel.",
      "5": "Este Templo que voy a construir debe ser impresionante, porque nuestro Dios es más grande que todos los dioses.",
      "6": "Pero ¿quién puede construirle un Templo para que viva en él, pues los cielos, incluso los más altos, no pueden contenerlo, y quién soy yo para atreverme a construirle una casa, salvo para quemarle incienso?",
      "7": "“Así que, por favor, envíame un maestro artesano que sepa trabajar el oro, la plata, el bronce y el hierro; y las telas de color púrpura, escarlata y azul. También debe saber grabar, trabajando junto con mis expertos artesanos de Judea y Jerusalén proporcionados por mi padre David.",
      "8": "Envíame también madera de cedro, de ciprés y de algum del Líbano, porque sé que tus obreros son hábiles para cortar los árboles del Líbano. Enviaré hombres para que ayuden a tus trabajadores",
      "9": "a producir una gran cantidad de madera, porque el Templo que estoy construyendo será realmente grande y muy impresionante.",
      "10": "Pagaré a tus trabajadores, los cortadores de madera, 20.000 cors de trigo triturado, 20.000 cors de cebada, 20.000 baños de vino y 20.000 baños de aceite de oliva”.",
      "11": "El rey Hiram de Tiro respondió a Salomón por carta: “Es porque el Señor ama a su pueblo que te ha hecho su rey”.",
      "12": "Hiram continuó: “¡Alabado sea el Señor, el Dios de Israel, que hizo los cielos y la tierra! Él ha dado al rey David un hijo sabio, con perspicacia y entendimiento, que va a construir un Templo para el Señor y un palacio real para él.",
      "13": "“Te envío a Hiram-Abi, un maestro artesano que sabe y comprende lo que hace.",
      "14": "Su madre es de la tribu de Dan y su padre es de Tiro. Es un experto en trabajar el oro y la plata, el bronce y el hierro, la piedra y la madera, la tela púrpura, azul y carmesí, y el lino fino. Sabe hacer todo tipo de grabados y puede realizar cualquier diseño que se le encargue. Trabajará con tus artesanos y con los artesanos de mi señor, tu padre David.",
      "15": "“Ahora, mi señor, por favor, envíanos a sus siervos el trigo, la cebada, el aceite de oliva y el vino de que habló.",
      "16": "Nosotros cortaremos del Líbano toda la madera que necesites y te la llevaremos por mar en balsas hasta Jope. Desde allí podrás transportarla a Jerusalén”.",
      "17": "Salomón mandó hacer un censo de todos los extranjeros en la tierra de Israel, como el censo que había hecho su padre David, y encontró que había 153.600.",
      "18": "Asignó 70.000 como obreros, 80.000 como canteros en las montañas y 3.600 como capataces."
    },
    "3": {
      "1": "Entonces Salomón comenzó a construir el Templo del Señor en Jerusalén, en el monte Moriah, donde el Señor se apareció a su padre David. Este era el lugar que David había dispuesto: la antigua era de Ornán el jebuseo.",
      "2": "Salomón comenzó la construcción el segundo día del segundo mes de su cuarto año como rey.",
      "3": "El tamaño de los cimientos que Salomón puso para el Templo de Dios era de sesenta codos de largo y veinte de ancho, (según la antigua medida de codos).",
      "4": "El pórtico que corría a lo ancho del Templo tenía veinte codos de largo y veinte codos de altura. Cubrió el interior del pórtico con oro puro.",
      "5": "Recubrió la sala principal con ciprés recubierto de oro fino, con imágenes de palmeras y cadenas.",
      "6": "Decoró el Templo con hermosas gemas y con oro que importó de Parvaim.",
      "7": "Cubrió de oro las vigas, los umbrales, las paredes y las puertas del Templo, y esculpió querubines en las paredes.",
      "8": "Hizo que la sala del Lugar Santísimo se correspondiera con la anchura del Templo: veinte codos de largo y veinte de ancho. Cubrió el interior con seiscientos talentos de oro fino.",
      "9": "El peso de los clavos era de un siclo por cada cincuenta siclos de oro.",
      "10": "Hizo para el Lugar Santísimo dos querubines de madera cubiertos de oro.",
      "11": "La envergadura de los querubines juntos era de veinte codos. Un ala del primer querubín medía cinco codos y tocaba una de las paredes del Templo, mientras que su otra ala, también de cinco codos, tocaba el segundo querubín.",
      "12": "Del mismo modo, una de las alas del segundo querubín medía cinco codos y tocaba una de las paredes del Templo, mientras que su otra ala, que también medía cinco codos, tocaba al primer querubín.",
      "13": "Así que la envergadura de estos querubines juntos era de veinte codos. Estaban de pie, de cara a la sala principal.",
      "14": "Hizo el velo de bordado azul, púrpura y carmesí sobre lino fino, con imágenes de querubines.",
      "15": "Hizo dos columnas para la fachada del Templo, de treinta y cinco codos, cada una con un capitel de cinco codos de altura.",
      "16": "Hizo cadenas como en el Lugar Santísimo y las colocó encima de las columnas. También hizo cien granadas ornamentales y las fijó a cada cadena.",
      "17": "Colocó las columnas frente al Templo, una al sur y otra al norte. A la columna del sur le puso el nombre de Jaquín, y a la del norte el de Booz."
    },
    "4": {
      "1": "Salomón hizo un altar de bronce de veinte codos de largo, veinte de ancho y diez de alto.",
      "2": "Hizo un “Mar” de metal fundido, diez codos de diámetro, cinco de altura y treinta de circunferencia.",
      "3": "Debajo de ella había toros ornamentales a su alrededor, diez por codo. Estaban en dos filas cuando todo estaba fundido.",
      "4": "El Mar estaba sostenido por doce estatuas de toros, tres orientadas al norte, tres al oeste, tres al sur y tres al este. El Mar estaba colocado sobre ellos, con sus espaldas hacia el centro.",
      "5": "Era tan grueso como el ancho de una mano, y su borde era como el borde acampanado de una copa o de una flor de lis. Contenía tres mil baños.",
      "6": "También hizo diez pilas sobre carros para lavar. Colocó cinco en el lado sur y cinco en el norte. Se usaban para limpiar lo que se usaba en los holocaustos, pero el Mar lo usaban los sacerdotes para lavarse.",
      "7": "Hizo diez candelabros de oro como se había especificado, y las colocó en el Templo, cinco en el lado sur y cinco en el norte.",
      "8": "Además, hizo diez mesas y las colocó en el Templo, cinco en el lado sur y cinco en el norte. También hizo cien pilas de oro.",
      "9": "Salomón también construyó el patio de los sacerdotes, el patio grande y las puertas del patio, y cubrió las puertas con bronce.",
      "10": "Colocó el Mar en el lado sur, junto a la esquina sureste.",
      "11": "Hiram también hizo las ollas, las palas y las pilas. Hiram terminó el trabajo que había estado haciendo para el rey Salomón en el Templo de Dios:",
      "12": "las dos columnas; los dos capiteles en forma de cuenco en la parte superior de las columnas; los dos juegos de redes que cubrían las dos cazoletas de los capiteles de la parte superior de las columnas;",
      "13": "las cuatrocientas granadas ornamentales para los dos conjuntos de red -dos filas de granadas para cada red que cubrían las dos cazoletas de los capiteles de la parte superior de las columnas-;",
      "14": "los carros de agua y las pilas de los carros de agua;",
      "15": "el Mar y las doce estatuas de toros que lo sostenían; las ollas, las palas, los tenedores y todo lo demás.",
      "16": "Todo el trabajo de metal que Hiram hizo para el rey Salomón para la casa del Señor era de bronce pulido.",
      "17": "El rey los fundió en moldes de arcilla en la llanura del Jordán, entre Sucot y Zereda.",
      "18": "Salomón hizo tantas de estas cosas que no se podía medir el peso del bronce utilizado.",
      "19": "Salomón hizo también todo lo que se utilizaba en el Templo de Dios: el altar de oro; las mesas donde se exponía el Pan de la Presencia;",
      "20": "los candelabros de oro puro y sus lámparas que debían arder delante del Lugar Santísimo, tal como se había especificado;",
      "21": "las flores decorativas, las lámparas y las pinzas, todo de oro macizo;",
      "22": "los adornos para las mechas, las jofainas, los platos y los incensarios, todo de oro; y las puertas del Templo: las puertas interiores del Lugar Santísimo y las puertas de la sala principal, todas cubiertas de oro."
    },
    "5": {
      "1": "Una vez que Salomón hubo terminado todas las obras de la casa del Señor, trajo los objetos sagrados que su padre David había dedicado -la plata, el oro y todos los diversos objetos de culto- y los colocó en los tesoros del Templo de Dios.",
      "2": "Luego Salomón convocó a Jerusalén a los ancianos de Israel -todos los jefes de las tribus y los jefes de familia de los israelitas- para que trajeran el Arca del Pacto del Señor desde Sión, la Ciudad de David.",
      "3": "Así que todos los israelitas se reunieron para estar con el rey en la fiesta que se celebra en el séptimo mes.",
      "4": "Cuando llegaron todos los ancianos de Israel, los levitas levantaron el Arca.",
      "5": "Los sacerdotes y los levitas subieron el Arca, la Tienda de la Reunión, estaban con él delante del Arca.",
      "6": "¡Sacrificaron tantas ovejas y reses que no se podían contar!",
      "7": "Entonces los sacerdotes trajeron el Arca del Pacto del Señor y la colocaron en el santuario interior del Templo, el Lugar Santísimo, bajo las alas de los querubines.",
      "8": "Los querubines extendían sus alas sobre el lugar donde estaba el Arca, de modo que los querubines formaban una cubierta sobre el Arca y sus varas.",
      "9": "Los postes eran tan largos que sus extremos podían verse desde el Lugar Santo, frente al Lugar Santísimo, pero no desde afuera. Allí están hasta el día de hoy.",
      "10": "Dentro del Arca no había nada más que las dos tablas de piedra que Moisés había colocado en el Monte Sinaí, donde el Señor había hecho un acuerdo con el pueblo de Israel al salir de Egipto.",
      "11": "Entonces los sacerdotes salieron del Lugar Santo. Todos los sacerdotes que estaban allí se habían purificado, cualquiera que fuera su división.",
      "12": "Todos los levitas cantores – Asaf, Hemán, Jedutún y sus hijos y parientes – se pusieron de pie al lado oriental del altar. Estaban vestidos de lino fino, tocando címbalos, arpas y liras, y acompañados por ciento veinte sacerdotes que tocaban las trompetas.",
      "13": "Los trompetistas y los cantores se unían con una sola voz para alabar y dar gracias al Señor. Acompañados por las trompetas, los címbalos y los instrumentos musicales, los cantores alzaron sus voces, alabando al Señor: “Porque él es bueno; su amor confiable es eterno”. Entonces el Templo, la casa del Señor, se llenó de una nube.",
      "14": "Los sacerdotes no podían levantarse para continuar con el servicio a causa de la nube, porque la gloria del Señor había llenado el Templo de Dios."
    },
    "6": {
      "1": "Entonces Salomón dijo: “El Señor ha dicho que vive en las profundas tinieblas.",
      "2": "Sin embargo, te he construido un magnífico Templo, un lugar para que vivas para siempre”.",
      "3": "Entonces el rey se volvió y bendijo a toda la asamblea de Israel, mientras todos estaban de pie.",
      "4": "Dijo: “Alabado sea el Señor, Dios de Israel, que ha cumplido la promesa que le hizo a mi padre David cuando le dijo:",
      "5": "‘Desde el día en que saqué a mi pueblo del país de Egipto, no he elegido una ciudad de ninguna tribu de Israel donde se pudiera construir un Templo para honrarme, y no he elegido a nadie para que sea gobernante de mi pueblo Israel.",
      "6": "Pero ahora he elegido a Jerusalén para que se me honre allí, y he elegido a David para que gobierne a mi pueblo Israel’.",
      "7": "“Mi padre David quería construir este Templo para honrar al Señor, el Dios de Israel.",
      "8": "Pero el Señor le dijo a mi padre David: ‘Realmente querías construirme un Templo para honrarme, y era bueno que quisieras hacerlo.",
      "9": "Pero no vas a construir el Templo. Tu hijo, uno de tus hijos, construirá el Templo para honrarme’.",
      "10": "“Ahora el Señor ha cumplido la promesa que hizo. Porque yo he ocupado el lugar de mi padre y me he sentado en el trono de Israel, como dijo el Señor, y he construido el Templo para honrar al Señor, Dios de Israel.",
      "11": "He colocado allí el Arca, que tiene en su interior el acuerdo que el Señor hizo con Los hijos de Israel”.",
      "12": "Entonces Salomón se puso delante del altar del Señor, ante toda la asamblea de Israel, y extendió las manos en oración.",
      "13": "Salomón había hecho una plataforma de bronce de cinco codos de largo, cinco de ancho y tres de alto. La había colocado en medio del patio, y estaba de pie sobre ella. Entonces se arrodilló ante toda la asamblea de Israel y extendió sus manos hacia el cielo.",
      "14": "Y dijo: “Señor, Dios de Israel, no hay ningún dios como tú en el cielo ni en la tierra, que mantiene tu acuerdo de amor confiable con tus siervos que te siguen con total devoción.",
      "15": "Tú has cumplido la promesa que hiciste a tu siervo, mi padre David. Con tu propia boca hiciste esa promesa, y con tus propias manos la has cumplido hoy.",
      "16": "“Así que ahora, Señor Dios de Israel, te ruego que cumplas la promesa que hiciste a tu siervo David, mi padre, cuando le dijiste: ‘Si tus descendientes se empeñan en seguir mi camino y en cumplir mi ley como tú lo has hecho, nunca faltará uno de ellos para sentarse en el trono de Israel’.",
      "17": "Ahora, Señor Dios de Israel, cumple esta promesa que hiciste a tu siervo David.",
      "18": "“Pero, ¿realmente vivirá Dios aquí en la tierra entre la gente? Los cielos, incluso los más altos, no pueden contenerte, ¡y mucho menos este Templo que he construido!",
      "19": "Por favor, escucha la oración de tu siervo y su petición, Señor Dios mío. Por favor, escucha las súplicas y las oraciones que tu siervo presenta ante ti.",
      "20": "Que vigiles este Templo día y noche, cuidando el lugar donde dijiste que serías honrado. Que escuches la oración que tu siervo eleva hacia este lugar,",
      "21": "y que escuches la petición de tu siervo y de tu pueblo Israel cuando oran hacia este lugar. Por favor, escucha desde el cielo donde vives. Que escuches y perdones.",
      "22": "“Cuando alguien peca contra otro y se le exige un juramento declarando la verdad ante tu altar en este Templo,",
      "23": "escucha desde el cielo, actúa y juzga a tus siervos. Repara a los culpables; reivindica y recompensa a los que hacen el bien.",
      "24": "“Cuando tu pueblo Israel sea derrotado por un enemigo porque ha pecado contra ti, y si vuelve arrepentido a ti, orando por el perdón en este Templo,",
      "25": "entonces escucha desde el cielo y perdona el pecado de tu pueblo Israel, y haz que vuelva a la tierra que le diste a él y a sus antepasados.",
      "26": "“Si los cielos se cierran y no llueve porque tu pueblo ha pecado contra ti, si oran mirando hacia este lugar y si vuelven arrepentidos a ti, apartándose de su pecado porque los has castigado,",
      "27": "entonces escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel. Enséñales el buen camino para que puedan andar por él, y envía la lluvia sobre la tierra que le has dado a tu pueblo como posesión.",
      "28": "“Si hay hambre en la tierra, o enfermedad, o tizón o moho en las cosechas, o si hay langostas u orugas, o si viene un enemigo a sitiar las ciudades de la tierra – sea cualquier tipo de plaga o de enfermedad –",
      "29": "entonces cualquier tipo de oración o cualquier tipo de apelación que haga cualquiera o todo tu pueblo Israel, de hecho cualquiera que, consciente de sus problemas y dolores, ore mirando hacia este Templo,",
      "30": "entonces tú escucha desde el cielo, el lugar donde vives, y perdona. Dales según su modo de vivir, porque tú sabes cómo son realmente las personas por dentro, y sólo tú conoces el verdadero carácter de las personas.",
      "31": "Entonces te respetarán y seguirán tus caminos todo el tiempo que vivan en la tierra que diste a nuestros antepasados.",
      "32": "“En cuanto a los extranjeros que no pertenecen a tu pueblo Israel, sino que vienen de una tierra lejana, habiendo oído hablar de tu carácter y poder, cuando vengan y oren mirando hacia este Templo,",
      "33": "entonces escucha desde el cielo, el lugar donde vives, y dales lo que piden. De esta manera, todos los habitantes de la tierra llegarán a conocerte y respetarte, al igual que tu propio pueblo Israel. También sabrán que este Templo que he construido te honra.",
      "34": "“Cuando tu pueblo vaya a luchar contra sus enemigos, dondequiera que lo envíes, y cuando te ore mirando hacia la ciudad que has elegido y la casa que he construido para honrarte,",
      "35": "entonces escucha desde el cielo lo que están orando y pidiendo, y apoya su causa.",
      "36": "“Si pecan contra ti – y no hay nadie que no peque – puedes enojarte con ellos y entregarlos a un enemigo que los lleve como prisioneros a una tierra extranjera, cercana o lejana.",
      "37": "Pero si recapacitan en su tierra de cautiverio y se arrepienten y te piden misericordia, diciendo: ‘Hemos pecado, hemos hecho mal, hemos actuado con maldad’,",
      "38": "y vuelven a ti con total sinceridad en sus pensamientos y actitudes allí en su tierra de cautiverio; y oran mirando hacia la tierra que le diste a sus antepasados y la ciudad que elegiste y el Templo que he construido para honrarte,",
      "39": "entonces escucha desde el cielo, el lugar donde vives, responde y apoya su causa. Perdona a tu pueblo que ha pecado contra ti.",
      "40": "“Ahora, Dios mío, abre tus ojos y que tus oídos presten atención a las oraciones ofrecidas en este lugar.",
      "41": "“‘Ven, Señor, y entra en tu casa, junto con tu Arca de poder. Que tus sacerdotes lleven la salvación como un vestido; que tu pueblo fiel grite de alegría por tu bondad.",
      "42": "“Señor Dios, no rechaces al rey que has elegido. Acuérdate de tu amor fiel a tu siervo David’”."
    },
    "7": {
      "1": "Cuando Salomón terminó de orar, bajó fuego del cielo y quemó el holocausto y los sacrificios, y la gloria del Señor llenó el Templo.",
      "2": "Los sacerdotes no podían entrar en el Templo del Señor porque la gloria del Señor llenaba el Templo del Señor.",
      "3": "Cuando todos los israelitas vieron el fuego que descendía y la gloria del Señor en el Templo, se arrodillaron e inclinaron el rostro hacia el suelo. Adoraron y alabaron al Señor, diciendo: “¡Es bueno! Su amor confiable es eterno”.",
      "4": "Entonces el rey y todo el pueblo ofrecieron sacrificios al Señor.",
      "5": "El rey Salomón ofreció un sacrificio de 22.000 reses y 120.000 ovejas. De este modo, el rey y todo el pueblo dedicaron el Templo de Dios.",
      "6": "Los sacerdotes estaban de pie en sus puestos, y también los levitas, con los instrumentos musicales que el rey David había hecho para dar alabanzas, y que David había utilizado para alabar. Cantaban: “¡Porque su amor fiel es eterno!”. Frente a ellos, los sacerdotes tocaron las trompetas, y todos los israelitas se pusieron de pie.",
      "7": "Después Salomón dedicó el centro del patio frente al Templo del Señor. Allí presentó los holocaustos y la grasa de las ofrendas de amistad, ya que en el altar de bronce que había hecho no cabían todos los holocaustos, las ofrendas de grano y la grasa de las ofrendas.",
      "8": "Luego, durante los siete días siguientes, Salomón celebró la fiesta con todo Israel, una gran reunión que llegó desde Lebo-hamat hasta el Wadi de Egipto.",
      "9": "El octavo día celebraron una asamblea final, pues la dedicación del altar había durado siete días, y la fiesta otros siete días.",
      "10": "El día veintitrés del mes séptimo, Salomón envió al pueblo a su casa. Todavía estaban celebrando y muy contentos por la bondad que el Señor había mostrado a David, a Salomón y a su pueblo Israel.",
      "11": "Después de que Salomón hubo terminado el Templo del Señor y el palacio real, habiendo realizado con éxito todo lo que había querido hacer para el Templo del Señor y para su propio palacio,",
      "12": "el Señor se le apareció por la noche y le dijo “He escuchado tu oración y he elegido este lugar para mí como Templo de sacrificio.",
      "13": "Si yo cerrara el cielo para que no lloviera, o mandara a la langosta a devorar la tierra, o enviara una plaga entre mi pueblo,",
      "14": "y si mi pueblo, llamado por mi nombre, se humillara y orara y se volviera a mí, y se apartara de sus malos caminos, entonces yo oiría desde el cielo, perdonaría sus pecados y sanaría su tierra.",
      "15": "Ahora mis ojos estarán abiertos y mis oídos prestarán atención a las oraciones que se ofrezcan en este lugar,",
      "16": "porque he elegido y consagrado este Templo para que se me honre allí para siempre. Siempre velaré por él y lo cuidaré, porque me importa mucho.",
      "17": "“En cuanto a ti, si sigues mis caminos como lo hizo tu padre David, haciendo todo lo que te he dicho que hagas, y si guardas mis leyes y reglamentos,",
      "18": "entonces me aseguraré de que tu reinado sea seguro. Yo hice este acuerdo con tu padre David, diciéndole: ‘Siempre tendrás un descendiente que gobierne sobre Israel’.",
      "19": "Pero si te alejas e ignoras las leyes y los mandamientos que te he dado, y si vas a servir y adorar a otros dioses,",
      "20": "entonces te quitaré de la tierra que te di. Desterraré de mi presencia este Templo que he dedicado a mi honor, y lo convertiré en objeto de burla entre las naciones.",
      "21": "Este Templo que ahora es tan respetado se estropeará de tal manera que los transeúntes dirán: ‘¿Por qué el Señor ha actuado así con esta tierra y este Templo?’",
      "22": "La respuesta será: ‘Porque han abandonado al Señor, el Dios de sus padres, que los sacó de Egipto, y se han aferrado a otros dioses, adorándolos y sirviéndolos. Por eso el Señor ha traído sobre ellos toda esta angustia’”."
    },
    "8": {
      "1": "Salomón había tardado veinte años en construir el Templo del Señor y su propio palacio.",
      "2": "Salomón reconstruyó las ciudades que Hiram le había dado y envió israelitas a vivir allí.",
      "3": "Luego Salomón atacó a Hamat-zoba y la capturó.",
      "4": "Edificó Tadmor en el desierto y también construyó todas las ciudades-almacén de Hamat.",
      "5": "Reconstruyó Bet-horón Alto y Bajo, ciudades fortificadas con murallas y puertas enrejadas,",
      "6": "y también Baalat. Construyó todas las ciudades-almacén que le pertenecían, y todas las ciudades donde guardaba sus carros y caballos. Construyó todo lo que quiso en Jerusalén, en el Líbano y en todo su reino.",
      "7": "Hubo algunos pueblos que permanecieron en la tierra: los hititas, amorreos, ferezeos, heveos y jebuseos, gente que no era israelita.",
      "8": "Eran los descendientes restantes de los pueblos que los israelitas no habían destruido. Salomón los hizo trabajar como mano de obra forzada, como lo hacen hasta el día de hoy.",
      "9": "Pero Salomón no hizo trabajar a ninguno de los israelitas como esclavos. En cambio, eran sus militares, sus oficiales y los comandantes de sus carros y jinetes.",
      "10": "También eran los principales oficiales del rey Salomón, 250 hombres que supervisaban al pueblo.",
      "11": "Salomón trasladó a la hija del faraón de la Ciudad de David al palacio que había construido para ella. Porque dijo: “Mi mujer no puede vivir en el palacio de David, rey de Israel, porque donde ha ido el Arca del Señor hay lugares sagrados”.",
      "12": "Entonces Salomón presentó holocaustos al Señor en el altar del Señor que había construido frente al pórtico del Templo.",
      "13": "Siguió el requisito de las ofrendas diarias, tal como lo había ordenado Moisés para los sábados, las lunas nuevas y las tres fiestas anuales: la Fiesta de los Panes sin Levadura, la Fiesta de las Semanas y la Fiesta de los Tabernáculos.",
      "14": "Siguiendo las instrucciones de su padre David, asignó las divisiones de los sacerdotes para su servicio, y a los levitas en sus responsabilidades para ofrecer alabanzas, y para ayudar a los sacerdotes en sus tareas diarias. También asignó a los porteros por sus divisiones en cada puerta, tal como lo había instruido David, el hombre de Dios.",
      "15": "Siguieron exactamente las instrucciones de David en cuanto a los sacerdotes, los levitas y todo lo relacionado con los tesoros.",
      "16": "Así se llevó a cabo toda la obra de Salomón, desde el día en que se pusieron los cimientos del Templo del Señor hasta que se terminó. Así quedó terminado el Templo del Señor.",
      "17": "Después de esto, Salomón fue a Ezión-geber y a Elot, en la costa del país de Edom.",
      "18": "Hiram le envió barcos al mando de sus propios oficiales, junto con marineros experimentados. Fueron con los hombres de Salomón a Ofir, donde cargaron 450 talentos de oro, que luego llevaron al rey Salomón."
    },
    "9": {
      "1": "La reina de Saba se enteró de la fama de Salomón y vino a Jerusalén para ponerle a prueba con preguntas difíciles. Trajo consigo un séquito muy numeroso, con camellos cargados de especias, grandes cantidades de oro y piedras preciosas. Se acercó a Salomón y le preguntó todo lo que tenía en mente.",
      "2": "Salomón respondió a todas sus preguntas. No había nada que no pudiera explicarle.",
      "3": "Cuando la reina de Saba vio la sabiduría de Salomón y el palacio que había construido,",
      "4": "la comida que había en la mesa, cómo vivían sus funcionarios, cómo funcionaban sus sirvientes y cómo estaban vestidos, las ropas de los camareros y los holocaustos que presentaba en el Templo del Señor, quedó tan asombrada que apenas podía respirar.",
      "5": "Le dijo al rey: “Es cierto lo que he oído en mi país sobre tus proverbios ¡y tu sabiduría!",
      "6": "Pero no creí lo que me dijeron hasta que vine y lo vi con mis propios ojos. De hecho, no me contaron ni la mitad: ¡la extensión de tu sabiduría supera con creces lo que he oído!",
      "7": "¡Qué feliz debe ser tu pueblo! ¡Qué felices los que trabajan para ti, los que están aquí cada día escuchando tu sabiduría!",
      "8": "Alabado sea el Señor, tu Dios, que tanto se complace en ti, que te puso en su trono como rey para gobernar en su nombre. Por el amor de tu Dios a Israel los ha asegurado para siempre, y te ha hecho rey sobre ellos para que hagas lo justo y lo correcto”.",
      "9": "Presentó al rey ciento veinte talentos de oro, enormes cantidades de especias y piedras preciosas. Nunca antes había habido especias como las que la reina de Saba regaló al rey Salomón.",
      "10": "(Hiram y los hombres de Salomón, que trajeron oro de Ofir, también trajeron madera de algum y piedras preciosas.",
      "11": "El rey utilizó la madera de algum para hacer escalones para el Templo y para el palacio real, y en liras y arpas para los músicos. Nunca se había visto nada igual en el país de Judá).",
      "12": "El rey Salomón dio a la reina de Saba todo lo que quiso, todo lo que pidió. Esto era mucho más de lo que ella había traído al rey. Luego, ella y sus acompañantes regresaron a su país.",
      "13": "El peso del oro que Salomón recibía cada año era de 666 talentos,",
      "14": "sin incluir el que recibía de los comerciantes y mercaderes. Todos los reyes de Arabia y los gobernadores del país también le llevaban oro y plata a Salomón.",
      "15": "El rey Salomón hizo doscientos escudos de oro martillado. Cada escudo requería seiscientos siclos de oro martillado.",
      "16": "También hizo trescientos escudos pequeños de oro martillado. Cada uno de estos escudos requería trescientas monedas de oro. El rey los colocó en el Palacio del Bosque del Líbano.",
      "17": "El rey hizo también un gran trono de marfil y lo cubrió de oro puro.",
      "18": "El trono tenía seis escalones, con un escabel de oro adosado. A ambos lados del asiento había reposabrazos, con leones de pie junto a los reposabrazos.",
      "19": "En los seis escalones había doce leones, uno en cada extremo de cada escalón. Nunca se había hecho nada parecido para ningún reino.",
      "20": "Todas las copas del rey Salomón eran de oro, y todos los utensilios del Palacio del Bosque del Líbano eran de oro puro. No se usó plata, porque no era valorada en los días de Salomón.",
      "21": "El rey tenía una flota de barcos de Tarsis tripulada por marineros de Hiram. Una vez cada tres años los barcos de Tarsis llegaban con un cargamento de oro, plata, marfil, monos y pavos reales.",
      "22": "El rey Salomón era más grande que cualquier otro rey de la tierra en riqueza y sabiduría.",
      "23": "Todos los reyes de la tierra querían conocer a Salomón para escuchar la sabiduría que Dios había puesto en su mente.",
      "24": "Año tras año, todos los visitantes traían regalos: objetos de plata y oro, ropa, armas, especias, caballos y mulas.",
      "25": "Salomón tenía cuatro mil establos para caballos y carros, y doce mil jinetes. Los mantuvo en las ciudades de los carros, y también con él en Jerusalén.",
      "26": "Dominó a todos los reyes desde el río Éufrates hasta el país de los filisteos y hasta la frontera con Egipto.",
      "27": "El rey hizo que en Jerusalén abundara la plata como las piedras, y la madera de cedro como los sicómoros en las estribaciones.",
      "28": "Los caballos de Salomón fueron importados de Egipto y de muchas otras tierras.",
      "29": "El resto de los hechos de Salomón, desde el principio hasta el final, están escritos en las Actas de Natán el Profeta, en la Profecía de Ahías el Silonita y en las Visiones de Iddo el Vidente acerca Jeroboam, hijo de Nabat.",
      "30": "Salomón gobernó en Jerusalén sobre todo Israel durante cuarenta años.",
      "31": "Luego Salomón murió y fue enterrado en la ciudad de su padre David. Su hijo Roboam asumió como rey."
    },
    "10": {
      "1": "Roboam fue a Siquem, porque todos los israelitas habían ido a Siquem para hacerlo rey.",
      "2": "Jeroboam, hijo de Nabat, todavía estaba en Egipto cuando se enteró de esto. (Había huido a Egipto para escapar del rey Salomón y estaba viviendo allí).",
      "3": "Los líderes israelitas enviaron a buscarlo. Jeroboam y todos los israelitas fueron a hablar con Roboam.",
      "4": "“Tu padre nos impuso una pesada carga”, le dijeron. “Pero ahora, si aligeras la carga que tu padre impuso y las pesadas exigencias que nos impuso, te serviremos”.",
      "5": "Roboam respondió: “Vuelvan dentro de tres días”. Así que el pueblo se fue.",
      "6": "El rey Roboam pidió consejo a los ancianos que habían servido a su padre Salomón en vida. “¿Cómo me aconsejan que responda a esta gente sobre esto?” , preguntó.",
      "7": "Ellos le respondieron: “Si tratas bien a este pueblo y les complaces hablándoles con amabilidad, siempre te servirán”.",
      "8": "Pero Roboam desestimó el consejo de los ancianos. En cambio, pidió consejo a los jóvenes con los que había crecido y que estaban cerca de él.",
      "9": "Entonces les preguntó: “¿Qué respuesta aconsejan ustedes que enviemos a esta gente que me ha dicho: ‘Aligera la carga que tu padre puso sobre nosotros’?”",
      "10": "Los jóvenes con los que se había criado le dijeron: “Esto es lo que tienes que decirles a estas personas que te han dicho: ‘Tu padre nos ha hecho pesada la carga, pero tú deberías aligerarla’. Esto es lo que debes responderles: ‘Mi dedo meñique es más grueso que la cintura de mi padre.",
      "11": "Mi padre les puso una carga pesada, y yo la haré aún más pesada. Mi padre te castigó con látigos; yo los castigaré con escorpiones’”.",
      "12": "Tres días después, Jeroboam y todo el pueblo volvieron a Roboam, porque el rey les había dicho: “Vuelvan dentro de tres días”.",
      "13": "El rey les respondió bruscamente. Desechando el consejo de los ancianos,",
      "14": "contestó utilizando el consejo de los jóvenes. Les dijo: “Mi padre les impuso una pesada carga, y yo la haré aún más pesada. Mi padre te castigó con látigos; yo te castigaré con escorpiones”.",
      "15": "El rey no escuchó lo que el pueblo decía, pues este cambio de circunstancias venía de Dios, para cumplir lo que el Señor le había dicho a Jeroboam hijo de Nabat por medio de Ahías el silonita.",
      "16": "Cuando todos los israelitas vieron que el rey no los escuchaba, le dijeron al rey “¿Qué parte tenemos en David, y qué parte tenemos en el hijo de Isaí? ¡Vete a casa, Israel! Estás solo, casa de David”. Así que todos los israelitas se fueron a casa.",
      "17": "Sin embargo, Roboam seguía gobernando sobre los israelitas que vivían en Judá.",
      "18": "Entonces el rey Roboam envió a Adoram, encargado de los trabajos forzados, pero los israelitas lo apedrearon hasta la muerte. El rey Roboam se subió rápidamente a su carro y corrió de regreso a Jerusalén.",
      "19": "Como resultado, Israel se ha rebelado contra la casa de David hasta el día de hoy."
    },
    "11": {
      "1": "Cuando Roboam llegó a Jerusalén, reunió a los hombres de las familias de Judá y Benjamín - 180.000 guerreros elegidos - para ir a luchar contra Israel y devolver el reino a Roboam.",
      "2": "Pero llegó un mensaje del Señor a Semaías, el hombre de Dios, que decía:",
      "3": "“Dile a Roboam, hijo de Salomón, rey de Judá, y a todos los israelitas que viven en Judá y Benjamín:",
      "4": "‘Esto es lo que dice el Señor. No luches contra tus parientes. Cada uno de ustedes, váyase a su casa. Porque lo que ha sucedido se debe a mí’”. Así que obedecieron lo que el Señor les dijo y no lucharon contra Jeroboam.",
      "5": "Roboam se quedó en Jerusalén y reforzó las defensas de las ciudades de Judá.",
      "6": "Construyó Belén, Etam, Tecoa,",
      "7": "Bet-zur, Soco, Adulam,",
      "8": "Gat, Maresa, Zif,",
      "9": "Adoraim, Laquis, Azeca,",
      "10": "Zora, Ajalón y Hebrón. Estas son las ciudades fortificadas de Judá y de Benjamín.",
      "11": "Fortaleció sus fortalezas y puso comandantes a cargo de ellas, junto con provisiones de alimentos, aceite de oliva y vino.",
      "12": "Almacenó escudos y lanzas en todas las ciudades y las hizo muy fuertes. Así mantuvo a Judá y a Benjamín bajo su dominio.",
      "13": "Sin embargo, los sacerdotes y los levitas de todo Israel decidieron ponerse del lado de Roboam.",
      "14": "Los levitas incluso dejaron sus pastos y propiedades y vinieron a Judá y Jerusalén, porque Jeroboam y sus hijos se negaron a permitirles servir como sacerdotes del Señor.",
      "15": "Jeroboam eligió a sus propios sacerdotes para los lugares altos y para los ídolos de cabra y de becerro que había hecho.",
      "16": "Los de todas las tribus de Israel que estaban comprometidos con el culto a su Dios seguían a los levitas a Jerusalén para sacrificar al Señor, el Dios de sus antepasados.",
      "17": "Así apoyaron al reino de Judá y durante tres años fueron leales a Roboam, hijo de Salomón, porque siguieron el camino de David y Salomón.",
      "18": "Roboam se casó con Mahalat, que era hija de Jerimot, hijo de David, y de Abihail, hija de Eliab, hijo de Isaí.",
      "19": "Ella fue la madre de sus hijos Jeús, Samaria y Zaham.",
      "20": "Después de ella se casó con Maaca, hija de Absalón, y fue madre de sus hijos Abías, Atai, Ziza y Selomit.",
      "21": "Roboam amaba a Maaca, la hija de Absalón, más que a todas sus otras esposas y concubinas. Tuvo en total dieciocho esposas y sesenta concubinas, veintiocho hijos y sesenta hijas.",
      "22": "Roboam nombró a Abías, hijo de Maacá, príncipe heredero entre sus hermanos, planeando hacerlo rey.",
      "23": "Roboam también tuvo la sabiduría de colocar a algunos de sus hijos en toda la tierra de Judá y Benjamín, y en todas las ciudades fortificadas. Les dio abundantes provisiones y les buscó muchas esposas. Trabajó para conseguirles muchas esposas."
    },
    "12": {
      "1": "Una vez que Roboam se afianzó en el trono y estuvo seguro de su poder, junto con todos los israelitas abandonó la ley del Señor.",
      "2": "En el quinto año del reinado de Roboam, Sisac, rey de Egipto, vino y atacó a Jerusalén porque habían sido infieles a Dios.",
      "3": "Vino de Egipto con 1.200 carros, 60.000 jinetes y un ejército que no se podía contar Egipto: libios, siquenos y cusitas.",
      "4": "Conquistó las ciudades fortificadas de Judá y luego se acercó a Jerusalén.",
      "5": "El profeta Semaías se acercó a Roboam y a los dirigentes de Judá que habían huido para ponerse a salvo en Jerusalén a causa de Sisac. Les dijo: “Esto es lo que dice el Señor: ‘Ustedes me han abandonado, así que yo los he abandonado a Sisac’”.",
      "6": "Los dirigentes de Israel y el rey admitieron que estaban equivocados y dijeron: “El Señor tiene razón”.",
      "7": "Cuando el Señor vio que se habían arrepentido, envió un mensaje a Semaías, diciendo: “Se han arrepentido. No los destruiré, y pronto los salvaré. Mi ira no se derramará sobre Jerusalén por medio de Sisac.",
      "8": "Aun así, se convertirán en sus súbditos, para que aprendan la diferencia entre servirme a mí y servir a los reyes de la tierra”.",
      "9": "El rey Sisac de Egipto atacó Jerusalén y se llevó los tesoros del Templo del Señor y los tesoros del palacio real. Se lo llevó todo, incluidos los escudos de oro que había hecho Salomón.",
      "10": "Más tarde Roboam los sustituyó por escudos de bronce y los entregó para que los cuidaran los comandantes de la guardia apostados a la entrada del palacio real.",
      "11": "Cada vez que el rey entraba en el Templo del Señor, los guardias lo acompañaban, llevando los escudos, y luego los llevaban de vuelta a la sala de guardia.",
      "12": "Como Roboam se arrepintió, la ira del Señor no cayó sobre él, y el Señor no lo destruyó por completo. Las cosas fueron bien en Judá.",
      "13": "El rey Roboam se hizo poderoso en Jerusalén. Tenía cuarenta y un años cuando llegó a ser rey, y reinó diecisiete años en Jerusalén, la ciudad que el Señor había escogido de entre todas las tribus de Israel donde sería honrado. El nombre de su madre era Naama la amonita.",
      "14": "Pero Roboam hizo lo malo porque no se comprometió a seguir al Señor.",
      "15": "Lo que hizo Roboam, desde el principio hasta el final, está escrito en los registros del profeta Semaías y del vidente Iddo que tratan de las genealogías. Sin embargo, Roboam y Jeroboam siempre estuvieron en guerra entre sí.",
      "16": "Roboam murió y fue enterrado en la Ciudad de David. Su hijo Abías tomó el relevo como rey."
    },
    "13": {
      "1": "Abías llegó a ser rey de Judá en el año dieciocho del reinado de Jeroboam.",
      "2": "Reinó en Jerusalén durante tres años. Su madre se llamaba Micaías, hija de Uriel, y era de Gabaa. Abías y Jeroboam estaban en guerra.",
      "3": "Abías salió a luchar con un ejército de 400.000 valientes guerreros, mientras que Jeroboam se le opuso con su ejército de 800.000 guerreros elegidos de gran fuerza.",
      "4": "Abías se paró en el monte Zemaraim, en la región montañosa de Efraín, y dijo: “¡Escúchenme, Jeroboam y todo Israel!",
      "5": "¿No entienden que el Señor, el Dios de Israel, dio el reino de Israel a David y a sus descendientes para siempre mediante un acuerdo vinculante?",
      "6": "Sin embargo, Jeroboam, hijo de Nabat, sólo un siervo de Salomón, hijo de David, tuvo la audacia de rebelarse contra su amo.",
      "7": "Entonces algunos malvados buenos para nada se reunieron a su alrededor y desafiaron a Roboam, hijo de Salomón, cuando éste era joven e inexperto y no podía enfrentarse a ellos.",
      "8": "“Ahora, ¿creen realmente que pueden oponerse al reino del Señor, en manos de los descendientes de David? Podrán ser una gran horda, y podrán tener los becerros de oro que Jeroboam les hizo como dioses.",
      "9": "¿Pero acaso no expulsaron a los sacerdotes del Señor, a los descendientes de Aarón y a los levitas, y se hicieron sacerdotes como los de otras naciones? Ahora cualquiera que quiera puede venir y dedicarse, sacrificando un novillo y siete carneros, y puede hacerse sacerdote de cosas que realmente no son dioses.",
      "10": "“¡Pero para nosotros, el Señor es nuestro Dios! No lo hemos abandonado. Tenemos sacerdotes que sirven al Señor y que son descendientes de Aarón, y tenemos levitas que los ayudan en su ministerio.",
      "11": "Mañana y tarde presentan holocaustos y queman incienso aromático al Señor. Colocan las hileras de panes de la proposición en la mesa purificada, y encienden las lámparas del candelabro de oro cada noche. Hacemos lo que el Señor, nuestro Dios, nos ha dicho que hagamos, mientras tú lo has abandonado.",
      "12": "¡Dios nos guía! Sus sacerdotes tocan las trompetas para ir a la batalla contra ustedes. Pueblo de Israel, no peleen contra el Señor, el Dios de sus padres, porque no ganarán”.",
      "13": "Pero Jeroboam había enviado tropas para atacar por la retaguardia, de modo que mientras él y la fuerza principal estaban al frente de Judá, la emboscada estaba detrás de ellos.",
      "14": "Judá se dio la vuelta y se dio cuenta de que tenían que luchar por delante y por detrás. Clamaron al Señor pidiendo ayuda. Entonces los sacerdotes tocaron las trompetas,",
      "15": "y los hombres de Judá dieron un fuerte grito. Cuando gritaron, Dios hirió a Jeroboam y a todo Israel frente a Abías y a Judá.",
      "16": "Los israelitas huyeron de Judá, y Dios los entregó a Judá, derrotados.",
      "17": "Abías y sus hombres los golpearon duramente, y 500.000 de los mejores guerreros de Israel murieron.",
      "18": "Así que los israelitas fueron sometidos en ese momento, y el pueblo de Judá salió victorioso porque se apoyó en el Señor, el Dios de sus antepasados.",
      "19": "Abías persiguió a Jeroboam y le capturó algunas ciudades: Betel, Janá y Efrón, junto con sus aldeas.",
      "20": "Jeroboam nunca recuperó su poder durante el reinado de Abías. Finalmente, el Señor lo abatió y murió.",
      "21": "Pero Abías se hizo cada vez más fuerte. Se casó con catorce esposas y tuvo veintidós hijos y dieciséis hijas.",
      "22": "El resto de lo que hizo Abías -lo que dijo y lo que logró- está registrado en la historia escrita por el profeta Ido."
    },
    "14": {
      "1": "Abías murió y fue enterrado en la Ciudad de David. Su hijo Asa tomó el relevo como rey. Durante diez años de su reinado la nación estuvo en paz.",
      "2": "Asa hizo lo que era bueno y correcto a los ojos del Señor.",
      "3": "Derribó los altares y los lugares altos extranjeros, rompió sus pilares sagrados y cortó los postes de Asera.",
      "4": "Ordenó a Judá que adorara al Señor, el Dios de sus antepasados, y que observara la ley y los mandamientos.",
      "5": "También derribó los lugares altos y los altares de incienso de todas las ciudades de Judá. Bajo su gobierno el reino estaba en paz.",
      "6": "Como el país estaba en paz, pudo reconstruir las ciudades fortificadas de Judá. No hubo guerras durante estos años porque el Señor le había concedido la paz.",
      "7": "Entonces Asa le dijo al pueblo de Judá: “Construyamos estas ciudades y rodeémoslas de murallas y torres y puertas enrejadas. La tierra sigue siendo nuestra, porque seguimos adorando al Señor, nuestro Dios. Lo adoramos, y él nos ha dado la paz de todos nuestros enemigos”. Así que comenzaron los proyectos de construcción, y los completaron con éxito.",
      "8": "Asa tenía un ejército compuesto por trescientos mil hombres de Judá que llevaban grandes escudos y lanzas, y doscientos ochenta mil hombres de Benjamín que llevaban escudos regulares y arcos. Todos ellos eran valientes guerreros.",
      "9": "Zeraa el etíope, los atacó con un ejército de mil veces mil hombres y trescientos carros, avanzando hasta Maresa.",
      "10": "Asa salió a enfrentarse a él, alineándose para la batalla en el Valle de Cefatá, en Maresa.",
      "11": "Asa pidió ayuda al Señor, su Dios: “Señor, no hay nadie fuera de ti que pueda ayudar al impotente contra el poderoso. Por favor, ayúdanos, Señor, nuestro Dios, porque confiamos en ti. Hemos venido contra esta horda porque confiamos en ti, Señor. Tú eres nuestro Dios. No permitas que un simple ser humano te venza”.",
      "12": "El Señor hirió a los etíopes frente a Asa y Judá, y los etíopes huyeron.",
      "13": "Asa y su ejército los persiguieron hasta Gerar. Los etíopes murieron; no hubo ninguno que sobreviviera, pues quedaron atrapados entre el Señor y su ejército. Los hombres de Judá se llevaron una gran cantidad de botín.",
      "14": "También atacaron todas las ciudades alrededor de Gerar, porque sus habitantes estaban aterrorizados por el Señor. Los hombres de Judá tomaron una gran cantidad de botín de todas las ciudades.",
      "15": "Luego atacaron los campamentos de los pastores y tomaron muchas ovejas y camellos. Luego regresaron a Jerusalén."
    },
    "15": {
      "1": "El Espíritu de Dios vino sobre Azarías, hijo de Oded.",
      "2": "Salió al encuentro de Asa y le dijo: “Escúchame, Asa y todo Judá y Benjamín. El Señor está con ustedes mientras estén con él. Si lo buscan, lo encontrarán; pero si lo abandonan, él los abandonará a ustedes.",
      "3": "“Durante muchos años Israel estuvo sin el verdadero Dios, sin un sacerdote que les enseñara y sin la ley.",
      "4": "Pero cuando tuvieron problemas, volvieron al Señor, el Dios de Israel; lo buscaron y lo encontraron.",
      "5": "“En aquellos tiempos, viajar era peligroso, pues todos los habitantes de las tierras estaban muy revueltos. En todas partes la gente tenía terribles problemas.",
      "6": "La nación luchaba contra la nación, y el pueblo contra el pueblo, pues Dios los sumía en el pánico con toda clase de problemas.",
      "7": "Pero tú tienes que ser fuerte, no débil, porque serás recompensado por el trabajo que hagas”.",
      "8": "Cuando Asa escuchó estas palabras proféticas del profeta Azarías, hijo de Oded, se animó. Quitó los ídolos viles de todo el territorio de Judá y Benjamín y de las ciudades que había capturado en la región montañosa de Efraín. Luego reparó el altar del Señor que estaba frente al pórtico del Templo del Señor.",
      "9": "Entonces Asa convocó a todo Judá y Benjamín, junto con los israelitas de las tribus de Efraín, Manasés y Simeón que vivían entre ellos, pues mucha gente había desertado de Israel y se había acercado a Asa al ver que el Señor, su Dios, estaba con él.",
      "10": "Se reunieron en Jerusalén en el tercer mes del decimoquinto año del reinado de Asa.",
      "11": "Ese día sacrificaron al Señor setecientos bueyes y siete mil ovejas del botín que habían traído.",
      "12": "Luego hicieron un acuerdo para seguir concienzuda y completamente al Señor, el Dios de sus antepasados.",
      "13": "También acordaron que cualquiera que se negara a seguir al Señor, el Dios de Israel, sería condenado a muerte, ya fuera joven o viejo, hombre o mujer.",
      "14": "Declararon su juramento con un fuerte grito, acompañado de trompetas y toques de cuernos de carnero.",
      "15": "Todo Judá se alegró del juramento que habían hecho a conciencia. Lo buscaron sinceramente, y lo encontraron. El Señor les dio la paz de todos sus enemigos.",
      "16": "El rey Asa también destituyó a Maaca de su cargo de reina madre por hacer un poste de Asera ofensivo. Asa cortó su vil ídolo, lo aplastó y lo quemó en el valle del Cedrón.",
      "17": "Mientras los lugares altos no fueron eliminados de Israel, Asa fue completamente devoto del Señor durante toda su vida.",
      "18": "Llevó al Templo de Dios los artículos de plata y oro que él y su padre habían dedicado.",
      "19": "No hubo más guerra hasta el año treinta y cinco del reinado de Asa."
    },
    "16": {
      "1": "En el año treinta y seis del reinado de Asa, Baasa, rey de Israel, invadió Judá. Fortificó Ramá para impedir que nadie viniera o fuera a Asa, rey de Judá.",
      "2": "Asa tomó la plata y el oro de los tesoros del Templo del Señor y del palacio real y los envió a Ben-hadad, rey de Siria, que vivía en Damasco, con un mensaje que decía",
      "3": "“Haz una alianza entre tú y yo como la que hubo entre mi padre y el tuyo. Mira la plata y el oro que te he enviado. Ve y rompe tu acuerdo con Baasa, rey de Israel, para que me deje y se vaya a casa”.",
      "4": "El rey Ben-hadad hizo lo que Asa le había pedido, y envió a sus ejércitos y a sus comandantes a atacar las ciudades de Israel. Conquistaron Ijón, Dan, Abel-maim y todas las ciudades almacén de Neftalí.",
      "5": "Cuando Baasa se enteró, dejó de fortificar Ramá y abandonó su proyecto.",
      "6": "Entonces el rey Asa fue con todos los hombres de Judá, y se llevaron de Rama las piedras y los maderos que Baasa había usado para construir, y con ellos edificó Geba y Mizpa.",
      "7": "Pero en ese momento el vidente Hanani se presentó ante Asa, rey de Judá, y le dijo: “Por haber puesto tu confianza en el rey de Harán y no haber puesto tu confianza en el Señor, tu Dios, tu oportunidad de destruir el ejército del rey de Harán ha desaparecido.",
      "8": "¿Acaso los etíopes y los libios no tenían un gran ejército con muchos carros y jinetes? Sin embargo, como confiaste en el Señor, él te hizo victorioso sobre ellos.",
      "9": "Porque el Señor busca por toda la tierra la oportunidad de mostrar su poder a favor de los que le son total y sinceramente devotos. Tú has actuado de forma estúpida al hacer esto. Así que de ahora en adelante siempre estarás en guerra”.",
      "10": "Asa se enfadó con el vidente. Estaba tan enojado con él por esto que lo puso en prisión. Al mismo tiempo, Asa comenzó a maltratar a algunos del pueblo.",
      "11": "El resto de lo que hizo Asa, de principio a fin, está escrito en el Libro de los Reyes de Judá e Israel.",
      "12": "En el año treinta y nueve de su reinado, Asa tuvo problemas con una enfermedad en los pies, que se fue agravando. Sin embargo, ni siquiera en su enfermedad se dirigió al Señor, sino sólo a los médicos.",
      "13": "Asa murió en el año cuarenta y uno de su reinado.",
      "14": "Fue enterrado en la tumba que él mismo había preparado en la Ciudad de David. Lo colocaron en un lecho lleno de especias, aceites perfumados y fragancias. Luego hicieron un gran fuego para honrarlo."
    },
    "17": {
      "1": "El hijo de Asa, Josafat, asumió el cargo de rey. Reforzó las defensas de su país contra Israel.",
      "2": "Asignó tropas a cada ciudad fortificada de Judá y colocó guarniciones en todo Judá y en las ciudades de Efraín que su padre Asa había capturado.",
      "3": "El Señor apoyó a Josafat porque siguió los caminos de su padre David. No creía en los baales,",
      "4": "sino que adoraba al Dios de su padre y obedecía sus mandamientos, a diferencia de lo que hacía el reino de Israel.",
      "5": "Así, el Señor aseguró el dominio del reino de Josafat, y todo el pueblo de Judá le pagó sus cuotas. Como resultado, llegó a ser muy rico y honrado.",
      "6": "Se comprometió sinceramente con lo que el Señor quería. También eliminó los lugares altos y los postes de Asera de Judá.",
      "7": "En el tercer año de su reinado, Josafat envió a sus funcionarios Ben-hail, Abdías, Zacarías, Netanel y Micaías a enseñar en las ciudades de Judá.",
      "8": "Envió con ellos a los levitas llamados Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías, y con ellos a los sacerdotes Elisama y Joram.",
      "9": "Llevando consigo el Libro de la Ley del Señor, enseñaban mientras recorrían Judá. Visitaron todas las ciudades de Judá, enseñando al pueblo.",
      "10": "Todos los reinos circundantes estaban atemorizados por el Señor, de modo que no atacaron a Josafat.",
      "11": "Algunos de los filisteos incluso le trajeron regalos y plata, mientras que los árabes le trajeron 7.700 carneros y 7.700 cabras.",
      "12": "Josafat se hizo cada vez más poderoso, y construyó fortalezas y ciudades-almacén en Judá.",
      "13": "Mantenía una gran cantidad de provisiones en las ciudades de Judá. También tenía tropas, guerreros experimentados, en Jerusalén.",
      "14": "Este es un recuento de ellos, según sus líneas familiares: de Judá, los comandantes de miles: Adná, el comandante, y 300.000 guerreros poderosos con él;",
      "15": "luego Johanán, el comandante, y 280.000 con él;",
      "16": "luego Amasías, hijo de Zicrí, que se ofreció como voluntario para servir al Señor, y 200.000 guerreros poderosos con él;",
      "17": "de Benjamín, Eliada, poderoso guerrero, y 200.000 con él, armados con arcos y escudos;",
      "18": "luego Jozabad, y 180.000 con él, listos para la batalla;",
      "19": "estos fueron los hombres que sirvieron al rey, además de los que asignó a las ciudades fortificadas en todo Judá."
    },
    "18": {
      "1": "Josafat era muy rico y honrado, e hizo una alianza matrimonial con Acab.",
      "2": "Algunos años después fue a visitar a Acab en Samaria. Acab sacrificó muchas ovejas y ganado para él y la gente que lo acompañaba, y lo animó a atacar Ramot de Galaad.",
      "3": "Acab, rey de Israel, le preguntó a Josafat, rey de Judá: “¿Quieres ir conmigo contra Ramot de Galaad?” Josafat respondió: “Tú y yo somos como uno, y mis hombres y los tuyos son como uno. Uniremos nuestras fuerzas contigo en esta guerra”.",
      "4": "Entonces Josafat le dijo al rey de Israel: “Pero antes, por favor, averigua lo que dice el Señor”.",
      "5": "Así que el rey de Israel sacó a los profetas -cuatrocientos- y les preguntó: “¿Subimos a atacar Ramot de Galaad, o no lo hacemos?” . “Sí, hagámoslo”, le respondieron, “porque Dios la entregará al rey”.",
      "6": "Pero Josafat preguntó: “¿No hay aquí otro profeta del Señor al que podamos preguntar?”",
      "7": "“Sí, hay otro hombre que podría consultar al Señor”, respondió el rey de Israel, “pero no me gusta porque nunca profetiza nada bueno para mí, ¡siempre es malo! Se llama Micaías, hijo de Imá”. “No deberías hablar así”, dijo Josafat.",
      "8": "El rey de Israel llamó a uno de sus funcionarios y le dijo: “Tráeme enseguida a Micaías, hijo de Imá”.",
      "9": "Vestidos con sus ropas reales, el rey de Israel y el rey Josafat de Judá, estaban sentados en sus tronos en la era junto a la puerta de Samaria, con todos los profetas profetizando frente a ellos.",
      "10": "Uno de ellos, Sedequías, hijo de Quená, se había hecho unos cuernos de hierro. Anunció: “Esto es lo que dice el Señor: ‘¡Con estos cuernos vas a cornear a los arameos hasta que estén muertos!’”",
      "11": "Todos los profetas profetizaban lo mismo, diciendo: “Adelante, ataquen Ramot de Galaad; tendrán éxito, porque el Señor se la entregará al rey”.",
      "12": "El mensajero que fue a llamar a Micaías le dijo: “Mira, todos los profetas son unánimes en profetizar positivamente al rey. Así que asegúrate de hablar positivamente como ellos”.",
      "13": "Pero Micaías respondió: “Vive el Señor, yo sólo puedo decir lo que mi Dios me dice”.",
      "14": "Cuando llegó ante el rey, éste le preguntó: “¿Subimos a atacar Ramot de Galaad, o no?” “Sí, sube y vence”, contestó Micaías, “porque serán entregados al rey”.",
      "15": "Pero el rey le dijo: “¿Cuántas veces tengo que hacerte jurar que sólo me dirás la verdad en nombre del Señor?”",
      "16": "Entonces Micaías respondió: “Vi a todo Israel disperso por los montes como ovejas sin pastor. El Señor dijo: ‘Este pueblo no tiene dueño; que cada uno se vaya a su casa en paz’”.",
      "17": "El rey de Israel le dijo a Josafat: “¿No te he dicho que él nunca me profetiza nada bueno, sino sólo malo?”",
      "18": "Micaías continuó diciendo: “Escucha, pues, lo que dice el Señor. Vi al Señor sentado en su trono, rodeado de todo el ejército del cielo que estaba a su derecha y a su izquierda.",
      "19": "El Señor preguntó: ‘¿Quién engañará a Acab, rey de Israel, para que ataque a Ramot de Galaad y lo mate allí?’ “Uno dijo esto, otro dijo aquello, y otro dijo otra cosa.",
      "20": "Finalmente vino un espíritu y se acercó al Señor y dijo: ‘Yo lo engañaré’. “‘¿Cómo vas a hacerlo?’ preguntó el Señor.",
      "21": "“‘Iré y seré un espíritu mentiroso y haré que todos sus profetas digan mentiras’, respondió el espíritu. “El Señor respondió: ‘Eso funcionará. Ve y hazlo’.",
      "22": "“Como ves, el Señor ha puesto un espíritu mentiroso en estos profetas tuyos, y el Señor ha dictado tu sentencia de muerte”.",
      "23": "Entonces Sedequías, hijo de Quená, fue y abofeteó a Micaías en la cara, y le preguntó: “¿Por dónde se fue el Espíritu del Señor cuando me dejó hablar contigo?”",
      "24": "“¡Pronto lo descubrirás cuando intentes encontrar algún lugar secreto para esconderte!” respondió Micaías.",
      "25": "El rey de Israel ordenó: “Pongan a Micaías bajo arresto y llévenlo a Amón, el gobernador de la ciudad, y a mi hijo Joás.",
      "26": "Diles que estas son las instrucciones del rey: ‘Pongan a este hombre en la cárcel. Denle sólo pan y agua hasta mi regreso seguro’”.",
      "27": "“Si de hecho regresas sano y salvo, entonces el Señor no ha hablado a través de mí”, declaró Micaías. “¡Presten atención todos a todo lo que he dicho!”",
      "28": "El rey de Israel y Josafat, rey de Judá, fueron a atacar Ramot de Galaad.",
      "29": "El rey de Israel le dijo a Josafat: “Cuando yo vaya a la batalla me disfrazaré, pero tú debes llevar tus ropas reales”. Así que el rey de Israel se disfrazó y fue a la batalla.",
      "30": "El rey de Harán ya había dado estas órdenes a sus comandantes de carros “Diríjanse directamente hacia el rey de Israel solo. No luchen con nadie más, sea quien sea”.",
      "31": "Así que cuando los comandantes de los carros vieron a Josafat, gritaron: “¡Ahí está el rey de Israel!”. Así que se volvieron para atacarlo, pero Josafat pidió ayuda, y el Señor lo ayudó. Dios los alejó de él,",
      "32": "pues cuando los comandantes de los carros se dieron cuenta de que no era el rey de Israel, dejaron de perseguirlo.",
      "33": "Sin embargo, un arquero enemigo disparó una flecha al azar, hiriendo al rey de Israel entre las junturas de su armadura, junto al peto. El rey le dijo a su auriga: “¡Da la vuelta y sácame del combate, porque me han herido!”.",
      "34": "La batalla duró todo el día. El rey de Israel se apuntaló en su carro para enfrentar a los arameos hasta el atardecer. Pero murió al atardecer."
    },
    "19": {
      "1": "Una vez que Josafat llegó sano y salvo a su casa en Jerusalén,",
      "2": "Jehú, hijo de Hanani, el vidente, salió a hacerle frente. Le dijo al rey Josafat: “¿Por qué ayudas a los malvados? ¿Por qué amas a los que odian al Señor? El Señor está enojado contigo por eso.",
      "3": "Aun así, has hecho algunas cosas buenas, como destruir los postes de Asera en todo el país, y te has comprometido sinceramente a seguir a Dios”.",
      "4": "Josafat siguió viviendo en Jerusalén, y una vez más viajó entre el pueblo, desde Beerseba hasta la región montañosa de Efraín, para animarlos a servir al Señor, el Dios de sus padres.",
      "5": "Nombró jueces en todo el país, en todas las ciudades fortificadas de Judá.",
      "6": "Les dijo a los jueces: “Tengan cuidado con lo que hacen como jueces, porque no buscan la aprobación de la gente, sino la aprobación del Señor. Él es quien está con ustedes cuando dan su veredicto.",
      "7": "Así que asegúrense de tener reverencia por Dios, obedeciéndolo y haciendo lo que él quiere, porque Dios no permite ninguna clase de injusticia, favoritismo o soborno”.",
      "8": "Josafat también nombró en Jerusalén a algunos de los levitas, sacerdotes y jefes de familia para que actuaran como jueces respecto a la ley del Señor y para que resolvieran las disputas. Debían tener sus tribunales en Jerusalén.",
      "9": "Les dio estas órdenes: “Deben honrar a Dios y actuar con fidelidad y total compromiso.",
      "10": "En todos los casos que se presenten ante ustedes de su gente que vive en otras ciudades, ya sea que se trate de un asesinato o de violaciones de la ley, los mandamientos, los estatutos o las sentencias, deben advertirles que no ofendan al Señor para que el castigo no caiga sobre ti y tu pueblo. Si haces esto no serás considerado culpable.",
      "11": "“Amarías, el sumo sacerdote, tomará la decisión final por ti en todo lo relacionado con el Señor, y Zebadías, hijo de Ismael, jefe de la tribu de Judá, en todo lo relacionado con el rey. Los levitas servirán como oficiales para ayudarte. Sé firme, y que el Señor esté con los que hacen lo correcto”."
    },
    "20": {
      "1": "Después de esto, los moabitas y amonitas, así como algunos de los meunitas, vino a atacar a Josafat.",
      "2": "Algunas personas vinieron y le dijeron a Josafat: “Un gran ejército viene a pelear contigo desde Edom, desde el otro lado del Mar Muerto. Ya han llegado a Hazazón-tamar” (también llamado En-gedi).",
      "3": "Josafat tuvo miedo y fue a preguntar al Señor qué hacer. También ordenó a todos los habitantes de Judá que ayunaran.",
      "4": "Entonces el pueblo de Judá se reunió en Jerusalén para orar al Señor; de hecho, vinieron de todas las ciudades de Judá para encomendarse a él.",
      "5": "Josafat se presentó ante el pueblo de Judá y de Jerusalén reunido en el Templo, frente al patio nuevo,",
      "6": "y dijo: “Señor, Dios de nuestros antepasados, ¿no eres tú el Dios del cielo? ¿No dominas todos los reinos terrestres? Posees fuerza y poder, y nadie puede enfrentarse a ti.",
      "7": "Dios nuestro, ¿no expulsaste delante de tu pueblo Israel a los que vivían en esta tierra? ¿No diste esta tierra a los descendientes de tu amigo Abraham para siempre?",
      "8": "Ellos viven en la tierra y han construido aquí un Templo para honrarte, diciendo:",
      "9": "‘Si nos sobreviene un desastre, ya sea una invasión o un juicio, una enfermedad o una hambruna, nos pondremos delante de este Templo y ante ti, porque este Templo es tuyo. Clamaremos a ti para que nos ayudes en nuestro sufrimiento, y tú nos escucharás y nos salvarás’.",
      "10": "“Mira, aquí vienen los ejércitos de Amón, Moab y el Monte Seir, esos mismos países que no dejaste que Israel invadiera cuando salieron de Egipto. Israel los dejó en paz y no los destruyó.",
      "11": "¡Mira cómo nos recompensan, viniendo a robar la tierra que nos diste a poseer para siempre!",
      "12": "Dios nuestro, ¿no los castigarás, porque no tenemos poder para enfrentar a un ejército tan grande que marcha contra nosotros? No sabemos qué hacer. Buscamos tu ayuda”.",
      "13": "Todos los hombres de Judá se pusieron de pie ante el Señor, junto con sus esposas, hijos y bebés.",
      "14": "Entonces el Espíritu del Señor se apoderó de Jahaziel mientras estaba de pie en la asamblea. Era hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, un levita de los descendientes de Asaf.",
      "15": "Él dijo: “Escuchen todos los de Judá, el pueblo de Jerusalén y el rey Josafat. Esto es lo que el Señor tiene que decirles: No tengan miedo ni se desanimen por culpa de este gran ejército. Esta no es su batalla, ¡es la de Dios!",
      "16": "Mañana marchen a enfrentarlos. Los verás subir por el paso de Ziz; los encontrarás al final del valle, frente al desierto de Jeruel.",
      "17": "Pero no es necesario que luches en esta batalla. Sólo quédense quietos y observen la victoria del Señor. Él está contigo, Judá y Jerusalén. ¡No tengan miedo ni se desanimen! Marchen a enfrentarlos, porque el Señor está con ustedes”.",
      "18": "Josafat se inclinó con el rostro hacia el suelo, y todo el pueblo de Judá y de Jerusalén se postró ante el Señor, adorándolo.",
      "19": "Entonces los levitas coatitas y corasitas se pusieron de pie para alabar al Señor, el Dios de Israel, gritando con fuerza.",
      "20": "A la mañana siguiente se levantaron temprano y fueron al desierto de Tecoa. Al salir, Josafat se levantó y dijo: “Escúchenme, pueblo de Judá y de Jerusalén. Confíen en el Señor, su Dios, y serán reivindicados; confíen en sus profetas, y tendrán éxito”.",
      "21": "Después de discutir con el pueblo, designó a unos cantores para que alabaran al Señor por su gloriosa y santa bondad. Ellos iban al frente del ejército, cantando: “¡Alaben al Señor, porque su amor digno de confianza es eterno!”",
      "22": "En cuanto empezaron a cantar y a alabar, el Señor tendió una emboscada a los hombres de Amón, Moab y el monte Seír que venían a atacar a Judá, y fueron derrotados.",
      "23": "Los hombres de Amón y Moab se volvieron contra los hombres del monte Seir, y los mataron a todos. Una vez que terminaron de aniquilar al ejército de Seir, se volvieron unos contra otros, destruyéndose.",
      "24": "Así que cuando los hombres de Judá llegaron a la torre de vigilancia en el desierto, se asomaron para ver al ejército enemigo y todo lo que vieron fueron cadáveres tirados en el suelo. Nadie había escapado.",
      "25": "Cuando Josafat y su gente fueron a recoger el botín, encontraron una gran cantidad de ganado, equipo, ropa, y otros artículos de valor, más de lo que podían llevar. Tardaron tres días en recoger el botín porque era mucho.",
      "26": "Al cuarto día se reunieron en el Valle de la Bendición. Le pusieron este nombre porque allí bendecían al Señor. Hasta el día de hoy se le llama el Valle de la Bendición.",
      "27": "Entonces todos los hombres de Judá y Jerusalén celebraron su regreso a Jerusalén, con Josafat a la cabeza, llenos de alegría por la victoria del Señor sobre sus enemigos.",
      "28": "Entraron en Jerusalén y se dirigieron directamente al Templo del Señor, acompañados por la música de arpas, liras y trompetas.",
      "29": "Todos los reinos de los alrededores se asombraron de Dios al oír que el Señor había luchado contra los enemigos de Israel.",
      "30": "Josafat y su reino estaban en paz, pues Dios le dio descanso; no hubo ataques de ninguna dirección.",
      "31": "Así reinó Josafat sobre Judá, siendo rey a los treinta y cinco años, y reinó en Jerusalén durante veinticinco años. Su madre se llamaba Azuba, hija de Silhi.",
      "32": "Josafat siguió el camino de su padre Asa y no se apartó de él. Hizo lo que era correcto a los ojos del Señor.",
      "33": "Sin embargo, los lugares altos no fueron eliminados, y el pueblo no se comprometió con el Dios de sus antepasados.",
      "34": "El resto de lo que hizo Josafat, de principio a fin, está escrito en las Crónicas de Jehú, hijo de Hanani, registradas en el Libro de los Reyes de Israel.",
      "35": "Más adelante en su vida, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, quien hizo cosas malvadas.",
      "36": "Acordaron trabajar juntos y enviar barcos a Tarsis. Los barcos fueron construidos en Ezión-geber.",
      "37": "Pero Eliezer, hijo de Dodava de Maresa, profetizó contra Josafat, diciendo: “Por haber hecho una alianza con Ocozías, el Señor destruirá lo que estás haciendo”. Entonces los barcos naufragaron y no pudieron navegar hasta Tarsis."
    },
    "21": {
      "1": "Josafat murió y fue enterrado con sus antepasados en la Ciudad de David, y su hijo Joram asumió el cargo de rey.",
      "2": "Sus hermanos, Los hijos de Josafat, fueron Azarías, Jehiel, Zacarías, Azarías, Miguel y Sefatías. Todos eran hijos de Josafat, rey de Judá.",
      "3": "Su padre les había dado muchos regalos de plata y oro y objetos valiosos, así como las ciudades fortificadas de Judá; pero le dio el reino a Joram porque era el primogénito.",
      "4": "Pero una vez que Joram se aseguró el reino, se aseguró de su posición matando a todos sus hermanos, junto con algunos de los príncipes de Judá.",
      "5": "Joram tenía treinta y dos años cuando llegó a ser rey, y reinó en Jerusalén durante ocho años.",
      "6": "Siguió los malos caminos de los reyes de Israel y fue tan malo como Acab, pues se había casado con una de las hijas de Acab. Hizo lo malo a los ojos del Señor.",
      "7": "Sin embargo, el Señor no quiso destruir el linaje de David debido al acuerdo que había hecho con él, y había prometido que los descendientes de David gobernarían para siempre como una lámpara que siempre arde.",
      "8": "Durante el reinado de Joram, Edom se rebeló contra el gobierno de Judá y eligió su propio rey.",
      "9": "Entonces Joram cruzó a Edom con sus oficiales y todo su ejército de carros. Los edomitas lo rodearon a él y a sus comandantes de carros, pero él se abrió paso durante la noche.",
      "10": "A partir de este momento, Edom se rebeló contra el gobierno de Judá, y lo sigue haciendo hasta el día de hoy. Al mismo tiempo, Libna también se rebeló contra su gobierno, porque había abandonado al Señor, el Dios de sus antepasados.",
      "11": "También construyó lugares altos en los montes de Judá; hizo que el pueblo de Jerusalén fuera infiel a Dios y alejó a Judá de él.",
      "12": "Joram recibió una carta del profeta Elías que decía: “Esto es lo que dice el Señor, el Dios de David, tu antepasado: ‘No has seguido los caminos de tu padre Josafat, ni de Asa, rey de Judá,",
      "13": "sino que has seguido los caminos de los reyes de Israel, y has hecho que el pueblo de Jerusalén sea tan infiel como la familia de Acab. Incluso has matado a tus hermanos, la familia de tu padre, que eran mejores que tú.",
      "14": "Ten cuidado, porque el Señor va a golpear duramente a tu pueblo: a tus hijos, a tus mujeres y a todo lo que posees.",
      "15": "Tú mismo serás golpeado con una terrible enfermedad, una enfermedad de los intestinos que empeorará día a día hasta que salgan’”.",
      "16": "El Señor despertó la hostilidad de los filisteos y de los árabes (que viven cerca de los etíopes) contra Joram.",
      "17": "Vinieron e invadieron Judá, y se llevaron todo lo que encontraron en el palacio del rey, junto con sus hijos y sus esposas, de modo que sólo el hijo menor Joacaz quedó.",
      "18": "Después de todo esto, el Señor hirió a Joram con una enfermedad de los intestinos para la cual no había cura.",
      "19": "Día tras día se agravaba, hasta que después de dos años completos se le salieron los intestinos a causa de su enfermedad, y murió en agonía. Su pueblo no hizo una hoguera para honrarlo como había hecho con sus antepasados.",
      "20": "Joram tenía treinta y dos años cuando fue rey, y reinó en Jerusalén durante ocho años. Cuando murió, nadie lo lloró. Fue enterrado en la Ciudad de David, pero no en las tumbas reales."
    },
    "22": {
      "1": "El pueblo de Jerusalén nombró a Ocozías, el hijo menor de Joram, rey en sucesión de su padre, ya que los invasores que habían entrado en el campamento con los árabes habían matado a todos los hijos mayores. Así que Ocozías, hijo de Joram, se convirtió en rey de Judá.",
      "2": "Ocozías tenía veintidós años cuando llegó a ser rey, y reinó en Jerusalén durante un año. Su madre se llamaba Atalía, nieta de Omri.",
      "3": "Ocozías también siguió los malos caminos de la familia de Acab, pues su madre lo animaba a hacer cosas malas.",
      "4": "Hizo lo que era malo a los ojos del Señor, tal como lo había hecho la familia de Acab. Pues después de la muerte de su padre ellos fueron sus consejeros, para su ruina.",
      "5": "También siguió su consejo al unirse a Joram, hijo de Acab, rey de Israel, para atacar a Hazael, rey de Harán, en Ramot de Galaad. Los arameos hirieron a Joram,",
      "6": "y éste regresó a Jezreel para recuperarse de las heridas que había recibido en Ramá luchando contra Hazael, rey de Harán. Ocozías, hijo de Joram, rey de Judá, fue a Jezreel a visitar a Joram, hijo de Acab, porque éste estaba herido.",
      "7": "La caída de Azarías vino de Dios cuando fue a ver a Joram. Cuando Azarías llegó allí, fue con Joram a encontrarse con Jehú, hijo de Nimri. El Señor había ungido a Jehú para que destruyera a Acab y a su familia.",
      "8": "Mientras Jehú llevaba a cabo el juicio sobre la familia de Acab, se encontró con los líderes de Judá y los parientes de Azarías que ayudaban a Ocozías, y los mató.",
      "9": "Entonces Jehú fue en busca de Ocozías. Sus hombres lo encontraron en Samaria y lo capturaron, y lo llevaron a Jehú, donde lo mataron. Lo enterraron, pues dijeron: “Es el nieto de Josafat, que se comprometió completamente a seguir al Señor”. No quedó nadie de la familia de Ocozías para gobernar el reino.",
      "10": "Cuando la madre de Ocozías se enteró de que su hijo había muerto, procedió a matar a todos los que quedaban de la familia real de Judá.",
      "11": "Pero Josabet, hija del rey Joram, agarró a Joás, hijo de Ocozías, y lo apartó de los hijos del rey que estaban a punto de ser asesinados, y lo colocó a él y a su nodriza en un dormitorio. Como Josabet, hija del rey Joram y esposa del sacerdote Joiada, era hermana de Ocozías, escondió a Joás de Atalía para que no pudiera matarlo.",
      "12": "Y mantuvieron a Joás escondido con ellos en el Templo de Dios durante seis años, mientras Atalía gobernaba el país."
    },
    "23": {
      "1": "Pero en el séptimo año, Joiada tuvo el valor de actuar. Hizo un compromiso con los comandantes de centenas: Azarías, hijo de Jeroham, Ismael, hijo de Johanán, Azarías, hijo de Obed, Maasías, hijo de Adaías, y Elisafat, hijo de Zicri.",
      "2": "Recorrieron todo Judá y reunieron a los levitas de todas las ciudades de Judá y a los jefes de familia de Israel. Cuando llegaron a Jerusalén,",
      "3": "se reunieron todos en el Templo de Dios e hicieron un acuerdo solemne con el rey. Joiada les anunció: “Miren, aquí está el hijo del rey y debe reinar, tal como el Señor prometió que lo harían los descendientes de David.",
      "4": "Esto es lo que tienen que hacer. Un tercio de ustedes, sacerdotes y levitas, que entran en sábado, vigilarán las entradas.",
      "5": "Otro tercio irá al palacio del rey, mientras que el último tercio estará en la Puerta de los Cimientos. Todos los demás se quedarán en los patios del Templo del Señor.",
      "6": "Nadie debe entrar en el Templo del Señor, excepto los sacerdotes y los levitas que estén sirviendo. Ellos pueden entrar porque han sido santificados, pero todos los demás deben seguir los mandatos del Señor.",
      "7": "Los levitas rodearán al rey, con las armas en la mano. Maten a cualquiera que entre en el Templo. Permanezcan cerca del rey dondequiera que vaya”.",
      "8": "Los levitas y todo el pueblo de Judá hicieron todo lo que les dijo el sacerdote Joiada. Los comandantes trajeron cada uno sus hombres, tanto los que entraban en servicio el sábado como los que salían de servicio, pues el sacerdote Joiada no había despedido a ninguna de las divisiones.",
      "9": "El sacerdote Joiada proporcionó a los comandantes las lanzas y los escudos grandes y pequeños del rey David que estaban en el Templo de Dios.",
      "10": "Los colocó a todos, con sus armas en la mano, para rodear al rey desde el lado sur del Templo hasta el lado norte, y cerca del altar y del Templo.",
      "11": "Entonces Joiada y sus hijos sacaron al hijo del rey, le pusieron la corona y le entregaron un ejemplar de la ley de Dios, y lo proclamaron rey. Lo ungieron y gritaron: “¡Viva el rey!”.",
      "12": "Cuando Atalía oyó el ruido de la gente que corría y gritaba alabanzas al rey, se apresuró a acercarse a la multitud en el Templo del Señor.",
      "13": "Vio al rey de pie junto a su columna en la entrada. Los comandantes y los trompetistas estaban con el rey, y todos celebraban y tocaban las trompetas mientras los cantantes con instrumentos musicales dirigían las alabanzas. Atalía se rasgó las vestiduras y gritó: “¡Traición! Traición!”",
      "14": "Joiada ordenó a los comandantes del ejército: “Llévenla ante los hombres que están frente al Templo y maten a cualquiera que la siga”. Antes, el sacerdote había dejado claro: “No deben matarla en el Templo del Señor”.",
      "15": "La agarraron y la llevaron a la entrada de la Puerta de los Caballos del palacio del rey, y allí la mataron.",
      "16": "Entonces Joiada hizo un acuerdo solemne entre él y todo el pueblo y el rey de que serían el pueblo del Señor.",
      "17": "Todos fueron al templo de Baal y derribaron sus altares y destrozaron los ídolos. Mataron a Matán, el sacerdote de Baal, delante del altar.",
      "18": "Joiada puso la responsabilidad del Templo del Señor en manos de los sacerdotes levitas. Ellos eran los que David había designado para que estuvieran a cargo del Templo del Señor y ofrecieran holocaustos al Señor, como lo exige la Ley de Moisés, con celebraciones y cantos, según las instrucciones de David.",
      "19": "Puso porteros en las entradas del Templo del Señor, para que no entrara nadie impuro por ningún motivo.",
      "20": "Junto con los comandantes, los nobles, los gobernantes del pueblo y todo el pueblo, hizo bajar al rey en procesión desde el Templo del Señor por la puerta superior hasta el palacio real. Allí colocaron al rey en el trono real.",
      "21": "En todo el país la gente celebró, y Jerusalén estaba en paz, porque Atalía había sido muerta a espada."
    },
    "24": {
      "1": "Joás tenía siete años cuando llegó a ser rey, y reinó en Jerusalén durante cuarenta años. Su madre se llamaba Sibia de Beerseba.",
      "2": "Joás hizo lo que era correcto a los ojos del Señor durante la vida del sacerdote Joiada.",
      "3": "Joiada hizo que se casara con dos mujeres, y tuvo hijos e hijas.",
      "4": "Tiempo después, Joás decidió reparar el Templo del Señor.",
      "5": "Convocó a los sacerdotes y a los levitas y les dijo: “Vayan a las ciudades de Judá y recojan las cuotas anuales de todos en Israel para reparar el Templo de su Dios. Háganlo de inmediato”. Pero los levitas no fueron de inmediato.",
      "6": "Entonces el rey llamó al sumo sacerdote Joiada y le preguntó: “¿Por qué no has ordenado a los levitas que recauden de Judá y Jerusalén el impuesto que Moisés, siervo del Señor, y la asamblea de Israel impusieron para mantener la Tienda de la Ley?”",
      "7": "(Los partidarios de esa malvada mujer, Atalía, habían irrumpido en el Templo de Dios y habían robado los objetos sagrados del Templo del Señor y los habían utilizado para adorar a los baales).",
      "8": "El rey ordenó que se hiciera un cofre para la colecta y que se colocara frente a la entrada del Templo del Señor.",
      "9": "Se proclamó un decreto en toda Judea y Jerusalén para traer al Señor el impuesto que Moisés, el siervo del Señor, impuso a Israel en el desierto.",
      "10": "Todos los dirigentes y todo el pueblo se alegraron de hacerlo y trajeron sus impuestos. Los echaron en el cofre hasta que estuvo lleno.",
      "11": "De vez en cuando los levitas llevaban el cofre a los funcionarios del rey. Cuando veían que contenía una gran cantidad de dinero, el secretario del rey y el oficial principal del sumo sacerdote venían y vaciaban el cofre. Luego lo llevaban de vuelta a su lugar. Lo hacían todos los días y recogían una gran cantidad de dinero.",
      "12": "Luego el rey y Joiada destinaban el dinero de los que supervisaban las obras del Templo del Señor a contratar canteros y carpinteros para restaurar el Templo del Señor y artesanos del hierro y del bronce para reparar el Templo del Señor.",
      "13": "Los hombres que hacían las reparaciones trabajaron duro y avanzaron mucho. Restauraron el Templo de Dios a su condición original y lo fortalecieron.",
      "14": "Cuando terminaron, devolvieron el dinero que quedaba al rey y a Joiada, y con él se hicieron utensilios para el Templo del Señor, tanto para los servicios de adoración como para los holocaustos, también copas para el incienso y recipientes de oro y plata. Los holocaustos se ofrecían regularmente en el Templo del Señor durante toda la vida de Joiada.",
      "15": "Joiada envejeció y murió a la edad de 130 años, habiendo vivido una vida plena.",
      "16": "Fue enterrado con los reyes en la Ciudad de David, por todo el bien que había hecho en Israel por Dios y su Templo.",
      "17": "Pero después de la muerte de Joiada, los líderes de Judá vinieron a jurar su lealtad al rey, y él escuchó sus consejos.",
      "18": "Abandonaron el Templo del Señor, el Dios de sus antepasados, y adoraron postes de Asera e ídolos. Judá y Jerusalén fueron castigados por su pecado.",
      "19": "El Señor envió a los profetas para que hicieran volver al pueblo a él y les advirtieran, pero ellos se negaron a escuchar.",
      "20": "Entonces el Espíritu de Dios vino a Zacarías, hijo del sacerdote Joiada. Se puso de pie ante el pueblo y les dijo: “Esto es lo que dice Dios: ‘¿Por qué quebrantan los mandamientos del Señor para no tener éxito? Siendo que han abandonado al Señor, él los ha abandonado a ustedes’”.",
      "21": "Entonces los dirigentes tramaron un complot para matar a Zacarías, y por orden del rey lo apedrearon hasta la muerte en el patio del Templo del Señor.",
      "22": "El rey Joás demostró que había olvidado la lealtad y el amor que le había demostrado Joiada, el padre de Zacarías, al matar a su hijo. Al morir, Zacarías gritó: “¡Que el Señor vea lo que has hecho y te lo pague!”.",
      "23": "Al final del año, el ejército arameo vino a atacar a Joás. Invadieron Judá y Jerusalén y mataron a todos los líderes del pueblo, y enviaron todo su botín al rey de Damasco.",
      "24": "Aunque el ejército arameo había llegado con pocos hombres, el Señor les dio la victoria sobre un ejército muy numeroso, porque Judá había abandonado al Señor, el Dios de sus antepasados. De esta manera castigaron a Joás.",
      "25": "Cuando los arameos se fueron, dejaron a Joás malherido. Pero entonces sus propios oficiales conspiraron contra él por haber asesinado al hijo del sacerdote Joiada, y lo mataron en su lecho. Lo enterraron en la Ciudad de David, pero no en el cementerio de los reyes.",
      "26": "Los que conspiraron contra él fueron Zabad, hijo de Simeat, una mujer amonita, y Jozabad, hijo de Simrit, una mujer moabita.",
      "27": "La historia de los hijos de Joás, así como las numerosas profecías sobre él y sobre la restauración del Templo de Dios, se recogen en el Comentario al Libro de los Reyes. Posteriormente su hijo Amasías le sucedió como rey."
    },
    "25": {
      "1": "Amasías tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante veintinueve años. Su madre se llamaba Joadán y era de Jerusalén.",
      "2": "E hizo lo que era correcto a los ojos del Señor, pero no con total compromiso.",
      "3": "Después de asegurarse de que su gobierno era seguro, ejecutó a los oficiales que habían asesinado a su padre el rey.",
      "4": "Sin embargo, no mató a sus hijos, como está escrito en la Ley, en el libro de Moisés, donde el Señor ordenó “Los padres no deben ser ejecutados por sus hijos, y los hijos no deben ser ejecutados por sus padres. Cada uno debe morir por su propio pecado”.",
      "5": "Entonces Amasías convocó al pueblo de Judá para el servicio militar, y los asignó por familias a comandantes de millares y de centenas. También hizo un censo de los mayores de veinte años en todo Judá y Benjamín, y descubrió que había 300.000 hombres de combate de primera categoría que sabían usar la lanza y el escudo.",
      "6": "También contrató a 100.000 combatientes de Israel listos para la batalla por cien talentos de plata.",
      "7": "Pero un hombre de Dios se le acercó y le dijo: “¡Majestad, no permita que este ejército de Israel se una a usted, porque el Señor no está con Israel, con estos hijos de Efraín!",
      "8": "Aunque luchen con valentía, Dios los hará tropezar y caer ante el enemigo, pues Dios tiene el poder de ayudarlos o dejarlos caer”.",
      "9": "Amasías le preguntó al hombre de Dios: “¿Pero qué hay de los cien talentos de plata que pagué al ejército de Israel?” “¡El Señor puede darte mucho más que eso!”, respondió el hombre de Dios.",
      "10": "Entonces Amasías despidió al ejército que había contratado de Efraín y lo envió a su casa. Ellos se enojaron mucho con Judá, y regresaron a casa furiosos.",
      "11": "Entonces Amasías condujo valientemente su ejército al Valle de la Sal, donde atacaron al ejército edomita de Seír y mataron a diez mil de ellos.",
      "12": "El ejército de Judá también capturó a otros diez mil, los llevó a la cima de un acantilado y los arrojó al vacío, matándolos a todos.",
      "13": "Pero los hombres del ejército que Amasías envió a casa, negándose a dejarlos ir con él a la batalla, asaltaron las ciudades de Judá, desde Samaria hasta Bet-horón. Mataron a tres mil de sus habitantes y se llevaron una gran cantidad de botín.",
      "14": "Cuando Amasías regresó de matar a los edomitas, trajo los dioses de los pueblos de Seír y los erigió como sus propios dioses, los adoró y les ofreció sacrificios.",
      "15": "El Señor se enojó con Amasías y le envió un profeta que le dijo: “¿Por qué adoras a los dioses de un pueblo que ni siquiera pudo salvar a su propio pueblo de ti?”",
      "16": "Pero mientras él seguía hablando, el rey le dijo: “¿Te hemos hecho consejero del rey? ¡Detente ahora mismo! ¿Quieres que te derriben?” Entonces el profeta se detuvo, pero dijo: “Sé que Dios ha decidido destruirte, porque has actuado así y te has negado a escuchar mis consejos”.",
      "17": "Entonces Amasías, rey de Judá, se dejó aconsejar por sus consejeros y envió un mensaje al rey de Israel, Joás, hijo de Joacaz, hijo de Jehú. “Ven y enfréntate a mí en la batalla”, lo desafió.",
      "18": "Joás, rey de Israel, respondió a Amasías, rey de Judá: “Un cardo del Líbano envió un mensaje a un cedro del Líbano, diciendo: ‘Dale tu hija a mi hijo por esposa’, pero un animal salvaje del Líbano pasó y pisoteó el cardo.",
      "19": "Te dices a ti mismo lo grande que eres por haber derrotado a Edom, presumiendo de ello. Pero quédate en casa. ¿Por qué has de suscitar problemas que te harán caer a ti y a Judá contigo?”",
      "20": "Pero Amasías no escuchó, pues Dios iba a entregarlo a sus enemigos porque había elegido adorar a los dioses de Edom.",
      "21": "Así que Joás, rey de Israel, se preparó para la batalla. Él y Amasías, rey de Judá, se enfrentaron en Bet-semes, en Judá.",
      "22": "Judá fue derrotado por Israel; todos huyeron a casa.",
      "23": "Joás, rey de Israel, capturó a Amasías, rey de Judá, hijo de Joás, hijo de Ocozías, en Bet Semes. Lo llevó a Jerusalén y derribó la muralla de Jerusalén a lo largo de 400 codos, desde la Puerta de Efraín hasta la Puerta de la Esquina.",
      "24": "Se llevó todo el oro y la plata, y todos los artículos encontrados en el Templo de Dios que habían sido cuidados por Obed-edom y en los tesoros del palacio real, así como algunos rehenes, y luego regresó a Samaria.",
      "25": "Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel.",
      "26": "El resto de lo que hizo Amasías, de principio a fin, está escrito en el Libro de los Reyes de Judá e Israel.",
      "27": "Después de que Amasías renunció a seguir al Señor, se tramó un complot contra él en Jerusalén, y huyó a Laquis. Pero los conspiradores enviaron hombres a Laquis para perseguirlo, y allí lo mataron.",
      "28": "Lo trajeron de vuelta a caballo y lo enterraron con sus padres en la ciudad de Judá."
    },
    "26": {
      "1": "Todo el pueblo de Judá tomó a Uzías, de dieciséis años, y lo nombró rey en sucesión de su padre Amasías.",
      "2": "Él reconstruyó Elot y la devolvió al reino de Judá después de la muerte de Amasías.",
      "3": "Uzías tenía dieciséis años cuando llegó a ser rey, y reinó en Jerusalén durante cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén.",
      "4": "Hizo lo que era correcto a los ojos del Señor, como lo había hecho su padre Amasías.",
      "5": "Adoró a Dios durante la vida de Zacarías, quien le enseñó a respetar a Dios. Mientras siguió al Señor, Dios le dio éxito.",
      "6": "Uzías fue a la guerra contra los filisteos, y derribó las murallas de Gat, Jabne y Asdod. Luego construyó ciudades alrededor de Asdod y en otras zonas filisteas.",
      "7": "Dios lo ayudó contra los filisteos, contra los árabes que vivían en Gurbaal y contra los meunitas.",
      "8": "Los meunitas trajeron regalos como tributo a Uzías. Su fama se extendió hasta la frontera de Egipto, pues llegó a ser muy poderoso.",
      "9": "Uzías construyó torres defensivas en Jerusalén, en la Puerta de la Esquina y en la Puerta del Valle, y en la esquina, y las reforzó.",
      "10": "También construyó torres en el desierto y cortó muchas cisternas de agua en la roca, porque tenía mucho ganado en las colinas y en las llanuras. Tenía agricultores y viñadores en las colinas y en las tierras bajas fértiles, porque amaba la tierra.",
      "11": "Uzías tenía un ejército de soldados listos para la batalla, en divisiones según los números de la lista hecha por el secretario Jeiel y el funcionario Maasías, bajo la dirección de Hananías, uno de los comandantes del rey.",
      "12": "El número total de jefes de familia era de 2.600 combatientes.",
      "13": "Bajo su mando había un ejército de 307.500 entrenados para la batalla, que tenían el poder de ayudar al rey a luchar contra el enemigo.",
      "14": "Uzías suministró escudos, lanzas, cascos, armaduras, arcos y hondas para todo el ejército.",
      "15": "También fabricó máquinas de guerra hábilmente diseñadas para disparar flechas y grandes piedras desde las torres y las esquinas de la muralla. Su fama se extendió por todas partes, pues recibió una ayuda extraordinaria hasta que llegó a ser realmente poderoso.",
      "16": "Pero por ser poderoso se volvió arrogante, y esto lo llevó a la ruina. Porque fue infiel al Señor, su Dios, y él mismo entró en el Templo del Señor para quemar incienso en el altar del incienso.",
      "17": "El sacerdote Azarías entró tras él, con ochenta valientes sacerdotes del Señor.",
      "18": "Se enfrentaron a él y le dijeron: “No es tu lugar quemar incienso al Señor. Sólo los sacerdotes, los descendientes de Aarón, que han sido apartados como santos, pueden quemar incienso. Sal del santuario, porque has pecado, y el Señor Dios no te bendecirá”.",
      "19": "Uzías, que tenía un incensario en la mano para ofrecer incienso, se puso furioso. Pero mientras se enfurecía con los sacerdotes en el Templo del Señor, frente al altar del incienso, le apareció la lepra en la frente.",
      "20": "Cuando el sumo sacerdote Azarías y todos los sacerdotes lo miraron y vieron la lepra en su frente, lo sacaron corriendo. De hecho, él también tenía prisa por salir, porque el Señor lo había golpeado.",
      "21": "El rey Uzías fue leproso hasta el día de su muerte. Vivió solo como leproso, sin poder entrar en el Templo del Señor, mientras su hijo Jotam se encargaba de los asuntos del rey y gobernaba el país.",
      "22": "El resto de lo que hizo Uzías, desde el principio hasta el final, fue escrito por el profeta Isaías, hijo de Amoz.",
      "23": "Uzías murió y fue enterrado cerca de ellos en un cementerio de los reyes, porque la gente decía: “Era un leproso”. Su hijo Jotam tomó el relevo como rey."
    },
    "27": {
      "1": "Jotam tenía veinticinco años cuando llegó a ser rey, y reinó por Jerusalén dieciséis años. Su madre se llamaba Jerusá, hija de Sadoc.",
      "2": "Hizo lo que era correcto a los ojos de Jehová, como lo había hecho su padre Uzías, y no entró en el Templo de Jehová como lo había hecho su padre. Pero el pueblo seguía actuando de forma corrupta.",
      "3": "Jotam reconstruyó la Puerta Superior del Templo del Señor e hizo grandes obras en la muralla de Ofel.",
      "4": "Construyó ciudades en la región montañosa de Judá, y fortalezas y torres en las montañas y los bosques.",
      "5": "Jotam luchó con el rey de los amonitas y los derrotó. Los amonitas le dieron cada año durante tres años cien talentos de plata, y diez mil coros de trigo y diez mil de cebada.",
      "6": "Jotam se hizo poderoso porque se aseguró de que lo que hacía seguía los caminos del Señor, su Dios.",
      "7": "El resto de lo que hizo Jotam, sus guerras y otros sucesos, fueron escritos en el Libro de los Reyes de Israel y Judá.",
      "8": "Tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante dieciséis años.",
      "9": "Jotam murió y fue enterrado en la Ciudad de David. Su hijo Acaz tomó el relevo como rey."
    },
    "28": {
      "1": "Acaz tenía veinte años cuando se convirtió en rey, y reinó en Jerusalén durante dieciséis años. No hizo lo que era correcto a los ojos del Señor como lo había hecho su antepasado David.",
      "2": "Siguió el ejemplo de los reyes de Israel y también fundió ídolos de metal para adorar a los baales.",
      "3": "Quemó sacrificios en el valle de Ben Hinnom y sacrificó a sus hijos en el fuego, siguiendo las prácticas repugnantes de los pueblos que el Señor había expulsado antes de los israelitas.",
      "4": "Presentó sacrificios y quemó ofrendas de incienso en los lugares altos, en las cimas de las montañas y debajo de todo árbol viviente.",
      "5": "Como resultado, el Señor, su Dios, permitió que el rey de Harán conquistara a Acaz. Los arameos lo atacaron y capturaron a muchos de su pueblo, llevándolos a Damasco. Acaz también fue derrotado por el rey de Israel en un ataque masivo.",
      "6": "En un solo día, Peka, hijo de Remalías, mató a 120.000 combatientes en Judá, porque habían abandonado al Señor, el Dios de sus padres.",
      "7": "Zicri, un guerrero de Efraín, mató a Maasías, el hijo del rey; a Azricam, el gobernador del palacio, y a Elcana, el segundo al mando del rey.",
      "8": "Los israelitas capturaron a 200.000 de sus “hermanos”—mujeres, hijos e hijas. También tomaron una gran cantidad de botín y lo llevaron a Samaria.",
      "9": "Pero un profeta del Señor llamado Oded estaba allí en Samaria, y salió al encuentro del ejército que regresaba. Les dijo: “Fue porque el Señor, el Dios de sus padres, estaba enojado con Judá que permitió que ustedes los derrotaran. Pero ustedes los han matado con tal furia que ha trastornado el cielo.",
      "10": "Ahora planeas convertir a esta gente de Judá y Jerusalén en esclavos. ¿Pero no eres tú también culpable de pecar contra el Señor, tu Dios?",
      "11": "¡Escúchame! Devuelve los prisioneros que has tomado de tus hermanos, ¡la feroz ira del Señor está cayendo sobre ti!”",
      "12": "Algunos de los líderes del pueblo de Efraín—Azarías, hijo de Johanán, Berequías, hijo de Meshillemot, Jehizcías, hijo de Salum, y Amasa, hijo de Hadlai, se opusieron a los que regresaban de la guerra.",
      "13": "“¡No traigan a esos prisioneros aquí!”, les dijeron. “Si lo hacen, no lograrán más que aumentar nuestros pecados y nuestra maldad contra el Señor. Nuestra culpa ya es grande, y su feroz ira está cayendo sobre Israel”.",
      "14": "Así que los hombres armados dejaron los prisioneros y el botín ante los líderes y todo el pueblo allí reunido.",
      "15": "Los hombres mencionados se levantaron y llevaron ropa del botín a los que no tenían, les dieron sandalias para que se las pusieran, y comida y bebida, y les pusieron aceite de oliva en las heridas. A los que ya no podían caminar los montaron en burros, y los llevaron a todos a Jericó, la ciudad de las palmeras, para que estuvieran cerca del pueblo de Judá.",
      "16": "Fue entonces cuando el rey Acaz pidió ayuda al rey de Asiria.",
      "17": "Los ejércitos de Edom habían invadido de nuevo Judá y habían hecho prisioneros a sus habitantes,",
      "18": "mientras que los filisteos habían atacado las ciudades del pie de monte y del Néguev de Judá. Habían capturado y ocupado Bet-semesh, Aijalón, Gederoth, junto con Soco, Timnah y Gimzo y sus aldeas.",
      "19": "El Señor había hecho caer a Judá porque Acaz, rey de Israel, estaba fuera de control en Judá, pecando terriblemente contra el Señor.",
      "20": "Entonces Tiglat-pileser, rey de Asiria, vino a Acaz, pero lo atacó en vez de ayudarlo.",
      "21": "Acaz tomó lo que era valioso del Templo del Señor, del palacio del rey y de sus funcionarios y se lo entregó al rey de Asiria como tributo. Pero no le sirvió de nada.",
      "22": "Incluso en esta época en que tenía tantos problemas, el rey Acaz pecaba cada vez más contra el Señor.",
      "23": "Sacrificó a los dioses de Damasco, cuyo ejército lo había derrotado, pues se dijo: “Ya que los dioses de los reyes de Harán los ayudaron, les sacrificaré a ellos para que me ayuden”. Pero esto llevó a la ruina a Acaz y a todo Israel.",
      "24": "Acaz tomó los objetos sagrados del Templo del Señor y los hizo pedazos. Encerró las puertas del Templo del Señor y levantó altares paganos en cada esquina de Jerusalén.",
      "25": "En todas las ciudades de Judá levantó lugares altos para hacer ofrendas a dioses paganos, enojando al Señor, el Dios de sus antepasados.",
      "26": "El resto de lo que hizo Acaz, de principio a fin, está escrito en el Libro de los Reyes de Judá e Israel.",
      "27": "Acaz murió y lo enterraron en la ciudad, en Jerusalén. No lo enterraron en las tumbas de los reyes de Israel. Su hijo Ezequías tomó el relevo como rey."
    },
    "29": {
      "1": "Ezequías tenía veinticinco años cuando se convirtió en rey, y reinó en Jerusalén durante veintinueve años. Su madre se llamaba Abías, hija de Zacarías.",
      "2": "Hizo lo que era correcto a los ojos del Señor, tal como lo había hecho su antepasado David.",
      "3": "En el primer mes del primer año de su reinado, Ezequías abrió las puertas del Templo del Señor y las reparó.",
      "4": "Convocó a los sacerdotes y a los levitas, y los hizo reunirse en la plaza al este.",
      "5": "Les dijo: “Escuchadme, levitas. Purifíquense ahora y purifiquen el Templo del Señor, el Dios de sus antepasados. Quiten del Lugar Santo todo lo que esté sucio.",
      "6": "Porque nuestros padres fueron pecadores e hicieron lo que era malo a los ojos del Señor. Lo abandonaron y no prestaron atención al Templo del Señor, dándole la espalda.",
      "7": "Cerraron las puertas de la entrada del Templo y apagaron las lámparas. No quemaron incienso ni presentaron holocaustos en el santuario del Dios de Israel.",
      "8": "“Así que la ira del Señor cayó sobre Judá y Jerusalén, y los convirtió en algo espantoso, aterrador y ridículo, como pueden ver ustedes mismos.",
      "9": "Como resultado, nuestros padres han muerto en la batalla, y nuestros hijos, nuestras hijas y nuestras esposas han sido capturados.",
      "10": "Pero ahora voy a hacer un acuerdo con el Señor, el Dios de Israel, para que su feroz ira no caiga más sobre nosotros.",
      "11": "Hijos míos, no descuiden sus responsabilidades, porque el Señor los ha escogido para estar en su presencia y servirle, y para ser sus ministros presentando holocaustos”.",
      "12": "Entonces los levitas se pusieron a trabajar. Eran Mahat, hijo de Amasai, y Joel, hijo de Azarías, de los coatitas; Cis, hijo de Abdi, y Azarías, hijo de Jehallelel, de los meraritas; Joá, hijo de Zima, y Edén, hijo de Joá, de los gersonitas;",
      "13": "de los hijos de Elizafán, Simri y Jeiel; y de los hijos de Asaf, Zacarías y Matanías;",
      "14": "de los hijos de Hemán, Jehiel y Simei; y de los hijos de Jedutún, Semaías y Uziel.",
      "15": "Convocaron a los demás levitas y todos se purificaron. Luego entraron a limpiar el Templo del Señor, tal como el rey lo había ordenado, siguiendo las instrucciones que el Señor les exigía.",
      "16": "Los sacerdotes entraron en el santuario interior del Templo del Señor para limpiarlo. Sacaron todas las cosas impuras que encontraron en el Templo del Señor y las colocaron en el patio del Templo. Luego los levitas las sacaron y las llevaron al Valle del Cedrón.",
      "17": "Comenzaron el trabajo de purificación el primer día del primer mes, y al octavo día del mes habían llegado al pórtico del Templo. Durante ocho días más trabajaron en la purificación del Templo, y terminaron el día dieciséis del primer mes.",
      "18": "Entonces entraron a decirle al rey Ezequías: “Hemos limpiado todo el Templo del Señor, el altar del holocausto con todos sus utensilios y la mesa de los panes de la proposición con todos sus utensilios.",
      "19": "Hemos recuperado y purificado todos los objetos que el rey Acaz tiró durante su reinado cuando fue infiel. Ahora están ante el altar del Señor”.",
      "20": "El rey Ezequías se levantó temprano, convocó a los funcionarios de la ciudad y fue al Templo del Señor.",
      "21": "Trajeron siete toros, siete carneros, siete corderos y siete machos cabríos como ofrenda por el pecado por el reino, por el santuario y por Judá. El rey ordenó a los sacerdotes, descendientes de Aarón, que los ofrecieran sobre el altar del Señor.",
      "22": "Así que mataron los toros, y los sacerdotes tomaron la sangre y la rociaron sobre el altar. Mataron los carneros y rociaron la sangre sobre el altar. Mataron los corderos y rociaron la sangre sobre el altar.",
      "23": "Luego trajeron los machos cabríos para la ofrenda por el pecado ante el rey y la asamblea, quienes pusieron sus manos sobre ellos.",
      "24": "Luego los sacerdotes mataron los machos cabríos y pusieron su sangre sobre el altar como ofrenda por el pecado, para hacer expiación por todo Israel, porque el rey había ordenado que el holocausto y la ofrenda por el pecado fueran por todo Israel.",
      "25": "Ezequías hizo que los levitas estuvieran de pie en el Templo del Señor con címbalos, arpas y liras, siguiendo las instrucciones de David, de Gad, el vidente del rey, y de Natán, el profeta. Las instrucciones habían venido del Señor a través de sus profetas.",
      "26": "Los levitas estaban de pie con los instrumentos musicales proporcionados por David, y los sacerdotes sostenían sus trompetas.",
      "27": "Entonces Ezequías dio la orden de que se ofreciera el holocausto sobre el altar. Al comenzar el holocausto, comenzó al mismo tiempo el canto del Señor, sonaron las trompetas y se tocó música con los instrumentos de David, el que fuera rey de Israel.",
      "28": "Todo el pueblo en la asamblea adoraba, los cantantes cantaban y los trompetistas tocaban. Esto continuó hasta que se terminó el holocausto.",
      "29": "Una vez terminadas las ofrendas, el rey y todos los que estaban allí con él se inclinaron y adoraron.",
      "30": "Entonces el rey Ezequías y sus funcionarios ordenaron a los levitas que cantaran alabanzas al Señor con las palabras de David y del vidente Asaf. Así que cantaron alabanzas con alegría, e inclinaron la cabeza y adoraron.",
      "31": "Entonces Ezequías les dijo: “Ahora que se han consagrado al Señor, vengan y traigan sus sacrificios y ofrendas de agradecimiento al Templo del Señor”. Así que la gente de la asamblea trajo sus sacrificios y ofrendas de agradecimiento, y todos los que quisieron trajeron holocaustos.",
      "32": "El número total de holocaustos que trajeron fue de setenta toros, cien carneros y doscientos corderos; todo esto debía ser un holocausto para el Señor.",
      "33": "Además había ofrendas dedicadas de seiscientos toros y tres mil ovejas.",
      "34": "Como no había suficientes sacerdotes para desollar todos los holocaustos, sus parientes levitas los ayudaban hasta que el trabajo estaba terminado y los sacerdotes se habían purificado. (Los levitas habían sido más concienzudos en la purificación que los sacerdotes).",
      "35": "Además del gran número de holocaustos, estaba la grasa de las ofrendas de amistad, así como las libaciones que acompañaban a los holocaustos. De esta manera se restauró el servicio del Templo del Señor.",
      "36": "Ezequías y todos los presentes estaban muy contentos por lo que Dios había hecho por el pueblo, porque todo se había logrado tan rápidamente."
    },
    "30": {
      "1": "Entonces Ezequías envió un anuncio a todos en Israel y Judá, y también envió cartas a Efraín y Manasés, invitándolos a venir al Templo del Señor en Jerusalén para celebrar la Pascua del Señor, el Dios de Israel.",
      "2": "El rey y sus funcionarios y toda la asamblea de Jerusalén habían decidido celebrar la Pascua en el segundo mes,",
      "3": "porque no habían podido celebrarlo a la hora habitual, ya que no se habían purificado suficientes sacerdotes y el pueblo no había tenido tiempo de llegar a Jerusalén.",
      "4": "El plan les pareció bien al rey y a toda la asamblea.",
      "5": "Así que decidieron enviar un anuncio a todo Israel, desde Beerseba hasta Dan, invitando a la gente a venir a celebrar la Pascua al Señor, el Dios de Israel, en Jerusalén, pues muchos no habían hecho lo que exigía la Ley.",
      "6": "Así que los mensajeros fueron a todo Israel y Judá llevando cartas del rey y de sus funcionarios y con la autorización del rey. Decían: “Hijos de Israel, vuelvan al Señor, el Dios de Abraham, de Isaac y de Israel, para que él los devuelva a ustedes, que han escapado de la opresión de los reyes de Asiria.",
      "7": "No sean como sus padres y los que pecaron contra el Señor, el Dios de sus antepasados, que los convirtió en algo espantoso, como pueden ver.",
      "8": "No sean, pues, orgullosos y obstinados como sus padres, sino entréguense al Señor y vengan a su santuario, que él ha santificado para siempre, y sirvan al Señor, su Dios, para que no caiga más sobre ustedes su feroz ira.",
      "9": "“Si vuelven al Señor, sus parientes e hijos recibirán la misericordia de sus captores y volverán a esta tierra. Porque el Señor, tu Dios, es clemente y misericordioso. No los rechazará si vuelven a él”.",
      "10": "Los mensajeros fueron de pueblo en pueblo por toda la tierra de Efraín y Manasés hasta Zabulón; pero la gente se reía de ellos y se burlaba.",
      "11": "Sólo algunos hombres de Aser, Manasés y Zabulón no fueron demasiado orgullosos para ir a Jerusalén.",
      "12": "En ese momento el poder de Dios ayudaba a que el pueblo de Judá tuviera todos el mismo deseo de seguir las órdenes del rey y de sus funcionarios, tal como lo indicaba la palabra del Señor.",
      "13": "Mucha gente se reunió en Jerusalén para celebrar la Fiesta de los Panes sin Levadura en el segundo mes, una multitud realmente grande.",
      "14": "Fueron y quitaron los altares paganos de Jerusalén, así como los altares de incienso, y los arrojaron al valle del Cedrón.",
      "15": "El día catorce del segundo mes mataron el cordero de la Pascua. Los sacerdotes y los levitas se avergonzaron, y se purificaron y trajeron holocaustos al Templo del Señor.",
      "16": "Se colocaron en sus puestos asignados, según la ley de Moisés, el hombre de Dios. Los sacerdotes rociaban la sangre de los sacrificios, que los levitas les entregaban.",
      "17": "Como mucha gente de la asamblea no se había purificado, los levitas tenían que matar los corderos de la Pascua en nombre de todos los impuros para dedicar los corderos al Señor.",
      "18": "La mayoría del pueblo, muchos de los de Efraín, Manasés, Isacar y Zabulón, no se habían purificado. Sin embargo, comieron la cena de la Pascua a pesar de que no era lo que exigía la Ley, pues Ezequías había orado por ellos, diciendo: “Que el buen Señor perdone a todos los",
      "19": "que sinceramente quieren seguir al Señor Dios, el Dios de sus antepasados, aunque no estén limpios según los requisitos del santuario”.",
      "20": "El Señor aceptó la oración de Ezequías y les permitió esta violación.",
      "21": "El pueblo de Israel que estaba allí, en Jerusalén, celebró con gran entusiasmo la Fiesta de los Panes sin Levadura durante siete días, y cada día los levitas y los sacerdotes alababan al Señor, acompañados de fuertes instrumentos.",
      "22": "Ezequías hablaba positivamente a todos los levitas que mostraban un buen entendimiento con el Señor. Durante siete días comieron la comida que se les había asignado, presentaron ofrendas de amistad y dieron gracias al Señor, el Dios de sus antepasados.",
      "23": "Entonces todos acordaron seguir celebrando la fiesta durante siete días más. Así que durante otros siete días celebraron, llenos de alegría.",
      "24": "Ezequías, rey de Judá, dio mil toros y siete mil ovejas como ofrendas en nombre de la asamblea. Los funcionarios, a su vez, dieron mil toros y diez mil ovejas como ofrendas en nombre de la asamblea. Un gran número de sacerdotes se purificó.",
      "25": "Toda la asamblea de Judá celebró, junto con los sacerdotes y los levitas, y también con toda la asamblea que había venido de Israel, incluidos los extranjeros de Israel y los que vivían en Judá.",
      "26": "Había una tremenda alegría en Jerusalén, pues desde los tiempos de Salomón, hijo de David, rey de Israel, no había ocurrido nada parecido en la ciudad.",
      "27": "Los sacerdotes y los levitas se levantaron para bendecir al pueblo, y Dios los escuchó: su oración ascendió hasta donde él vivía en el cielo."
    },
    "31": {
      "1": "Cuando todo esto terminó, los israelitas que estaban allí fueron a las ciudades de Judá y destrozaron las columnas paganas, cortaron los postes de Asera y destruyeron los lugares altos y los altares en todo Judá y Benjamín, así como en Efraín y Manasés, hasta que los demolieron todos por completo. Después de eso, todos se fueron a sus respectivas ciudades.",
      "2": "Entonces Ezequías reasignó las divisiones de los sacerdotes y levitas, cada uno según su servicio: presentar holocaustos y ofrendas de amistad, servir, dar gracias y cantar alabanzas en las entradas del Templo del Señor.",
      "3": "El rey contribuía personalmente a los holocaustos matutinos y vespertinos, y a los holocaustos de los sábados, las lunas nuevas y las fiestas especiales, como lo exige la Ley del Señor.",
      "4": "También ordenó al pueblo que vivía en Jerusalén que mantuviera a los sacerdotes y a los levitas para que pudieran dedicarse a estudiar y enseñar la Ley del Señor.",
      "5": "En cuanto se difundió el mensaje, los israelitas dieron generosamente las primicias del grano, del vino nuevo, del aceite de oliva y de la miel, así como de todas las cosechas. Trajeron abundancia, el diezmo de todo.",
      "6": "El pueblo de Israel que ahora vivía en Judá, y el pueblo de Judá, trajeron el diezmo de sus vacas y rebaños. También trajeron el diezmo de lo que habían dedicado al Señor su Dios, y lo amontonaron.",
      "7": "Comenzaron a hacerlo en el tercer mes, y terminaron en el séptimo.",
      "8": "Cuando Ezequías y sus funcionarios llegaron y vieron lo que se había recogido, dieron gracias al Señor y a su pueblo Israel.",
      "9": "Ezequías preguntó a los sacerdotes y a los levitas sobre lo que se había recogido.",
      "10": "Azarías, el jefe de los sacerdotes de la familia de Sadoc, respondió: “Desde que el pueblo comenzó a traer sus contribuciones al Templo del Señor, hemos tenido suficiente para comer y de sobra. Como el Señor ha bendecido a su pueblo, nos ha sobrado mucho”.",
      "11": "Ezequías ordenó la construcción de almacenes en el Templo del Señor. Una vez que estuvieron listos,",
      "12": "el pueblo trajo fielmente sus ofrendas, diezmos y regalos dedicados. El levita Conanías era el responsable de ellos, y su hermano Simei era el segundo al mando.",
      "13": "Estaban a cargo de los siguientes oficiales: Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat y Benaía eran supervisores que ayudaban a Conanías y a su hermano Simei. Fueron nombrados por el rey Ezequías y Azarías, el jefe del Templo de Dios.",
      "14": "El levita Coré, hijo de Imna, guardián de la puerta oriental, era el encargado de recibir las ofrendas voluntarias que se daban a Dios. También distribuía las ofrendas entregadas al Señor, junto con los dones consagrados.",
      "15": "Bajo su mando estaban sus ayudantes Edén, Miniamín, Jesúa, Semaías, Amarías y Secanías. Ellos hacían fielmente las asignaciones a sus compañeros levitas en sus ciudades, según las divisiones sacerdotales, compartiendo por igual con los ancianos y los jóvenes.",
      "16": "También daban asignaciones a los varones que figuraban en la genealogía y que tenían tres años o más, a todos los que entraban en el Templo del Señor para cumplir con sus deberes diarios de servicio según las responsabilidades de sus divisiones.",
      "17": "También dieron asignaciones a los sacerdotes que figuraban por familia en la genealogía, y a los levitas de veinte años o más, según las responsabilidades de sus divisiones.",
      "18": "La genealogía incluía a todos los bebés, las esposas, los hijos y las hijas de toda la comunidad, pues eran fieles al asegurarse de que se dedicaban a la santidad.",
      "19": "En el caso de los sacerdotes, los descendientes de Aarón, los que vivían en las tierras de labranza alrededor de sus pueblos, se designaron hombres por nombre en todos los pueblos para distribuir una asignación a cada varón entre los sacerdotes y a cada levita según la lista de las genealogías.",
      "20": "Esto es lo que hizo Ezequías en todo Judá. Hizo lo que era bueno, correcto y verdadero ante el Señor, su Dios.",
      "21": "En todo lo que hizo al trabajar para el Templo de Dios y al seguir las leyes y los mandamientos de Dios, Ezequías fue sincero en su compromiso con Dios. Por eso tuvo éxito en todo lo que hizo."
    },
    "32": {
      "1": "Después de la fiel labor de Ezequías, Senaquerib, rey de Asiria, invadió Judá y atacó sus ciudades fortificadas, planeando conquistarlas para sí.",
      "2": "Cuando Ezequías vio que Senaquerib había venido a atacar Jerusalén,",
      "3": "habló con los comandantes de su ejército para que bloquearan las fuentes de agua que se encontraban fuera de la ciudad. Esto es lo que hicieron.",
      "4": "Dirigieron a un gran grupo de trabajadores para que bloquearan todos los manantiales, así como el arroyo que fluía en las cercanías. “¿Por qué han de venir aquí los reyes de Asiria y encontrar agua en abundancia?” , preguntaron.",
      "5": "Ezequías se puso a trabajar y reconstruyó todas las partes de la muralla que se habían caído y construyó torres en ella. También construyó otro muro fuera del primero. Reforzó el Milo en la ciudad de David. También hizo una gran cantidad de armas y escudos.",
      "6": "Ezequías puso a los comandantes del ejército a cargo del pueblo. Luego convocó al pueblo para que se reuniera en la plaza de la puerta de la ciudad. Les habló con confianza, diciéndoles:",
      "7": "“¡Sean fuertes y valientes! No tengan miedo ni se desanimen por culpa del rey de Asiria con su gran ejército, porque hay más de nuestro lado que del suyo.",
      "8": "Él tiene ayuda humana, pero nosotros tenemos al Señor Dios de nuestro lado para ayudarnos y librar nuestras batallas”. El pueblo se animó con este discurso de Ezequías, rey de Judá.",
      "9": "Algún tiempo después, cuando Senaquerib estaba atacando la ciudad de Laquis con sus ejércitos, envió a sus oficiales a Jerusalén con este mensaje para Ezequías, rey de Judá, y para todos los de Judá que vivían allí.",
      "10": "“Esto es lo que dice Senaquerib, rey de Asiria. ¿En qué vas a confiar para sobrevivir cuando venga a atacar Jerusalén?",
      "11": "¿No ven que en realidad Ezequías les está diciendo que morirán de hambre y de sed cuando les dice: ‘El Señor, nuestro Dios, nos salvará del rey de Asiria’?",
      "12": "¿No fue Ezequías quien destruyó los lugares altos y los altares de este dios y les dijo a Judá y a Jerusalén, ‘Deben adorar en este único altar, y ofrecer sacrificios en él solamente’?",
      "13": "“¿No sabes lo que yo y mis padres hemos hecho a todas las naciones de la tierra? Ninguno de sus dioses pudo salvarlos a ellos ni a sus tierras de mí.",
      "14": "¿Cuál de todos los dioses de estas naciones que mis padres destruyeron ha podido salvarlos de mí? Entonces, ¿por qué creen que su dios puede salvarlos de mí?",
      "15": "Así que no te dejes engañar por Ezequías, ni permitas que te engañe de esta manera. No confíes en él, porque ningún dios de ninguna nación o reino ha podido salvar a su pueblo de mí o de mis padres. Así que menos aún es posible que tu dios te salve de mí”.",
      "16": "Los oficiales de Senaquerib siguieron criticando al Señor Dios y a su siervo Ezequías.",
      "17": "Senaquerib también escribió cartas insultando al Señor, el Dios de Israel, burlándose de él al decir: “Así como los dioses de las naciones no salvaron a su pueblo de mí, el dios de Ezequías tampoco salvará a su pueblo de mí”.",
      "18": "Los asirios también gritaron esto en hebreo al pueblo de Jerusalén, de pie sobre la muralla, para atemorizarlo y aterrorizarlo a fin de que la ciudad se rindiera.",
      "19": "Hablaban del Dios de Jerusalén como lo hacían de los dioses de las otras naciones, dioses hechos por seres humanos.",
      "20": "El rey Ezequías y el profeta Isaías, hijo de Amoz, apelaron sobre esto en oración al Dios del cielo.",
      "21": "El Señor envió un ángel que aniquiló a todos los guerreros, jefes y comandantes del campamento del rey asirio. Así que regresó a su casa en desgracia. Cuando entró en el templo de su dios, algunos de sus propios hijos lo mataron con sus espadas.",
      "22": "El Señor salvó a Ezequías y al pueblo de Jerusalén del rey Senaquerib de Asiria y de todos los demás enemigos, dándoles paz en todos los sentidos.",
      "23": "Desde entonces fue muy respetado por todas las naciones, y muchos trajeron a Jerusalén ofrendas para el Señor y regalos valiosos para Ezequías, rey de Judá.",
      "24": "Por aquel entonces Ezequías cayó enfermo y estuvo a punto de morir. Entonces oró al Señor, quien le respondió sanándolo y dándole una señal milagrosa.",
      "25": "Pero como se había vuelto orgulloso, Ezequías no reconoció el don que se le había dado. Así que la ira del Señor cayó sobre él, y sobre Judá y Jerusalén.",
      "26": "Entonces Ezequías se disculpó por su arrogancia, al igual que el pueblo de Jerusalén, y la ira del Señor ya no cayó sobre ellos durante la vida de Ezequías.",
      "27": "Ezequías era muy rico y gozaba de mucha honra, y construyó almacenes de tesorería para guardar plata, oro, piedras preciosas, especias, escudos y toda clase de cosas valiosas.",
      "28": "Construyó edificios para almacenar provisiones de grano, vino nuevo y aceite de oliva, y establos para toda clase de animales, incluyendo ganado vacuno y ovino.",
      "29": "Construyó muchas ciudades, y poseía grandes rebaños de ganado y de ovejas, porque Dios lo había hecho muy rico.",
      "30": "Ezequías bloqueó la salida del manantial superior de Gihón e hizo que el agua fluyera hacia el lado occidental de la ciudad de David. Ezequías tuvo éxito en todo lo que hizo.",
      "31": "Pero cuando los embajadores de los gobernantes de Babilonia se acercaron a él para preguntar por la señal milagrosa que había sucedido en el país, Dios lo dejó para que lo pusiera a prueba, para conocer el verdadero pensamiento de Ezequías.",
      "32": "El resto de lo que hizo Ezequías, incluidos sus actos de lealtad, están registrados en la visión del profeta Isaías, hijo de Amoz, en el Libro de los Reyes de Judá e Israel.",
      "33": "Ezequías murió y fue enterrado en el cementerio superior de los descendientes de David. Todo Judá y el pueblo de Jerusalén lo honraron a su muerte. Su hijo Manasés tomó el relevo como rey."
    },
    "33": {
      "1": "Manasés tenía doce años cuando llegó a ser rey, y reinó por Jerusalén cincuenta y cinco años.",
      "2": "Hizo lo malo a los ojos del Señor, al seguir las repugnantes prácticas religiosas de las naciones que el Señor había expulsado ante los israelitas.",
      "3": "Reconstruyó los lugares altos que su padre Ezequías había destruido, e hizo altares para los baales y levantó postes de Asera. Adoró al sol, a la luna y a las estrellas y les rindió culto.",
      "4": "Construyó altares en el Templo del Señor, sobre el cual el Señor había dicho: “Seré honrado en Jerusalén para siempre”.",
      "5": "Construyó estos altares para adorar al sol, la luna y las estrellas en los dos patios del Templo del Señor.",
      "6": "Sacrificó a sus hijos quemándolos hasta la muerte en el Valle de Ben-hinnom. Practicaba la hechicería, la adivinación y la brujería, y visitaba a médiums y espiritistas. Hizo mucho mal a los ojos del Señor, haciéndolo enojar.",
      "7": "Tomó un ídolo pagano que había fabricado y lo colocó en el Templo de Dios, sobre el cual Dios había dicho a David y a su hijo Salomón: “Seré honrado para siempre en este Templo y en Jerusalén, que he elegido entre todas las tribus de Israel.",
      "8": "Si los israelitas tienen cuidado de seguir todo lo que les he ordenado hacer -todas las leyes, mandamientos y reglamentos, dados por medio de Moisés- entonces no los haré abandonar la tierra que les concedí a sus antepasados”.",
      "9": "Pero Manasés sedujo a Judá y al pueblo de Jerusalén, llevándolos a cometer pecados aún peores que los de las naciones que el Señor había destruido antes de los israelitas.",
      "10": "El Señor advirtió a Manasés y a su pueblo, pero no le hicieron caso.",
      "11": "Entonces el Señor envió a los ejércitos de Asiria con sus comandantes para que los atacaran. Los asirios capturaron a Manasés, le pusieron un garfio en la nariz, le pusieron grilletes de bronce y se lo llevaron a Babilonia.",
      "12": "En su miseria, pidió ayuda al Señor Dios, arrepentido de su arrogancia ante el Dios de sus antepasados.",
      "13": "Oró y oró, y el Señor escuchó sus súplicas, por lo que el Señor hizo regresar a Manasés a Jerusalén y a su reino. Entonces Manasés se convenció de que el Señor es Dios.",
      "14": "Después de esto, Manasés reconstruyó la muralla exterior de la Ciudad de David desde el oeste de Gihón, en el valle, hasta la Puerta del Pescado, y alrededor de la colina de Ofel, y la hizo mucho más alta. También asignó comandantes del ejército a todas las ciudades fortificadas de Judá.",
      "15": "Se deshizo de los dioses extranjeros y del ídolo del Templo del Señor, junto con todos los altares que había construido en la colina del Templo y en Jerusalén, arrojándolos todos fuera de la ciudad.",
      "16": "Luego restauró el altar del Señor y sacrificó en él ofrendas de amistad y de agradecimiento, e instruyó a Judá para que adorara al Señor, el Dios de Israel.",
      "17": "Pero el pueblo seguía sacrificando en los lugares altos, pero sólo al Señor, su Dios.",
      "18": "El resto de lo que hizo Manasés, junto con su oración a su Dios y lo que le dijeron los videntes que hablaban en nombre del Señor, están registrados en el Libro de los Reyes de Israel.",
      "19": "Su oración y la forma en que Dios le respondió, así como todos sus pecados e infidelidades, y dónde construyó lugares altos y levantó postes de Asera e ídolos antes de admitir que estaba equivocado, están registrados en los Registros de los Videntes.",
      "20": "Manasés murió y fue enterrado en su palacio. Su hijo Amón asumió como rey.",
      "21": "Amón tenía veintidós años cuando se convirtió en rey, y reinó en Jerusalén durante dos años.",
      "22": "Hizo el mal a los ojos del Señor, tal como lo había hecho su padre Manasés. Amón adoraba y sacrificaba a todos los ídolos que su padre Manasés había hecho.",
      "23": "Sin embargo, no admitió su orgullo ante el Señor como lo había hecho su padre Manasés; de hecho, Amón empeoró aún más su culpa.",
      "24": "Entonces los funcionarios de Amón conspiraron contra él y lo mataron en su palacio.",
      "25": "Pero la gente de la nación mató a todos los que habían conspirado contra el rey Amón, e hicieron rey a su hijo Josías."
    },
    "34": {
      "1": "Josías tenía ocho años cuando se convirtió en rey, y reinó en Jerusalén durante treinta y un años.",
      "2": "Hizo lo que era correcto a los ojos del Señor y siguió los caminos de su antepasado David; no se desvió ni a la derecha ni a la izquierda.",
      "3": "En el octavo año de su reinado, siendo aún joven, Josías comenzó a adorar públicamente al Dios de David, su antepasado, y en el duodécimo año de su reinado comenzó a limpiar Judá y Jerusalén, quitando los lugares altos, los postes de Asera, los ídolos tallados y las imágenes de metal.",
      "4": "Hizo derribar los altares de Baal que estaban frente a él, y los altares de incienso que estaban sobre ellos fueron cortados. Además, los postes de Asera, los ídolos tallados y las imágenes de metal fueron hechos pedazos y esparcidos sobre las tumbas de los que les habían ofrecido sacrificios.",
      "5": "Quemó los huesos de los sacerdotes idólatras en sus altares. De esta manera purificó a Judá y a Jerusalén.",
      "6": "Josías repitió esto en las ciudades de Manasés, Efraín y Simeón, hasta Neftalí, y en sus alrededores.",
      "7": "Derribó los altares y redujo a polvo los postes de Asera y las imágenes, y cortó todos los altares de incienso en toda la tierra de Israel. Luego regresó a Jerusalén.",
      "8": "En el año dieciocho de su reinado, una vez que terminó de limpiar la tierra y el Templo, Josías envió a Safán, hijo de Azalías, a Maasías, el gobernador de la ciudad, y a Joá, hijo de Joacaz, el guardián de los registros, a reparar el Templo del Señor su Dios.",
      "9": "Fueron a ver al sumo sacerdote Hilcías y le dieron el dinero que se había llevado al Templo de Dios. Los levitas de las entradas habían recogido este dinero del pueblo de Manasés y Efraín, de lo que quedaba del pueblo de Israel, así como las contribuciones de Judá, Benjamín y el pueblo de Jerusalén.",
      "10": "Lo entregaron a los que supervisaban los trabajos de reparación del Templo del Señor, que a su vez pagaban a los obreros que hacían la restauración y la reparación.",
      "11": "También pagaron a los carpinteros y constructores para que compraran piedra cortada, así como madera para viguetas y vigas para los edificios que los reyes de Judá habían dejado deteriorar.",
      "12": "Los hombres hicieron un trabajo bueno y honesto. Al frente de ellos estaban Jahat y Abdías, levitas de los hijos de Merari; y Zacarías y Mesulam, levitas de los hijos de los coatitas. Los levitas, todos ellos hábiles músicos,",
      "13": "estaban a cargo de los obreros y dirigían a todos los involucrados, según lo que se requiriera. Algunos de los levitas eran escribas, otros oficiales y otros porteros.",
      "14": "En el proceso de sacar el dinero donado al Templo del Señor, el sacerdote Hilcías descubrió el Libro de la Ley del Señor escrito por Moisés.",
      "15": "Hilcías le dijo al escriba Safán: “He encontrado el Libro de la Ley en el Templo del Señor”. Se lo dio a Safán.",
      "16": "Safán llevó el libro al rey y le dijo: “Nosotros, tus siervos, estamos haciendo todo lo que se nos ordenó.",
      "17": "El dinero recaudado en el Templo del Señor ha sido entregado a los que están supervisando a los trabajadores, pagándoles para que hagan las reparaciones”.",
      "18": "El escriba Safán le dijo al rey: “El sacerdote Hilcías me dio este libro”. Safán se lo leyó al rey.",
      "19": "Cuando el rey oyó lo que decía la Ley, se rasgó las vestiduras.",
      "20": "Entonces dio las siguientes órdenes a Hilcías, a Ajicam, hijo de Safán, a Abdón, hijo de Miqueas, al escriba Safán y a Asaías, ayudante del rey:",
      "21": "“Vayan y hablen con el Señor por mí, y también por los que aún viven en Israel y en Judá, sobre lo que dice el libro que se ha encontrado. Porque el Señor debe estar realmente enojado con nosotros porque nuestros antepasados no han obedecido las instrucciones del Señor siguiendo todo lo que está escrito en este libro”.",
      "22": "Hilcías y los que el rey había seleccionado fueron a hablar con la profetisa Hulda, esposa de Salum, hijo de Tojat, hijo de Hasra, guardián del armario. Vivía en Jerusalén, en el segundo barrio de la ciudad.",
      "23": "Hulda les dijo: “Esto es lo que dice el Señor, el Dios de Israel: Díganle al hombre que los envió a verme:",
      "24": "Esto es lo que dice el Señor: Estoy a punto de hacer caer el desastre sobre este lugar y sobre su pueblo, de acuerdo con todas las maldiciones escritas en el libro que se le ha leído al rey de Judá.",
      "25": "Me han abandonado y han ofrecido sacrificios a otros dioses, haciéndome enojar por todo lo que han hecho. Mi ira se derramará sobre este lugar y no se detendrá.",
      "26": "“Pero dile al rey de Judá que te envió a preguntar al Señor, dile que esto es lo que dice el Señor, el Dios de Israel: En cuanto a lo que oíste que te leyeron,",
      "27": "porque fuiste receptivo y te arrepentiste ante Dios cuando oíste sus advertencias contra este lugar y contra su pueblo, y porque te has arrepentido, rasgando tus vestiduras y llorando ante mí, yo también los he oído, declara el Señor.",
      "28": "Todo esto no sucederá hasta después de tu muerte, y morirás en paz. No verás todo el desastre que voy a hacer caer sobre este lugar y sus habitantes”. Volvieron al rey y le dieron su respuesta.",
      "29": "Entonces el rey convocó a todos los ancianos de Judá y de Jerusalén.",
      "30": "Fue al Templo del Señor con todo el pueblo de Judá y de Jerusalén, junto con los sacerdotes y los levitas, todo el pueblo desde el más pequeño hasta el más grande, y les leyó todo el Libro del Acuerdo que había sido descubierto en el Templo del Señor.",
      "31": "El rey se puso de pie junto a la columna e hizo un acuerdo solemne ante el Señor de seguirlo y de cumplir sus mandamientos, leyes y reglamentos con total dedicación, y de observar los requisitos del acuerdo tal como estaban escritos en el libro.",
      "32": "Entonces hizo que todos los presentes de Jerusalén y de Benjamín se pusieran de pie para mostrar que estaban de acuerdo. Así todo el pueblo de Jerusalén aceptó y siguió el acuerdo con Dios, el Dios de sus antepasados.",
      "33": "Josías demolió todos los ídolos viles de todo el territorio perteneciente a los israelitas, e hizo que todos en Israel sirvieran al Señor, su Dios. Durante su reinado no dejaron de adorar al Señor, el Dios de sus padres."
    },
    "35": {
      "1": "Josías celebró una Pascua para el Señor en Jerusalén, y el cordero de la Pascua se mataba el día catorce del primer mes.",
      "2": "Asignó a los sacerdotes sus respectivos deberes y los animó en su ministerio en el Templo del Señor.",
      "3": "Josías dijo a los levitas que enseñaban a todo Israel y eran santos para el Señor: “Colocad el Arca sagrada en el Templo construido por Salomón, hijo de David, rey de Israel. Ya no es necesario que la lleven sobre sus hombros. Tu responsabilidad ahora es servir al Señor, tu Dios, y a su pueblo Israel.",
      "4": "Prepárense para el servicio en sus divisiones, por familias, según las instrucciones dadas por David, rey de Israel, y su hijo Salomón.",
      "5": "“Luego, deberán estar en el santuario para asistir a los laicos según las divisiones familiares, siguiendo las asignaciones de acuerdo con sus divisiones familiares de los levitas.",
      "6": "Sacrifiquen los corderos de la Pascua, purifícate y prepárate para ayudar al pueblo que viene a cumplir los requisitos dados por el Señor a través de Moisés”.",
      "7": "Josías aportó como ofrendas pascuales para todo el pueblo presente 30.000 corderos y cabras, y 3.000 toros, todos de sus propios rebaños y manadas.",
      "8": "Sus funcionarios contribuyeron libremente con el pueblo, los sacerdotes y los levitas. Hilcías, Zacarías y Jehiel, que estaban a cargo del Templo de Dios, dieron a los sacerdotes como ofrendas de Pascua 2.600 corderos de Pascua y 300 toros.",
      "9": "Los jefes de los levitas, Conanías, Semaías y Netanel, sus hermanos, y Hasabías, Jeiel y Jozabad, dieron a los levitas como ofrendas de Pascua 5.000 corderos y cabritos y 500 toros.",
      "10": "Una vez terminados los preparativos, los sacerdotes se colocaron en el lugar que se les había asignado y los levitas ocuparon sus puestos en sus divisiones, tal como lo había ordenado el rey.",
      "11": "Mataron los corderos de la Pascua, los sacerdotes rociaron la sangre que se les dio en el altar, mientras los levitas desollaban los sacrificios.",
      "12": "Dejaron a un lado los holocaustos que debían entregarse a las familias de los laicos, por división, para que los ofrecieran al Señor, como lo exige el Libro de Moisés. Lo mismo hicieron con los toros.",
      "13": "Asaron al fuego los sacrificios de la Pascua, como se requiere, y cocieron las ofrendas sagradas en ollas, calderos y sartenes, y las llevaron rápidamente a los laicos.",
      "14": "Después preparaban la comida de las ofrendas para ellos y para los sacerdotes, porque los sacerdotes, descendientes de Aarón, estaban ocupados presentando holocaustos y grasa hasta que llegaba la noche. Así que los levitas hacían este trabajo para sí mismos y para los sacerdotes, los descendientes de Aarón.",
      "15": "Los cantores, descendientes de Asaf, estaban en sus puestos siguiendo las instrucciones dadas por David, Asaf, Hemán y Jedutún, el vidente del rey. Los porteros encargados de cada puerta no necesitaban salir, porque sus compañeros levitas los proveían.",
      "16": "Aquel día se celebró todo el servicio de la Pascua del Señor, incluida la presentación de los holocaustos en el altar del Señor, tal como lo había ordenado el rey Josías.",
      "17": "Los israelitas que estaban allí también celebraron la Pascua en ese momento, y también la Fiesta de los Panes sin Levadura durante los siete días siguientes.",
      "18": "No se había celebrado una Pascua como ésta en Israel desde los tiempos del profeta Samuel. Ninguno de los reyes de Israel había celebrado una Pascua como la que Josías observó con los sacerdotes, los levitas, todo Judá, los israelitas que estaban allí y el pueblo de Jerusalén.",
      "19": "Esta Pascua se celebró en el año dieciocho del reinado de Josías.",
      "20": "Después de todo este trabajo que Josías había realizado en la restauración del Templo, el rey Neco de Egipto dirigía su ejército para luchar en Carquemis, cerca del Éufrates, y Josías fue a enfrentarse a él.",
      "21": "Neco le envió mensajeros diciendo: “¿Qué discusión hay entre tú y yo, rey de Judá? No he venido a atacarte hoy, porque estoy luchando con otro reino. Dios me dijo que debía apresurarme, así que deja de obstruir a Dios, que está conmigo, ¡o te destruirá!”",
      "22": "Pero Josías no se dio la vuelta y se marchó. En cambio, se disfrazó para poder luchar contra Neco en la batalla. Ignoró el mensaje de Neco que venía de Dios, y fue a luchar contra él en la llanura de Meguido.",
      "23": "Allí los arqueros dispararon al rey Josías. Él llamó a los que estaban a su lado: “¡Sáquenme de la batalla, porque estoy malherido!”.",
      "24": "Así que lo sacaron de su carro y lo llevaron en su segundo carro a Jerusalén, donde murió. Josías fue enterrado en la tumba de sus antepasados. Todo Judá y Jerusalén lo lloraron.",
      "25": "Entonces Jeremías escribió un lamento sobre Josías, y hasta hoy los coros de hombres y mujeres cantan canciones tristes sobre Josías. Se han convertido en parte de lo que se canta regularmente en Israel, y están registradas en el Libro de los Lamentos.",
      "26": "El resto de lo que hizo Josías, junto con sus actos de lealtad siguiendo lo que está escrito en la Ley del Señor,",
      "27": "todas sus acciones, de principio a fin, están registradas en el Libro de los Reyes de Israel y Judá."
    },
    "36": {
      "1": "Entonces la gente de la nación tomó a Joacaz, hijo de Josías, y lo hizo rey en Jerusalén en sucesión de su padre.",
      "2": "Joacaz tenía veintitrés años cuando llegó a ser rey, y reinó en Jerusalén durante tres meses.",
      "3": "Entonces el rey de Egipto lo destituyó del trono en Jerusalén y le impuso a Judá un impuesto de cien talentos de plata y un talento de oro.",
      "4": "Neco, rey de Egipto, nombró a Eliaquim, hermano de Joacaz, rey de Judá y de Jerusalén, y cambió el nombre de Eliaquim por el de Joacim. Neco se llevó a Egipto al hermano de Eliaquim, Joacaz.",
      "5": "Joacim tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante once años. Hizo lo malo ante los ojos del Señor, su Dios.",
      "6": "Entonces Nabucodonosor, rey de Babilonia, atacó a Joacim. Lo capturó y le puso grilletes de bronce, y lo llevó a Babilonia.",
      "7": "Nabucodonosor también tomó algunos objetos del Templo del Señor, y los puso en su templo en Babilonia.",
      "8": "El resto de lo que hizo Joacim, los repugnantes pecados que cometió y todas las pruebas contra él, están escritos en el Libro de los Reyes de Israel y Judá. Su hijo Joaquín tomó el relevo como rey.",
      "9": "Joaquín tenía dieciocho años cuando llegó a ser rey, y reinó en Jerusalén durante tres meses y diez días. Hizo el mal a los ojos del Señor.",
      "10": "En la primavera del año, el rey Nabucodonosor lo llamó y lo llevó a Babilonia, junto con objetos valiosos del Templo del Señor, e hizo que el tío de Joaquín Sedequías rey sobre Judá y Jerusalén.",
      "11": "Sedequías tenía veintiún años cuando llegó a ser rey, y reinó en Jerusalén durante once años.",
      "12": "Hizo lo malo ante los ojos del Señor, su Dios, y se negó a admitir su orgullo cuando el profeta Jeremías le advirtió directamente de parte del Señor.",
      "13": "También se rebeló contra el rey Nabucodonosor, quien le había hecho jurar lealtad a Dios. Sedequías era arrogante y de corazón duro, y se negó a volver al Señor, el Dios de Israel.",
      "14": "Y todos los dirigentes de los sacerdotes y del pueblo eran también totalmente infieles y pecadores, y seguían todas las prácticas repugnantes de las naciones paganas. Profanaron el Templo del Señor, que él había consagrado como santo en Jerusalén.",
      "15": "Una y otra vez el Señor, el Dios de sus padres, advirtió a su pueblo por medio de sus profetas, porque quería mostrar misericordia con ellos y con su Templo.",
      "16": "Pero ellos ridiculizaban a los mensajeros de Dios, despreciaban sus advertencias y se burlaban de sus profetas, hasta que la ira del Señor contra su pueblo fue provocada a tal punto que no pudo ser contenida.",
      "17": "Entonces el Señor hizo que el rey de Babilonia los atacara. Su ejército mató a espada a sus mejores jóvenes incluso en el santuario. Los babilonios no perdonaron a los jóvenes ni a las mujeres, ni a los enfermos, ni a los ancianos. Dios los entregó a todos en manos de Nabucodonosor.",
      "18": "Se llevó a Babilonia todos los artículos, grandes y pequeños, del Templo de Dios, del tesoro del Templo, del rey y de sus funcionarios.",
      "19": "Luego los babilonios quemaron el Templo de Dios y demolieron las murallas de Jerusalén. Incendiaron todos los palacios y destruyeron todo lo que tenía algún valor.",
      "20": "Nabucodonosor llevó al exilio en Babilonia a los que no habían sido asesinados. Fueron esclavos para él y sus hijos, hasta que el reino de Persia tomó el control.",
      "21": "Así que para cumplir la profecía del Señor dada por medio de Jeremías, la tierra disfrutó de sus sábados como descanso durante todo el tiempo que estuvo desolada, guardando el sábado hasta que se cumplieron setenta años.",
      "22": "En el primer año de Ciro, rey de Persia, para cumplir la profecía del Señor dada por medio de Jeremías, el Señor animó a Ciro, rey de Persia, a que emitiera una proclama en todo su reino y también a que la pusiera por escrito, diciendo:",
      "23": "“Esto es lo que dice Ciro, rey de Persia: ‘El Señor, el Dios del cielo, que me ha dado todos los reinos de la tierra, me ha dado la responsabilidad de construir un Templo para él en Jerusalén, en Judá. Cualquiera de ustedes que pertenezca a su pueblo puede ir allí. Que el Señor, su Dios, esté con ustedes’”."
    }
  }
}