{
  "nombre": "2 Tesalonicenses",
  "categoria": "Epístola Paulina",
  "capitulo": {
    "1": {
      "1": "Esta carta viene de Pablo, Silvano y Timoteo, para la iglesia de los tesalonicenses que pertenecen a Dios, nuestro Padre, y al Señor Jesucristo.",
      "2": "Tengan gracia y paz de parte de Dios el Padre y del Señor Jesucristo.",
      "3": "Seguimos agradeciendo a Dios por ustedes, hermanos y hermanas, pues es lo menos que podemos hacer. Es lo que debemos hacer porque su fe en Dios está floreciendo, y el amor que todos ustedes tienen unos por otros aumenta cada vez más.",
      "4": "Hablamos con orgullo de ustedes entre las iglesias de Dios por su ánimo perseverante y fe en Dios, en medio de toda la persecución y las dificultades que han sufrido.",
      "5": "Porque esta es la evidencia de que Dios es justo en sus decisiones, que ustedes merecen el reino de Dios por el cual sufren.",
      "6": "Puesto que Dios hace lo recto, él se encargará apropiadamente de aquellos que les causan dificultad.",
      "7": "Él los libertará de su sufrimiento—y a nosotros también—cuando el Señor Jesús aparezca del cielo con fuego consumidor, con sus ángeles poderosos,",
      "8": "y trayendo juicio sobre aquellos que rechazan a Dios y se niegan a aceptar la buena nueva de nuestro Señor Jesús.",
      "9": "Ellos recibirán las consecuencias justas de la perdición eterna, separados de la presencia del Señor y de su glorioso poder,",
      "10": "el día que él venga a recibir gloria de su pueblo, admirado por todos los que confían en él. Esto los incluye a ustedes, porque ustedes se convencieron de lo que les predicamos.",
      "11": "Por eso seguimos orando por ustedes, para que nuestro Dios los haga dignos del llamado que nos ha hecho. Que Dios cumpla poderosamente cada deseo que tienen ustedes de hacer el bien, y cada acción que nace de la fe en él,",
      "12": "a fin de que el nombre de nuestro Señor Jesús sea honrado en lo que ustedes hacen, y a la vez ustedes sean honrados por él mediante la gracia de nuestro Dios y del Señor Jesucristo."
    },
    "2": {
      "1": "En cuanto a la venida de nuestro Señor Jesucristo y la manera como nos reuniremos con él, hermanos y hermanas,",
      "2": "por favor, no se inquieten ni se preocupen por ninguna revelación espiritual, o mensaje, o supuesta carta de parte de nosotros que les haga creer que el día del Señor ya ha llegado.",
      "3": "No permitan que ninguno los engañe de ninguna forma, porque la Rebelión debe venir primero, y el hombre de anarquía debe ser revelado. Aquél cuyo fin es la destrucción.",
      "4": "Él es el enemigo de Dios, y con arrogancia se coloca por encima de todo lo que se llame Dios y reciba adoración. Incluso se instala en el Templo de Dios, y afirma que él es Dios.",
      "5": "¿No recuerdan que les dije todo esto cuando todavía estaba con ustedes?",
      "6": "Ahora bien, ustedes saben qué lo mantiene bajo control, porque él será revelado como lo que es en su debido momento.",
      "7": "Pues los caminos secretos de esta anarquía ya están obrando; sin embargo, el que detiene esta anarquía seguirá haciéndolo hasta que se quite de en medio.",
      "8": "Entonces el hombre de anarquía será revelado, ese a quien el Señor Jesús destruirá, arrasando con él, aniquilándolo con el resplandor de su venida.",
      "9": "Él (el hombre de anarquía) viene a hacer la obra de Satanás, y tendrá todo tipo de poderes, usará milagros, y llevará a cabo sorprendentes pero engañosas manifestaciones.",
      "10": "Usando todo tipo de trucos malvados engaña a aquellos que van camino a la destrucción, porque se negaron a amar la verdad y ser salvos.",
      "11": "Por esto Dios les envía un engaño que los convencerá a fin de que crean en la mentira.",
      "12": "Como resultado, todos los que no creyeron en la verdad serán condenados, pues prefirieron el mal.",
      "13": "Pero nosotros no tenemos más que agradecer a Dios por ustedes, hermanos y hermanas amados por el Señor, porque Dios los escogió desde el principio para ser salvos mediante el Espíritu que los justifica al creer en la verdad.",
      "14": "A esto los llamó Dios por medio de la buena nueva que compartimos con ustedes, para que pudieran ser partícipes de la gloria de nuestro Señor Jesucristo.",
      "15": "Así que, hermanos y hermanas, permanezcan firmes, y aférrense a lo que han aprendido, ya sea por lo que han oído, o por medio de cartas nuestras.",
      "16": "Quiera nuestro Señor Jesucristo mismo y Dios el Padre (quien por medio de su gracia nos dio seguridad eterna y fiel esperanza),",
      "17": "animarlos y fortalecerlos para que puedan decir y hacer todo lo que es bueno."
    },
    "3": {
      "1": "Finalmente, hermanos y hermanas, les rogamos que oren por nosotros, para que el mensaje del Señor pueda esparcirse y ser aceptado en verdad, como lo aceptaron ustedes,",
      "2": "y que podamos permanecer a salvo de los hombres inmorales y malvados, pues no todo el mundo cree en Dios.",
      "3": "Pero el Señor es fiel y los fortalecerá, y también los protegerá del maligno.",
      "4": "Tenemos la gran seguridad en el Señor de que ustedes están haciendo y seguirán haciendo lo que les dijimos.",
      "5": "Quiera el Señor guiarlos a una comprensión más profunda del amor de Dios por ustedes y de la paciencia de Cristo.",
      "6": "Ahora queremos decirles, hermanos, en el nombre de nuestro Señor Jesucristo, que no se asocien con ningún creyente que no quiera trabajar por su sustento, esos que no siguen las enseñanzas que aprendieron de nosotros.",
      "7": "Sin duda alguna, ustedes saben que deben seguir nuestro ejemplo, porque mientras estuvimos con ustedes no fuimos perezosos,",
      "8": "pues no comimos de la comida de nadie sin pagar por ella. Por el contrario, trabajábamos arduamente día y noche para no ser carga para ninguno de ustedes.",
      "9": "No porque no tuviéramos el derecho de hacerlo, sino porque queríamos ser un ejemplo para ustedes, a fin de que pudieran imitar lo que nosotros hacíamos.",
      "10": "Incluso cuando estuvimos con ustedes les dimos instrucciones estrictas de que todo aquél que no trabaje no coma.",
      "11": "Pero ahora hemos oído que hay muchos perezosos entre ustedes que no trabajan en absoluto.",
      "12": "Nosotros les ordenamos a tales personas, exhortándolos en el Señor Jesús, que se dispongan a trabajar para pagar su sustento.",
      "13": "Hermanos y hermanas, no dejen de hacer el bien.",
      "14": "Tomen nota de los que no hacen lo que les estamos diciendo en esta carta, y asegúrense de no asociarse con ellos, para que sean avergonzados.",
      "15": "No los consideren como enemigos, sino háganles la advertencia como quien habla con un hermano y hermana.",
      "16": "Quiera el mismo Señor de paz darles paz en todas las situaciones y en todas las formas. El Señor esté con todos ustedes.",
      "17": "Noten el saludo que les mando, con mi propia letra. Este es mi firma en cada carta que escribo.",
      "18": "Que la gracia de nuestro Señor Jesucristo esté con todos ustedes."
    }
  }
}