{
  "nombre": "Hechos",
  "categoria": "Histórico",
  "capitulo": {
    "1": {
      "1": "Querido Teófilo, en mi libro anterior escribí acerca de todo lo que Jesús hizo y enseñó desde el comienzo",
      "2": "hasta el día en que fue llevado al cielo. Eso sucedió después de haberles dado instrucciones a sus apóstoles escogidos a través del Espíritu Santo.",
      "3": "Él se les apareció durante cuarenta días después de la muerte que sufrió, demostrando con evidencia convincente que estaba vivo. Se les aparecía y les hablaba acerca del reino de Dios.",
      "4": "Mientras aún estaba con ellos los instruyó: “No salgan de Jerusalén. Esperen hasta recibir lo que el Padre prometió, tal como lo oyeron de mí.",
      "5": "Es cierto que Juan bautizaba con agua, pero en pocos días ustedes serán bautizados con el Espíritu Santo”.",
      "6": "Así que cuando los discípulos se encontraron con Jesús, le preguntaron: “Señor, ¿es este el momento en que restablecerás el reino de Israel?”",
      "7": "“Ustedes no necesitan saber acerca de las fechas y los tiempos que son establecidos por la autoridad del Padre”, les dijo.",
      "8": "“Pero recibirán poder cuando el Espíritu Santo descienda sobre ustedes, y serán mis testigos en Jerusalén, por toda Judea y Samaria, y hasta en los lugares más lejanos de la tierra”.",
      "9": "Y después que les dijo esto, fue alzado mientras ellos lo veían y una nube lo ocultó de la vista de ellos.",
      "10": "Y mientras observaban el cielo con atención, de repente dos hombres vestidos de blanco se pusieron en pie junto a ellos.",
      "11": "“Hombres de Galilea, ¿por qué están ahí parados mirando al cielo?” preguntaron ellos. “Este mismo Jesús que ha sido llevado al cielo delante de ustedes vendrá de la misma manera en que lo vieron irse”.",
      "12": "Entonces los discípulos regresaron del Monte de los Olivos hacia Jerusalén, lo que equivale al camino de un día de reposo desde Jerusalén.",
      "13": "Cuando llegaron, subieron las escaleras del lugar donde posaban hasta la habitación de arriba. Allí estaba Pedro, Juan, Santiago y Andrés; Felipe y Tomás; Bartolomeo y Mateo; Santiago el hijo de Alfeo, Simón el Celote, y Judas, el hijo de Santiago.",
      "14": "Todos ellos se reunieron para orar, junto con las mujeres y María, la madre de Jesús, y sus hermanos.",
      "15": "Durante esta ocasión Pedro se puso en pie y se dirigió a una multitud de aproximadamente ciento veinte creyentes que se habían reunido.",
      "16": "“Mis hermanos y hermanas”, dijo, “Las Escrituras, habladas por el Espíritu Santo a través de David, tenían que cumplirse en cuanto a Judas, quien guio a los que arrestaron a Jesús.",
      "17": "Él fue contado como uno de nosotros, y compartió este ministerio”.",
      "18": "(Judas había comprado un campo con sus ganancias ilícitas. Allí cayó de cabeza, y su cuerpo estalló, derramando todos sus intestinos.",
      "19": "Todos los que vivían en Jerusalén oyeron acerca de esto, así que este campo fue llamado en su idioma “Acéldama”, que quiere decir “Campo de Sangre”).",
      "20": "Tal como está escrito en el libro de Salmos, “Sea hecha desierta su habitación, y no haya quien more en ella; y tome otro su oficio”.",
      "21": "“De modo que ahora necesitamos escoger a alguien que haya estado con nosotros durante todo el tiempo que Jesús estuvo con nosotros,",
      "22": "desde el tiempo cuando Juan estuvo bautizando hasta el día en que fue llevado al cielo ante nosotros. Uno de estos debe ser elegido para que se una a nosotros como testigo, dando fe de la resurrección de Jesús”.",
      "23": "Entonces se postularon dos nombres: José Justo, también conocido como Barsabás, y Matías.",
      "24": "Luego oraron juntos, diciendo: “Señor, tú conoces los pensamientos de cada uno; por favor, muéstranos a cuál de estos dos tú has elegido",
      "25": "para sustituir a Judas como apóstol en este ministerio al cual él renunció para irse a donde pertenece”.",
      "26": "Entonces echaron suertes, y fue elegido Matías. Y fue contado como apóstol junto a los otros doce."
    },
    "2": {
      "1": "Cuando llegó el día del Pentecostés, todos estaban reunidos en un mismo lugar.",
      "2": "De repente se escuchó un ruido que provenía del cielo, como un viento que aullaba y llenó toda la casa donde estaban.",
      "3": "Y vieron lo que parecía como diferentes llamas con forma de lenguas que se posaron sobre cada uno de ellos.",
      "4": "Todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas a medida que el Espíritu se los permitía.",
      "5": "En ese momento había allí judíos devotos provenientes de todas las naciones de la tierra, que vivían en Jerusalén.",
      "6": "Cuando escucharon este ruido, se reunió una gran multitud de ellos. Estaban perplejos porque todos escuchaban hablar en su propio idioma.",
      "7": "Y estaban totalmente sorprendidos, diciendo: “Miren, ¿no son Galileos todos estos que están hablando?",
      "8": "¿Cómo es posible que les escuchemos hablar en nuestros propios idiomas?",
      "9": "Partos, Medos y Elamitas; gente de Mesopotamia, Judea y Capadocia, Ponto y Asia,",
      "10": "Frigia y Panfilia; desde Egipto y el área de Libia alrededor de Cirene; visitantes de Roma, tanto judíos como conversos,",
      "11": "cretenses y árabes, les escuchamos hablar en nuestros propios idiomas acerca de todas las cosas grandes que Dios ha hecho”.",
      "12": "Y todos estaban sorprendidos y confundidos. Y unos a otros se preguntaban “¿Qué significa esto?”",
      "13": "Pero había otros que se burlaban y decían: “¡De seguro han estado tomando mucho vino!”",
      "14": "Entonces Pedro se puso en pie con los otros once discípulos y habló en voz alta: “¡Hermanos judíos y todos los que viven aquí en Jerusalén: préstenme atención y les explicaré todo esto!",
      "15": "Estos hombres no están ebrios, como ustedes insinúan. ¡Noten que apenas son las nueve de la mañana!",
      "16": "Lo que está sucediendo es lo que fue predicho por el profeta Joel:",
      "17": "‘Dios dice: En los últimos días, derramaré mi Espíritu sobre toda la gente. Sus hijos e hijas profetizarán. Sus jóvenes tendrán visiones, y sus ancianos tendrán sueños.",
      "18": "En esos días derramaré mi Espíritu sobre mis siervos —hombres y mujeres por igual— y profetizarán.",
      "19": "Y haré maravillas arriba en los cielos y señales abajo en la tierra: sangre, fuego y nubes de humo.",
      "20": "El sol se oscurecerá, y la luna se pondrá roja como la sangre antes de que llegue el día grande y glorioso del Señor.",
      "21": "Pero todo el que invoque el nombre del Señor será salvo’.",
      "22": "“Pueblo de Israel, escuchen esto: como bien lo saben, Jesús de Nazaret fue un hombre confirmado por Dios ante ustedes por medio de los milagros poderosos y las señales que Dios hizo por medio de él.",
      "23": "Dios, sabiendo de antemano lo que sucedería, siguió su plan y resolvió entregarlo en manos de ustedes. Por mano de hombres malvados, ustedes lo mataron, clavándolo en una cruz.",
      "24": "Pero Dios lo levantó nuevamente a la vida, libertándolo de la carga de la muerte, porque la muerte no tuvo poder para tenerlo prisionero.",
      "25": "“David dice de él: ‘Vi al Señor siempre conmigo. No seré sacudido, porque él está aquí a mi lado.",
      "26": "¡Con razón mi corazón está contento, y mi lengua grita sus alabanzas! Mi cuerpo descansa en esperanza.",
      "27": "Pues tú no dejarás mi alma entre los muertos ni permitirás que tu Santo se pudra en la tumba.",
      "28": "Me has mostrado el camino de la vida y me llenarás con la alegría de tu presencia’.",
      "29": "“Mis hermanos y hermanas, permítanme decirles claramente que nuestro antepasado David murió y fue sepultado, y su tumba está aquí con nosotros hasta el día de hoy.",
      "30": "Pero él era un profeta, y sabía que Dios había prometido bajo juramento poner en su trono a uno de sus descendientes.",
      "31": "David vio lo que sucedería y habló sobre la resurrección de Cristo, porque Cristo no fue abandonado en su tumba, ni sufrió descomposición.",
      "32": "“Dios ha levantado a este Jesús de entre los muertos, y todos nosotros somos testigos de eso.",
      "33": "Ahora él ha sido exaltado a la diestra de Dios y ha recibido del Padre al Espíritu Santo, el cual prometió, y ha derramado lo que ustedes están viendo y oyendo.",
      "34": "Porque David no ascendió al cielo, pero dijo: ‘El Señor dijo a mi Señor; siéntate a mi diestra,",
      "35": "entretanto que pongo a tus enemigos por estrado de tus pies’.",
      "36": "Ahora esté todo Israel convencido de esto: ¡Dios ha puesto a este Jesús, a quien ustedes mataron en una cruz, como Señor y Mesías!”",
      "37": "Cuando la gente escuchó esto, sintieron remordimiento de conciencia. Entonces le preguntaron a Pedro y a los apóstoles: “Hermanos, ¿qué debemos hacer?”",
      "38": "“¡Arrepiéntanse!” les dijo Pedro. “Todos deben bautizarse en el nombre de Jesús para perdón de sus pecados, y recibirán el don del Espíritu Santo.",
      "39": "Esta promesa es para ustedes, para sus hijos, y para todos los extranjeros. Para todo aquél a quien el Señor nuestro Dios llama”.",
      "40": "Luego Pedro siguió hablando, dándoles más evidencias. Les advirtió: “Sálvense de esta generación perversa”.",
      "41": "Aquellos que aceptaban lo que él decía, eran bautizados, sumándose así cerca de tres mil personas al grupo de creyentes en ese día.",
      "42": "Ellos se comprometieron a seguir lo que los apóstoles les habían enseñado, y a la hermandad de los creyentes, “partiendo el pan” y orando juntos.",
      "43": "Todos estaban asombrados, y a través de los apóstoles se realizaban muchos milagros y señales.",
      "44": "Y todos los creyentes estaban juntos y compartían todo lo que tenían.",
      "45": "Ellos vendían sus propiedades y pertenencias, compartiendo las ganancias con todos, en cuanto lo necesitaban.",
      "46": "Día tras día siguieron reuniéndose en el Templo, y comían juntos en sus casas. Disfrutaban de las comidas con humildad y alegría. Alababan a Dios, y todos pensaban bien de ellos.",
      "47": "Cada día el Señor agregaba al grupo aquellos que iban siendo salvos."
    },
    "3": {
      "1": "Pedro y Juan iban de camino, subiendo hacia el Templo, a la hora de la oración de la tarde, cerca de las 3 p.m.",
      "2": "Y habían llevado allí a un hombre que había estado paralítico desde su nacimiento. Todos los días lo ponían allí, junto a la puerta del Templo que se llamaba “La Hermosa”, para que pudiera pedir limosna a las personas que entraban al Templo.",
      "3": "Entonces este hombre vio a Pedro y a Juan cuando iban a entrar al Templo, y les pidió dinero.",
      "4": "Entonces Pedro lo miró fijamente, y Juan también. “¡Míranos!” le dijo Pedro.",
      "5": "Entonces el hombre paralítico puso toda su atención en ellos, esperando recibir algo.",
      "6": "“No tengo plata ni oro”, le dijo Pedro, “pero te daré lo que tengo: En el nombre de Jesucristo de Nazaret, ¡camina!”",
      "7": "Entonces Pedro lo tomó por la mano derecha y lo ayudó a levantarse. Y de inmediato sus pies y rodillas se volvieron fuertes.",
      "8": "Y el hombre se puso en pie de un brinco y comenzó a caminar. Luego entró con ellos al Templo, caminando y saltando, y alabando a Dios.",
      "9": "Todos los que estaban allí lo vieron caminando y alabando a Dios.",
      "10": "Entonces lo reconocieron como el mendigo que solía sentarse junto a la puerta del Templo, La Hermosa, y estaban sorprendidos y maravillados ante lo que le había sucedido a este hombre.",
      "11": "Entonces él se agarró fuertemente de Pedro y Juan mientras todos corrían por el Pórtico de Salomón en completo asombro por lo que había ocurrido.",
      "12": "Y cuando Pedro vio esta oportunidad, les dijo: “Pueblo de Israel, ¿por qué están sorprendidos por lo que le ha sucedido a este hombre? ¿Por qué nos miran como si hubiéramos hecho caminar a este hombre por nuestro propio poder o fe?",
      "13": "El Dios de Abraham, Isaac, y Jacob—el Dios de nuestros antepasados—ha glorificado a Jesús, su siervo. Él fue al que ustedes traicionaron y rechazaron en presencia de Pilato, incluso después de que Pilato había decidido soltarlo.",
      "14": "Ustedes rechazaron a Aquél que es Santo y Justo, y exigieron que dejaran libre a un asesino.",
      "15": "Ustedes mataron al Autor de la vida, Aquél a quien Dios levantó de los muertos, y nosotros somos testigos de esto.",
      "16": "Por medio de la fe en el nombre de Jesús este hombre fue sanado. Ustedes ven a este hombre aquí, y lo conocen. Es por la fe en Jesús que este hombre ha recibido sanidad completa aquí delante de todos ustedes.",
      "17": "“Ahora sé, hermanos y hermanas, que ustedes hicieron esto por ignorancia, así como sus dirigentes.",
      "18": "Pero Dios cumplió lo que había prometido: que su Mesías iba a sufrir.",
      "19": "Ahora, arrepiéntanse, y cambien sus caminos, para que sus pecados puedan ser limpiados, a fin de que el Señor pueda enviarles oportunidad para sanarse y restaurarse,",
      "20": "y envíe a Jesús, el Mesías designado para ustedes.",
      "21": "Porque él debe permanecer en el cielo hasta el momento en que todo sea restaurado, como Dios lo anunció a través de sus santos profetas hace mucho tiempo.",
      "22": "“Moisés dijo: ‘El Señor tu Dios levantará entre tus hermanos a un profeta como yo. A él lo escucharás.",
      "23": "Cualquiera que no lo escuche será eliminado del pueblo por completo’.",
      "24": "A partir de Samuel, todos los profetas profetizaron acerca de estos días.",
      "25": "Ustedes son hijos de los profetas, y del acuerdo que Dios hizo con sus padres cuando le dijo a Abraham: ‘Por medio de tus descendientes todas las familias de la tierra serán benditas’.",
      "26": "Dios preparó a su siervo y lo envió primero a ustedes, para bendecirlos al convertirlos de sus malos caminos”."
    },
    "4": {
      "1": "Mientras hablaban a la gente, los sacerdotes, el capitán del Templo y los saduceos llegaron donde ellos estaban.",
      "2": "Estaban enojados porque ellos estaban enseñándole a la gente, diciéndoles que por medio de Jesús hay resurrección de la muerte.",
      "3": "Entonces los arrestaron y los pusieron bajo custodia hasta el día siguiente, pues ya era de noche.",
      "4": "Pero muchos de los que habían escuchado el mensaje lo creyeron, y el número total de creyentes aumentó hasta cerca de cinco mil.",
      "5": "El día siguiente, los gobernantes, los ancianos y los líderes religiosos se reunieron en Jerusalén.",
      "6": "E incluyeron al Sumo Sacerdote Anás, Caifás, Juan, Alejandro y a otros miembros de la familia de sacerdotes.",
      "7": "Y trajeron a Pedro y a Juan delante de ellos, y les preguntaron: “¿Con qué poder o autoridad han hecho esto?”",
      "8": "Entonces Pedro, lleno del Espíritu Santo, les respondió. “Gobernantes del pueblo, y ancianos:",
      "9": "¿Se nos está interrogando por un bien que se le hizo a un hombre que no podía hacer nada por sí mismo, y cómo fue sanado?",
      "10": "Si es así, todos ustedes deben saber, y todo el pueblo de Nazaret también, que fue en el nombre de Jesucristo de Nazaret, al que ustedes mataron en una cruz y a quien Dios levantó de los muertos. Es gracias a él que este hombre está en pie delante de ustedes, completamente sanado.",
      "11": "‘Él es la piedra que ustedes los constructores rechazaron, pero ha sido puesta como piedra angular’.",
      "12": "No hay salvación en ningún otro; no hay otro nombre debajo del cielo, dado a la humanidad, que pueda salvarnos”.",
      "13": "Cuando vieron la confianza de Pedro y Juan, y se dieron cuenta de que eran hombres sin instrucción, hombres comunes, se sorprendieron mucho. También reconocieron a los demás compañeros de Jesús.",
      "14": "Y como veían al hombre que había sido sanado justo ahí junto a ellos, no tuvieron nada que decir en respuesta a lo que había sucedido.",
      "15": "Entonces les dieron orden de esperar fuera del concilio mientras debatían el asunto entre ellos.",
      "16": "“¿Qué debemos hacer con estos hombres?” preguntaron. “No podemos negar que por medio de ellos ha ocurrido un milagro importante. Todos los que viven aquí en Jerusalén saben de ello.",
      "17": "Pero para evitar que se difunda mucho más entre la gente, debemos amenazarlos para que no vuelvan a hablarle a nadie en este nombre”.",
      "18": "Entonces los llamaron para que entraran nuevamente y les dieron orden de no volver a hablar o enseñar en el nombre de Jesús.",
      "19": "Pero Pedro y Juan respondieron: “Decidan ustedes si es correcto ante los ojos de Dios obedecerlos a ustedes antes que a él.",
      "20": "¡No podemos dejar de hablar sobre lo que hemos visto y oído!”",
      "21": "Después de proferir más amenazas contra ellos, los dejaron ir. No pudieron resolver cómo podían castigarlos porque todos glorificaban a Dios por lo que había ocurrido.",
      "22": "Porque el hombre que había recibido este milagro tenía más de cuarenta años de edad.",
      "23": "Después de que los discípulos fueron liberados, fueron donde estaban otros creyentes y les contaron todo lo que los jefes de los sacerdotes y los ancianos les habían dicho.",
      "24": "Cuando estos oyeron lo que había sucedido, oraron juntos a Dios: “Señor, tú hiciste el cielo, la tierra y el mar, y todo lo que hay en ellos.",
      "25": "Tú hablaste por medio del Espíritu Santo a través de David, nuestro padre y tu siervo, diciendo: ‘¿Por qué se enojaron los pueblos de otras naciones? ¿Por qué conspiran insensatamente contra mí?",
      "26": "Los reyes de la tierra se prepararon para la guerra; los gobernantes se unieron contra el Señor y contra su Escogido’.",
      "27": "“¡Ahora esto en verdad ha sucedido aquí, en esta misma ciudad! Tanto Herodes como Poncio Pilato, junto con los extranjeros y el pueblo de Israel, unidos todos contra el Santo, tu santo siervo Jesús, a quien tú ungiste como Mesías.",
      "28": "Ellos hicieron todo lo que tú ya habías decidido porque tú tuviste el poder y la voluntad para hacerlo.",
      "29": "“Ahora Señor: ¡mira todas sus amenazas contra nosotros! Ayuda a tus siervos a predicar tu palabra con valor.",
      "30": "Y que al ejercer tu poder para sanar, las señales y milagros sean hechos en el nombre de tu santo siervo Jesús”.",
      "31": "Cuando terminaron de orar, la edificación donde estaban reunidos tembló. Y todos ellos fueron llenos del Espíritu Santo, y predicaban con valor la palabra de Dios.",
      "32": "Todos los creyentes tenían un mismo pensar y un mismo sentir. Ninguno de ellos consideraba nada como suyo sino que compartían todas las cosas unos con otros.",
      "33": "Los apóstoles daban su testimonio respecto a la resurrección del Señor Jesús con gran poder, y Dios los bendecía a todos en gran manera.",
      "34": "Y ninguno de ellos necesitaba nada porque los que tenían tierras o propiedades las vendieron.",
      "35": "Entonces tomaron las ganancias y las llevaron a los apóstoles para compartirlas con los que tenían necesidad.",
      "36": "José, al que los apóstoles llamaban Bernabé (que quiere decir “hijo de la consolación”), era un Levita, nativo de Chipre.",
      "37": "Este vendió un campo que era suyo. Luego trajo el dinero y lo presentó a los apóstoles."
    },
    "5": {
      "1": "Había un hombre llamado Ananías, que vendió una propiedad junto con su esposa, Safira.",
      "2": "Él guardó para sí parte del dinero que recibieron, y llevó el resto a los apóstoles. Y su esposa sabía lo que él estaba haciendo.",
      "3": "Entonces Pedro le preguntó: “Ananías, ¿por qué Satanás ha entrado a tu corazón para mentir al Espíritu Santo y reservarte parte del dinero de la tierra que vendiste?",
      "4": "Mientras tuviste la tierra, ¿no te pertenecía? Y después que la vendiste ¿no tenías aun el control sobre lo que hacías con el dinero? ¿Por qué decidiste hacer esto? ¡No le has mentido a los hombres sino a Dios!”",
      "5": "Y al oír estas palabras, Ananías cayó al suelo y murió. Y todos los que oyeron lo que había sucedido estaban horrorizados.",
      "6": "Algunos de los jóvenes se levantaron y lo envolvieron en un sudario. Luego lo sacaron de ahí y lo enterraron.",
      "7": "Cerca de tres horas después llegó su esposa, sin saber lo que había sucedido.",
      "8": "Pedro le preguntó: “Dime, ¿vendiste la tierra por este precio?” “Sí, ese fue el precio”, respondió ella.",
      "9": "Entonces Pedro le dijo: “¿Cómo pudieron ponerse de acuerdo para engañar al Espíritu del Señor? Mira, los que sepultaron a tu esposo acaban de regresar, y te llevarán a ti también”.",
      "10": "Y de inmediato ella cayó al suelo y murió a los pies de Pedro. Entonces los jóvenes entraron nuevamente y la encontraron muerta, así que la sacaron de allí y la sepultaron junto a su esposo.",
      "11": "Y se difundió un gran temor en toda la iglesia, así como entre todos aquellos que oían lo que había sucedido.",
      "12": "Y se llevaban a cabo muchas señales milagrosas entre el pueblo a través de los apóstoles. Y todos los creyentes solían reunirse en el pórtico de Salomón.",
      "13": "Ningún otro se atrevía a unirse a ellos aunque eran respetados en gran manera.",
      "14": "Sin embargo, muchos hombres y mujeres comenzaron a creer en el Señor.",
      "15": "Como resultado de ello, la gente traía a los enfermos a las calles y los acostaban allí en sus camas y alfombrillas para que la sombra de Pedro cayera sobre ellos al pasar por ahí.",
      "16": "Y venían multitudes de los pueblos de Jerusalén, trayendo a sus enfermos y endemoniados. Y todos eran sanados.",
      "17": "No obstante, el sumo sacerdote y los que estaban con él (que eran Saduceos) estaban muy celosos y decidieron intervenir.",
      "18": "Entonces arrestaron a los apóstoles y los metieron a la cárcel pública.",
      "19": "Pero durante la noche, un ángel del Señor abrió las puertas de la prisión y los hizo salir.",
      "20": "“¡Vayan al Templo y cuenten a la gente todas las cosas acerca de este nuevo estilo de vida!” les dijo.",
      "21": "Entonces ellos hicieron como el ángel les dijo y fueron al Templo, cerca del amanecer, y comenzaron a enseñar. Entonces el sumo sacerdote y sus seguidores convocaron una reunión de concilio con todos los líderes de Israel. Y mandaron a buscar a los apóstoles a la prisión.",
      "22": "Pero cuando los oficiales fueron a la prisión, no pudieron encontrarlos, así que regresaron y dijeron al concilio:",
      "23": "“Encontramos la prisión cerrada con llave y con guardias en sus puertas. Pero cuando les pedimos que nos abrieran, no encontramos a nadie adentro”.",
      "24": "Así que cuando el capitán de la guardia del Templo y los jefes de los sacerdotes oyeron esto, quedaron totalmente desconcertados, y se preguntaban qué estaba sucediendo.",
      "25": "Entonces alguien entró y dijo: “¡Miren, los hombres que ustedes metieron en la prisión están ahí en el Templo enseñándole a la gente!”",
      "26": "Entonces el capitán fue con sus guardias y los trajo adentro, pero no a la fuerza, porque temían que la gente los apedreara.",
      "27": "Los apóstoles fueron llevados adentro y los hicieron permanecer en pie frente al concilio.",
      "28": "“¿Acaso no les dimos orden de no enseñar en este nombre?” preguntó el Sumo Sacerdote, con tono exigente. “¡Miren, han saturado a toda Jerusalén con su enseñanza, y ahora ustedes tratan de culparnos por la muerte de él!”",
      "29": "Pero Pedro y los apóstoles respondieron: “Necesitamos obedecer a Dios antes que a los hombres.",
      "30": "El Dios de nuestros antepasados levantó a Jesús de los muertos, al que ustedes mataron, colgándolo en una cruz.",
      "31": "Dios lo exaltó a una posición de honor, a su diestra, como Príncipe y Salvador, como una forma de traer arrepentimiento a Israel, y para perdón de pecados.",
      "32": "Nosotros somos testigos de lo que sucedió, y del mismo modo lo es el Espíritu Santo, a quien Dios ha dado a aquellos que le obedecen”.",
      "33": "Y cuando el concilio escuchó esto, se pusieron furiosos y querían matarlos.",
      "34": "Pero entonces uno de los miembros del concilio se levantó para hablar. Era Gamaliel, un fariseo y doctor de la ley que era respetado por todos. Él ordenó que los apóstoles salieran por un momento.",
      "35": "Entonces Gamaliel se dirigió al concilio: “Líderes de Israel, tengan cuidado con lo que planean hacerles a estos hombres.",
      "36": "Hace un tiempo Teudas quiso hacerse famoso, y cerca de cuatrocientos hombres se le unieron. Fue asesinado y todos los que lo seguían quedaron dispersos y no lograron nada.",
      "37": "Luego, después de él, Judas de Galilea vino también durante el tiempo del censo, y logró atraer algunos seguidores. Él también murió, y aquellos que lo escuchaban quedaron dispersos.",
      "38": "Del mismo modo, en este caso, yo recomiendo que dejen en paz a estos hombres, y que los dejen ir. Si lo que ellos están planeando, o lo que están haciendo viene de sus propias ideas humanas, entonces lograrán derrota.",
      "39": "Pero si viene de Dios, ni siquiera ustedes podrán derrotarlos. ¡Incluso podrían terminar ustedes mismos peleando contra Dios!”",
      "40": "Entonces ellos aceptaron lo que él dijo. Así que llamaron a los apóstoles para que entraran nuevamente, los mandaron a azotar, y les ordenaron que no dijeran nada en el nombre de Jesús. Luego los dejaron ir.",
      "41": "Los apóstoles salieron del concilio, felices por ser considerados dignos de padecer afrenta por causa del nombre de Jesús.",
      "42": "Y cada día seguían enseñando y proclamando a Jesús como el Mesías, en el Templo y de casa en casa."
    },
    "6": {
      "1": "Durante este tiempo, cuando el número de creyentes crecía rápidamente, los creyentes que hablaban en idioma griego comenzaron a discutir con los creyentes que hablaban en idioma Arameo. Ellos se quejaban de que sus viudas estaban siendo discriminadas en cuanto a la distribución diaria de alimento.",
      "2": "Entonces los doce apóstoles convocaron una reunión de todos los creyentes y les dijeron: “No es apropiado que nosotros dejemos de predicar la palabra de Dios por servir las mesas.",
      "3": "Hermanos, elijan entre ustedes a siete hombres fieles, llenos del Espíritu y de sabiduría. Nosotros les entregaremos esta responsabilidad a ellos.",
      "4": "Nosotros mismos dedicaremos toda nuestra atención a la oración y al ministerio de la predicación de la palabra”.",
      "5": "Todos estuvieron contentos con este acuerdo, y eligieron a Esteban, (un hombre lleno de fe en Dios y del Espíritu Santo), Felipe, Prócoro, Nicanor, Timón, Parmenas, and Nicolás, (quien era originalmente un judío de Antioquía que se había convertido).",
      "6": "Estos hombres fueron presentados a los apóstoles, quienes oraron y pusieron sus manos sobre ellos para bendecirlos.",
      "7": "La palabra de Dios seguía siendo esparcida, y el número de discípulos en Jerusalén aumentó grandemente, incluyendo a un gran número de sacerdotes que se comprometieron a creer en Jesús.",
      "8": "Esteban, lleno de gracia y del poder de Dios, realizaba milagros maravillosos entre el pueblo.",
      "9": "Pero algunos comenzaron a discutir con él. Eran de la sinagoga llamada “de los libertos”, y también había algunos de Cirene, Alejandría y gente de Cilicia y de Asia menor.",
      "10": "Pero estas personas no podían enfrentarse a la sabiduría de Esteban ni al Espíritu con el que hablaba.",
      "11": "Así que sobornaron a algunos hombres para que dijeran: “¡Hemos oído que este hombre dice blasfemias contra Moisés, y también contra Dios!”",
      "12": "Y estos hombres incitaron al pueblo, y junto con los ancianos y los maestros de la ley, fueron a arrestarlo. Luego lo llevaron ante el concilio,",
      "13": "y llamaron falsos testigos para que testificaran en su contra, diciendo: “este hombre siempre está difamando el santo Templo.",
      "14": "Lo hemos oído decir que este Jesús de Nazaret destruirá el Templo y cambiará las leyes que recibimos de Moisés”.",
      "15": "Y todos los que estaban sentados en el concilio miraban atentamente a Esteban, y su rostro brillaba como el rostro de un ángel."
    },
    "7": {
      "1": "“¿Son ciertas estas acusaciones?” preguntó el sumo sacerdote.",
      "2": "“¡Hermanos y padres, escúchenme!” respondió Esteban. “Dios apareció en su gloria a nuestro padre Abraham, cuando vivía en Mesopotamia, antes de que se mudara a Harán.",
      "3": "“Dios le dijo: ‘Deja tu tierra y tu parentela, y vete a la tierra que yo te mostraré’.",
      "4": "Y Abraham se marchó de esa tierra de los Caldeos y vivió en Harán. Después de la muerte de su padre, Dios lo envió aquí a este país donde ahora viven ustedes.",
      "5": "Dios no le dio a Abraham una herencia aquí, ni siquiera un metro cuadrado. Pero Dios le prometió a Abraham que le daría a él y a sus descendientes la posesión de la tierra, aunque no tenía hijos.",
      "6": "También Dios le dijo que sus descendientes vivirían en un país extranjero y que allí serían tomados como esclavos y maltratados durante cuatrocientos años.",
      "7": "Luego Dios dijo: ‘Yo castigaré a la nación que los tome como esclavos. Y al final saldrán de allí y vendrán aquí a adorarme’.",
      "8": "Dios también le dio a Abraham el pacto de la circuncisión, y por eso, cuando nació Isaac, Abraham lo circuncidó al octavo día. Isaac fue el padre de Jacob, y Jacob el padre de los doce patriarcas.",
      "9": "“Los patriarcas, quienes estaban celosos de José, lo vendieron como esclavo en Egipto. Pero Dios estaba con él,",
      "10": "y lo rescató de todos sus problemas. Le dio sabiduría y lo ayudó a ganar el favor del Faraón, quien lo puso como gobernador sobre Egipto y sobre la casa real.",
      "11": "“Entonces hubo una gran hambruna en todo Egipto y Canaán, causando terrible miseria y nuestros padres no tenían alimento.",
      "12": "Cuando Jacob escuchó que había grano en Egipto, envió a nuestros antepasados a hacer una primera visita.",
      "13": "Pero durante su segunda visita, José les reveló a sus hermanos quién era, y el Faraón descubrió el origen familiar de José.",
      "14": "Entonces José envió a buscar a su padre y a todos sus parientes: Setenta y cinco, en total.",
      "15": "Así que Jacob viajó hacia Egipto, y murió allí, como también nuestros antepasados.",
      "16": "Sus cuerpos fueron traídos de regreso a Siquem y fueron puestos en la tumba que Abraham había comprado con plata de los hijos de Jamor, en Siquem.",
      "17": "“Cuando se acercaba el tiempo para el cumplimiento de la promesa que Dios le había hecho a Abraham, el número de los habitantes de Egipto aumentó.",
      "18": "Y subió un nuevo rey al trono, que no conocía de José.",
      "19": "Este rey se aprovechó de nuestro pueblo y trató mal a nuestros antepasados, obligándolos a abandonar a sus bebés para que murieran.",
      "20": "Fue en este tiempo cuando nació Moisés. Era un niño hermoso, y durante tres meses recibió cuidado en la casa de su padre.",
      "21": "Cuando llegó el momento de ser abandonado, la hija del Faraón lo rescató y cuidó de él como su propio hijo.",
      "22": "“Moisés recibió instrucción en todas las áreas del conocimiento conforme a los Egipcios, y se convirtió en un gran orador y líder.",
      "23": "Sin embargo, cuando tenía cuarenta años de edad, decidió visitar a sus parientes, los israelitas.",
      "24": "Y vio a uno de ellos que era maltratado, por lo cual intervino para defenderlo. Entonces, tomó venganza en favor del hombre y mató al egipcio.",
      "25": "Moisés pensaba que sus hermanos, los israelitas, verían que Dios los estaba rescatando a través de él, pero no lo vieron así.",
      "26": "Al día siguiente, cuando llegó, dos israelitas estaban peleando. Entonces trató de hacerlos reconciliar para que dejaran de pelear. ‘¡Señores! ¡Ustedes son hermanos!’ les dijo. ‘¿Por qué se atacan el uno al otro?’",
      "27": "“Pero el hombre que había comenzado la pelea empujó a Moisés. ‘¿Quién te puso como guardián de nosotros? ¿Acaso ahora eres nuestro juez?’ le preguntó.",
      "28": "‘¿Vas a matarme como mataste ayer al egipcio?’",
      "29": "Y cuando escuchó esto, Moisés huyó. Entonces se fue a vivir como exiliado en la tierra de Madián, donde tuvo dos hijos.",
      "30": "“Cuarenta años más tarde, en el desierto del Monte Sinaí, un ángel se le apareció en las llamas de una zarza que ardía.",
      "31": "Y cuando Moisés vio esto, se sorprendió, y se aproximó para ver más de cerca. Entonces la voz del Señor le habló:",
      "32": "‘Yo soy el Dios de tus padres, el Dios de Abraham, Isaac y Jacob’. Entonces Moisés tembló de temor y no se atrevía a levantar la vista.",
      "33": "El Señor le dijo: ‘Quita tus sandalias, porque el lugar donde estás es santo.",
      "34": "Yo he visto el sufrimiento de mi pueblo en Egipto, y he oído sus clamores. He descendido para rescatarlos. Ahora ven, porque voy a enviarte a Egipto’.",
      "35": "“Este fue el mismo Moisés que el pueblo había rechazado cuando dijeron: ‘¿Quién te puso como gobernante y juez sobre nosotros?’ Dios lo envió para que fuera tanto gobernante como libertador, por medio del ángel que se le apareció en la zarza.",
      "36": "Entonces Moisés los sacó después de realizar señales milagrosas en Egipto, en el Mar Rojo, y siguió haciéndolo en el desierto durante cuarenta años.",
      "37": "Este es el mismo Moisés que le prometió a los israelitas: ‘Dios les enviará un profeta como yo proveniente de su propio pueblo’.",
      "38": "Y Moisés estaba con el pueblo de Dios reunido cuando el ángel le habló en el Monte Sinaí, y ahí junto con nuestros antepasados recibió la palabra viva de Dios para que nos la diera a nosotros.",
      "39": "Él fue al que nuestros padres no escucharon. Ellos lo rechazaron y decidieron regresar a Egipto.",
      "40": "Y le dijeron a Aarón: ‘Elabora dioses para que nos guíen, porque no sabemos qué ha ocurrido con Moisés, el que nos sacó de la tierra de Egipto’.",
      "41": "Entonces elaboraron un ídolo en forma de becerro, le presentaban sacrificios, y celebraban lo que ellos mismos habían hecho.",
      "42": "“Así que Dios desistió de ellos. Y los dejó adorar las estrellas del cielo. Esto es lo que escribieron los profetas: ‘¿Acaso ustedes los israelitas me dieron ofrendas o hicieron sacrificios para mi durante los cuarenta años en el desierto?",
      "43": "No, ustedes se llevaron el tabernáculo del dios Moloc y la imagen de la estrella del dios Refán, imágenes que ustedes hicieron para adorarlas. Por lo tanto yo los enviaré a exilio hasta más allá de Babilonia’.",
      "44": "“Nuestros antepasados tenían el Tabernáculo del testimonio en el desierto. Dios le había dicho a Moisés cómo tenía que hacerlo, siguiendo el modelo que había visto.",
      "45": "Más tarde, nuestros antepasados lo llevaron junto con Josué para asentarse en la tierra tomada de las naciones que el Señor expulsó delante de ellos. Y permaneció ahí hasta el tiempo de David.",
      "46": "David halló el favor de Dios y pidió hacer una morada permanente para el Dios de Jacob.",
      "47": "Pero fue Salomón el que construyó un Templo para él.",
      "48": "Por supuesto que el Todopoderoso no vive en los Templos que nosotros hacemos. Como dijo el profeta:",
      "49": "‘El cielo es mi trono, y la tierra es el lugar donde pongo mis pies. ¿Qué tipo de morada pueden ustedes construir para mí?’ pregunta el Señor. ‘¿Qué cama podrían hacerme ustedes para descansar?",
      "50": "¿Acaso no lo hice yo todo?’",
      "51": "“¡Pueblo arrogante y terco! ¡Nunca escuchan! ¡Ustedes siempre pelean contra el Espíritu Santo! ¡Actúan como lo hacían sus padres!",
      "52": "¿Hubo acaso algún profeta que sus padres no persiguieran? Mataron a todos los que profetizaban sobre la venida de Aquél que es verdaderamente bueno y recto. Él es Aquél a quien ustedes traicionaron y asesinaron.",
      "53": "Ustedes, los que recibieron la ley por medio de los ángeles, pero se negaron a guardarla”.",
      "54": "Cuando oyeron esto, los miembros del concilio se enfurecieron, y le hacían gruñidos, crujiendo sus dientes.",
      "55": "Pero Esteban, lleno del Espíritu Santo, elevó su mirada al cielo y vio la gloria de Dios, y a Jesús a la diestra de Dios.",
      "56": "“Miren”, dijo él, “Veo el cielo abierto, y al Hijo del Hombre a la diestra de Dios”.",
      "57": "Pero ellos taparon sus oídos con sus manos y gritaban tan fuerte como podían. Todos se apresuraron juntos hacia él,",
      "58": "lo llevaron a rastras fuera de la ciudad, y comenzaron a apedrearlo. Sus acusadores pusieron sus abrigos junto a un joven llamado Saulo.",
      "59": "Y mientras lo seguían apedreando, Esteban oró: “Señor Jesús, recibe mi espíritu”.",
      "60": "Entonces se arrodilló, clamando: “¡Señor, por favor no les tengas en cuenta este pecado!” Y después de decir esto, murió."
    },
    "8": {
      "1": "Saulo estaba de acuerdo con que era necesario matar a Esteban. Ese mismo día se inició una terrible persecución contra la iglesia en Jerusalén, y todos, excepto los apóstoles, se dispersaron por toda Judea y Samaria.",
      "2": "(Algunos seguidores fieles de Dios sepultaron a Esteban, con gran lamento).",
      "3": "Pero Saulo comenzó a destruir a la iglesia, yendo de casa en casa, sacando a hombres y mujeres de ellas y arrastrándolos hasta la prisión.",
      "4": "Los que se habían dispersado predicaban la palabra dondequiera que iban.",
      "5": "Felipe fue a la ciudad de Samaria, y les habló acerca del Mesías.",
      "6": "Cuando las multitudes oyeron lo que Felipe decía y vieron los milagros que hacía, prestaron atención a lo que les estaba diciendo.",
      "7": "Y muchos fueron liberados de posesión de espíritus malignos que gritaban al salir, y muchos que estaban cojos o discapacitados fueron sanados.",
      "8": "La gente que vivía en la ciudad estaba feliz en gran manera.",
      "9": "Había, pues, un hombre llamado Simón, que vivía en la ciudad donde se solía practicar la hechicería. Él afirmaba ser muy importante, y había asombrado al pueblo de Samaria,",
      "10": "de modo que todos le prestaban atención. Desde la persona más pequeña hasta la más grande en la sociedad decían: “Este hombre es ‘El Gran Poder de Dios’”.",
      "11": "Y estaban impresionados de él porque los había asombrado con su magia por mucho tiempo.",
      "12": "Pero cuando creyeron en lo que Felipe les dijo acerca de la buena nueva sobre el reino de Dios y el nombre de Jesucristo, hombres y mujeres se bautizaron.",
      "13": "Y Simón también creyó y fue bautizado. Y acompañó a Felipe, sorprendido por las señales milagrosas y las maravillas que veía.",
      "14": "Cuando los apóstoles estuvieron de regreso en Jerusalén y oyeron que la gente de Samaria había aceptado la palabra de Dios, enviaron a Pedro y a Juan a visitarlos.",
      "15": "Y cuando llegaron, oraron por los conversos de Samaria para que recibieran el Espíritu Santo.",
      "16": "Este no había sido derramado sobre ninguno de estos conversos aun, pues solamente habían sido bautizados en el nombre del Señor Jesús.",
      "17": "Así que los apóstoles pusieron sus manos sobre ellos, y recibieron el Espíritu Santo.",
      "18": "Cuando Simón vio que el Espíritu Santo era recibido por las personas cuando los apóstoles colocaban sus manos sobre ellas, les ofreció dinero.",
      "19": "“Denme este poder también”, les pidió, “para que cualquiera sobre el cual yo coloque mis manos, reciba el Espíritu Santo”.",
      "20": "“Ojalá tu dinero sea destruido contigo, por pensar que el don de Dios puede comprarse!” respondió Pedro.",
      "21": "“Tú no eres parte de esto. No tienes parte en esta obra, porque ante los ojos de Dios tu actitud está completamente equivocada.",
      "22": "¡Arrepiéntete de tu mal camino! Ora al Señor y pídele perdón por pensar de esta manera.",
      "23": "Puedo ver que estás lleno de una amarga envidia, y estás encadenado por tu propio pecado”.",
      "24": "“¡Por favor, ora por mí para que no me ocurra nada de lo que has dicho!” respondió Simón.",
      "25": "Después de haber dado su testimonio y de haber predicado la palabra de Dios, regresaron a Jerusalén, compartiendo la buena nueva en muchas aldeas de Samaria a lo largo del camino.",
      "26": "Y un ángel del Señor le dijo a Felipe: “Alístense y vayan al sur, al camino desierto que lleva de Jerusalén a Gaza”.",
      "27": "Entonces Felipe emprendió el viaje y se encontró con un hombre etíope, un eunuco que tenía una posición importante en el servicio de Candace, reina de Etiopía. Este eunuco era el tesorero jefe. Había ido a Jerusalén para adorar,",
      "28": "y venía de regreso de su viaje, sentado en su carruaje. Estaba leyendo en voz alta una parte del libro de Isaías.",
      "29": "Entonces el Espíritu le dijo a Felipe: “Ve y acércate más a ese carruaje”.",
      "30": "Y Felipe corrió hacia allá, y escuchó al hombre que leía un texto del profeta Isaías. “¿Entiendes lo que estás leyendo?” le preguntó Felipe.",
      "31": "“¿Cómo podría entender, si no hay quien me explique?” respondió el hombre. Entonces invitó a Felipe a subirse al carruaje y sentarse junto a él.",
      "32": "Y el texto de la Escritura que estaba leyendo era este: “Como oveja, fue llevado al matadero; y como cordero que enmudece ante su trasquilador, ni siquiera abrió su boca.",
      "33": "Lo humillaron y no le hicieron justicia. ¿Quién describirá su descendencia? Porque su vida fue arrancada de la tierra”.",
      "34": "Entonces el eunuco le preguntó a Felipe: “Dime, ¿de quién está hablando este profeta? ¿Es acaso de sí mismo, o de otra persona?”",
      "35": "Entonces Felipe comenzó a explicarle, partiendo de este texto, y hablándole de Jesús.",
      "36": "A medida que continuaban el camino, llegaron a un lugar donde había agua. Entonces el eunuco dijo: “Mira, aquí hay agua, ¿por qué no me bautizas?”",
      "38": "Entonces dio la orden para que detuvieran el carruaje. Y Felipe y el eunuco descendieron juntos al agua y Felipe lo bautizó.",
      "39": "Cuando salieron del agua, el Espíritu del Señor se llevó a Felipe. Y el eunuco no lo vio más, pero siguió su camino con alegría. Felipe se encontró entonces en Azoto.",
      "40": "Y allí predicaba la buena nueva en todas las ciudades por las que pasaba, hasta que llegó a Cesarea."
    },
    "9": {
      "1": "Pero mientras tanto, Saulo estaba enviando amenazas violentas contra los discípulos del Señor, deseoso de matarlos. Así que fue donde el sumo sacerdote",
      "2": "y solicitó cartas de autorización para ir a las sinagogas de Damasco, y para tener permiso de arrestar a todos los creyentes que encontrara en El Camino, hombres o mujeres, y traerlos de regreso a Jerusalén como prisioneros.",
      "3": "Pero cuando Saulo se aproximaba a Damasco, de repente fue rodeado por una luz brillante que descendía del cielo.",
      "4": "Entonces Saulo cayó al suelo, y escuchó una voz que decía: “Saulo, Saulo, ¿por qué me persigues?”",
      "5": "“¿Quién eres, Señor?” preguntó Saulo. “Yo soy Jesús, al que persigues”, le respondió.",
      "6": "“Levántate, ve a la ciudad y allí se te dirá lo que debes hacer”.",
      "7": "Y los hombres que iban de viaje con Saulo estaban sin palabras. Habían oído la voz que hablaba, pero no vieron a nadie.",
      "8": "Entonces Saulo se puso en pie, y cuando abrió sus ojos no podía ver. Entonces sus compañeros de viaje lo tomaron de la mano y lo llevaron hasta Damasco.",
      "9": "Durante tres días Saulo no pudo ver, y no comió y bebió nada.",
      "10": "En Damasco vivía un seguidor de Jesús. Su nombre era Ananías, y el Señor le habló en una visión. “¡Ananías!” llamó el Señor. “Estoy aquí, Señor”, respondió Ananías.",
      "11": "“Levántate y ve a la Calle Derecha”, le dijo el Señor. “Pregunta en la casa de Judas por un hombre llamado Saulo de Tarso. Él está orando.",
      "12": "Ha visto en visión a un hombre llamado Ananías que llega y pone sus manos sobre él para que recobre su vista”.",
      "13": "“Pero Señor”, respondió Ananías, “He oído muchas cosas acerca de este hombre, y sobre todas las cosas malas que hizo a los creyentes de Jerusalén.",
      "14": "Los jefes de los sacerdotes le han dado poder para arrestar a todos los que te adoran y te siguen”.",
      "15": "Pero el Señor le dijo: “Ve, porque él es la persona a la cual he escogido para llevar mi nombre a los extranjeros y reyes, así como a Israel.",
      "16": "Yo le mostraré que él tendrá que sufrir por causa de mi nombre”.",
      "17": "Entonces Ananías salió y fue a la casa que el Señor le mostró. Y puso sus manos sobre Saulo. “Hermano Saulo”, le dijo, “El Señor Jesús, quien se apareció delante de ti en el camino cuando viajabas hacia acá, me ha enviado para que recobres tu vista y seas lleno del Espíritu Santo”.",
      "18": "De inmediato, de sus ojos cayeron como escamas, y su vista fue restaurada. Entonces se levantó y fue bautizado.",
      "19": "También comió y se sintió más fuerte. Y Saulo pasó varios días con los discípulos en Damasco.",
      "20": "Entonces comenzó de inmediato a predicar en las sinagogas, diciendo: “Jesús es el Hijo de Dios”.",
      "21": "Y todos los que lo oían predicar estaban asombrados, y preguntaban: “¿Acaso no es este el hombre que causó tantos problemas a los creyentes de Jesús en Jerusalén? ¿Acaso no vino aquí para arrestar y llevar encadenados a los creyentes ante los jefes de los sacerdotes?”",
      "22": "Y Saulo crecía cada vez más, así como su fe, demostrando de manera muy convincente que Jesús era el Mesías, tanto que los habitantes de Damasco no podían refutar lo que decía.",
      "23": "Tiempo después, los judíos conspiraron para matarlo,",
      "24": "pero Saulo se enteró de sus intenciones. De día y de noche esperaban en las puertas de la ciudad, buscando una oportunidad para matarlo.",
      "25": "Así que durante la noche sus seguidores lo tomaron y lo hicieron descender en una canasta, desde una abertura del muro de la ciudad.",
      "26": "Cuando Saulo llegó a Jerusalén, trató de encontrar a los discípulos, pero todos le tenían miedo, porque no estaban convencidos de que él realmente fuera discípulo.",
      "27": "Sin embargo, Bernabé lo llevó donde estaban los apóstoles, y les explicó cómo Saulo había visto al Señor durante el camino y cómo el Señor le había hablado. Bernabé también explicó cómo Saulo había hablado con vehemencia en nombre del Señor en Damasco.",
      "28": "Saulo se quedó con los apóstoles y los acompañó hasta Jerusalén,",
      "29": "predicando abiertamente en nombre del Señor. Y Saulo hablaba y debatía con los judíos de habla griega, pero ellos trataron de matarlo.",
      "30": "Pero cuando los hermanos supieron acerca de esto, lo llevaron a Cesarea y lo enviaron a Tarso.",
      "31": "Durante este tiempo, toda la iglesia en Judea, Galilea y Samaria estuvo en tranquilidad. Y la iglesia se fortalecía y aumentaba en número a medida que los creyentes vivían en reverencia para con el Señor, animados por el Espíritu Santo.",
      "32": "Pedro andaba de viaje y fue a visitar a los creyentes que vivían en Lida.",
      "33": "Allí conoció a un hombre llamado Eneas, quien era paralítico y había quedado confinado a estar en su cama desde hacía ocho años.",
      "34": "Entonces Pedro le dijo: “¡Eneas, Jesucristo te sana! ¡Levántate y recoge tu camilla!” Y de inmediato Eneas se levantó.",
      "35": "Y todos los que vivían en Lida y Sarón lo vieron, y se convirtieron en creyentes del Señor.",
      "36": "En Jope vivía una seguidora llamada Tabita, (Dorcas en griego). Ella siempre hacía el bien y ayudaba a los pobres.",
      "37": "Sin embargo, durante esos días ella se enfermó y murió. Y después de lavar su cuerpo, la acostaron en una habitación que estaba en la parte de arriba.",
      "38": "Lida estaba cerca a Jope, así que los discípulos que estaban en Jope, al saber que Pedro estaba en Lida, enviaron a dos hombres con el siguiente mensaje: “Por favor, ven acá de inmediato”.",
      "39": "Así que Pedro se alistó y se fue con ellos. Y cuando llegó lo llevaron a la habitación de arriba. Todas las viudas estaban ahí llorando, y le mostraban a Pedro los abrigos y ropas que Dorcas había hecho mientras estuvo con ellas.",
      "40": "Entonces Pedro les pidió que salieran de la habitación, y se arrodilló y oró. Entonces dio vuelta al cuerpo de Tabita y dijo: “Tabita, levántate”. Entonces ella abrió los ojos, y cuando vio a Pedro se sentó.",
      "41": "Luego Pedro la tomó de la mano y la levantó. Y entonces llamó a los creyentes y a las viudas, y la presentó viva delante de ellos.",
      "42": "Y la noticia se esparció por toda la ciudad de Jope, y muchos creyeron en el Señor.",
      "43": "Pedro se quedó mucho tiempo en Jope, hospedándose en la casa de Simón el curtidor."
    },
    "10": {
      "1": "En Cesarea vivía un hombre llamado Cornelio, quien era un centurión romano del ejército italiano.",
      "2": "Este era un hombre devoto que, junto con todos los que vivían en su casa, tenían reverencia por Dios. Este hombre daba a los pobres con generosidad, y oraba a Dios con regularidad.",
      "3": "Un día, cerca de las 3 p.m. Cornelio tuvo una visión en la que vio claramente a un ángel de Dios que venía hacia él y lo llamaba, diciendo: “¡Cornelio!”",
      "4": "Entonces Cornelio, asustado, lo miró y preguntó: “¿Qué quieres, Señor?” “Dios ha escuchado tus oraciones, y ha reconocido tu generosidad para con los pobres”, le dijo el ángel a Cornelio.",
      "5": "“Ahora envía hombres a Jope, y trae a Simón, también llamado Pedro,",
      "6": "el cual se está hospedando en la casa de Simón el curtidor, cuya casa está junto al mar”.",
      "7": "Y cuando el ángel se fue, Cornelio llamó a dos de sus siervos y a un soldado de su guardia personal, quien era un hombre devoto.",
      "8": "Después de haberles explicado todo lo que había sucedido, los envió a Jope.",
      "9": "Al día siguiente, mientras ellos iban de camino y se aproximaban a la ciudad, Pedro subió a la azotea para orar. Era cerca del mediodía,",
      "10": "y ya sentía hambre, y deseaba comer. Pero mientras aun preparaban la comida, Pedro entró en trance,",
      "11": "y vio el cielo abierto. También vio que algo descendía y era como una sábana grande que estaba sostenida por sus cuatro esquinas, y descendía hacia la tierra.",
      "12": "Adentro había todo tipo de animales, reptiles y aves.",
      "13": "Entonces oyó una voz que dijo: “¡Levántate, Pedro! ¡Mata y come!”",
      "14": "Pero Pedro respondió: “¡Por supuesto que no, Señor! Nunca he comido nada que sea inmundo e impuro”.",
      "15": "Entonces escuchó nuevamente la voz: “¡No llames impuro lo que Dios ha limpiado!”",
      "16": "Y esto sucedió tres veces, y entonces la sábana fue rápidamente llevada de nuevo al cielo.",
      "17": "Mientras Pedro aún estaba perturbado por saber qué significaba aquella visión que había tenido, los hombres enviados por Cornelio habían encontrado la casa de Simón y estaban en pie frente a la puerta.",
      "18": "Ellos llamaban, preguntando si Simón, también llamado Pedro, se hospedaba allí.",
      "19": "Mientras Pedro aún reflexionaba sobre la visión, el Espíritu le dijo: “Mira, hay tres hombres buscándote.",
      "20": "Levántate, baja, y ve con ellos. No te preocupes en absoluto, porque yo los envié”.",
      "21": "Entonces Pedro descendió para encontrarse con los tres hombres. “Yo soy a quien buscan”, dijo. “¿Por qué están aquí?”",
      "22": "“Venimos de parte de Cornelio, un hombre bueno, devoto, que tiene temor de Dios y es respetado entre el pueblo judío”, respondieron. “Un ángel lo instruyó para que enviara a buscarte y llevarte hasta su casa para escuchar lo que tú tienes para decirle”.",
      "23": "Entonces Pedro los invitó a entrar y ellos se quedaron allí. Al día siguiente, Pedro se levantó y se fue con ellos. Y algunos de los hermanos de Jope también fueron con ellos.",
      "24": "Al otro día llegaron a Cesarea, donde los esperaba Cornelio junto a sus parientes y amigos cercanos, a quienes había reunido.",
      "25": "Cuando Pedro entró a la casa, Cornelio salió a su encuentro y cayendo a sus pies, lo adoró.",
      "26": "Pero Pedro lo hizo retroceder, diciéndole: “¡Levántate! ¡Yo soy solo un hombre!”",
      "27": "Entonces Pedro habló con Cornelio y luego siguieron hacia adentro, donde había muchas otras personas esperándolo.",
      "28": "Y Pedro les dijo: “Sin duda alguna, ustedes saben que no se le permite a un judío reunirse o visitar extranjeros. Pero Dios me ha mostrado que no me corresponde a mí llamar impuro o inmundo a ninguno.",
      "29": "Es por eso que vine sin ningún problema cuando enviaron a buscarme. Así que ahora quiero saber la razón por la cual me mandaron a buscar”.",
      "30": "“Hace cuatro días, cerca de esta misma hora—tres de la tarde—yo estaba orando en mi casa”, explicó Cornelio. “Cuando de repente vi a un hombre en pie frente a mí, vestido con ropas que brillaban.",
      "31": "Y me dijo: ‘Cornelio, tus oraciones han sido escuchadas, y Dios ha reconocido tu generosidad para con los pobres.",
      "32": "Envía a alguien hasta Jope y trae a Simón Pedro. Él se está hospedando en la casa de Simón, el curtidor, junto a la orilla del mar’.",
      "33": "Así que de inmediato envié a buscarte, y me complace que hayas venido. Por eso estamos todos aquí, reunidos delante de Dios, listos para escuchar todo lo que el Señor te ha dicho”.",
      "34": "Entonces Pedro respondió: “Estoy plenamente convencido de que Dios no tiene favoritos.",
      "35": "En toda nación, Dios recibe a aquellos que lo respetan y hacen lo recto.",
      "36": "Ustedes conocen el mensaje que Dios envió a Israel, compartiendo la buena noticia de paz que viene de Jesucristo, quien es Señor de todos.",
      "37": "Ustedes saben que esta buena noticia fue predicada por Judea, comenzando en Galilea, siguiendo el llamado de Juan al bautismo.",
      "38": "Es la buena noticia sobre Jesús de Nazaret y cómo Dios lo ungió con el Espíritu Santo, con poder, y cómo anduvo por todas partes haciendo el bien, sanando a todos los que estaban bajo control del diablo, porque Dios estaba con él.",
      "39": "“Nosotros podemos dar testimonio de todo lo que él hizo en Judea y en Jerusalén. Lo mataron, colgándolo en una cruz.",
      "40": "Pero Dios lo levantó nuevamente a la vida en el tercer día, y lo hizo aparecer,",
      "41": "no a todos, sino a los que son testigos elegidos por Dios, incluyéndonos a nosotros, quienes comimos y bebimos con él después de que se levantó de los muertos.",
      "42": "Él nos dio la responsabilidad de contar públicamente esto a la gente, de testificar que él es el Escogido de Dios como Juez de los vivos y los muertos.",
      "43": "Él es Aquél del cual hablaron todos los profetas, para que todo el que crea en él reciba perdón por medio de su nombre”.",
      "44": "Mientras Pedro aún hablaba, el Espíritu Santo fue derramado sobre todos los que estaban ahí oyendo el mensaje.",
      "45": "Entonces los creyentes judíos que habían venido con pedro estaban asombrados, porque el don del Espíritu Santo también había sido derramado sobre los extranjeros.",
      "46": "Y los oían hablando en lenguas, glorificando a Dios.",
      "47": "Entonces Pedro preguntó: “¿Impedirá alguien que estos sean bautizados en agua, siendo que han recibido el Espíritu Santo, igual que nosotros?”",
      "48": "Entonces Pedro dio orden de que fueran bautizados en el nombre de Jesucristo. Entonces le pidieron que se quedara más tiempo con ellos."
    },
    "11": {
      "1": "Los apóstoles y los hermanos de Judea oyeron que algunos extranjeros también habían aceptado la palabra de Dios.",
      "2": "Y cuando Pedro llegó a Jerusalén, los que creían que la circuncisión todavía era esencial, comenzaron a discutir con él.",
      "3": "“Fuiste a casa de hombres incircuncisos y comiste con ellos”, dijeron.",
      "4": "Entonces Pedro comenzó a explicarles todo lo que había ocurrido.",
      "5": "“Mientras estaba en la ciudad de Jope y oraba, estando en trance vi una visión. Algo que parecía como una gran sábana era bajada por sus cuatro extremos desde el cielo, y bajó hacia mí.",
      "6": "Cuando miré había animales adentro, bestias salvajes, reptiles y aves.",
      "7": "“Entonces oí una voz que me dijo: ‘Levántate, mata y come’.",
      "8": "“Pero yo respondí ‘¡Por supuesto que no, Señor! ¡Nunca ha entrado en mi boca nada inmundo ni impuro!’",
      "9": "“Entonces la voz del cielo habló otra vez, y dijo: ‘¡No llames inmundo a lo que Dios ha limpiado!’",
      "10": "Esto sucedió tres veces, y luego todo esto se devolvió al cielo.",
      "11": "En ese mismo momento había tres hombres frente a la puerta de la casa donde nos estábamos hospedando. Habían sido enviados desde Cesarea para verme.",
      "12": "Entonces el Espíritu me dijo que fuera con ellos, y que no me preocupara acerca de quiénes eran. Estos seis hermanos que están aquí también fueron conmigo, y entramos a la casa del hombre.",
      "13": "Él nos explicó cómo un ángel se le había aparecido en su casa, el cual le dijo: ‘Envía a alguien a Jope, y haz venir a Simón, también llamado Pedro,",
      "14": "quien te dirá lo que necesitas escuchar para que seas salvo, tú y toda tu casa’.",
      "15": "“Cuando comencé a hablar, el Espíritu Santo se derramó sobre ellos, como sucedió con nosotros al principio.",
      "16": "Entonces recordé lo que el Señor dijo: ‘Juan bautizaba con agua, pero ustedes serán bautizados con el Espíritu Santo’.",
      "17": "Si Dios les dio el mismo don que nos dio a nosotros cuando creímos en el Señor Jesucristo, ¿qué autoridad tendría yo para estar en contra de Dios?”",
      "18": "Después de escuchar esta explicación, no volvieron a discutir con él, y alababan a Dios, diciendo: “Ahora Dios ha concedido también a los extranjeros la oportunidad de arrepentimiento y de tener vida eterna”.",
      "19": "Sucedió que los que habían quedado esparcidos por causa de la persecución que ocurrió cuando Esteban fue asesinado, viajaron hasta Fenicia, Chipre y Antioquía. Y solo predicaban la buena noticia entre los judíos.",
      "20": "Pero cuando algunos de ellos que eran de Chipre y Cirene llegaron a Antioquía, comenzaron a predicar la buena noticia también a los griegos, hablándoles acerca del Señor Jesús.",
      "21": "Y el poder del Señor estaba con ellos y una gran cantidad de gente creyó en el Señor y se convirtió a él.",
      "22": "Entonces se difundió la noticia acerca de lo que había ocurrido y llegó hasta la iglesia en Jerusalén, y enviaron a Bernabé hasta Antioquía.",
      "23": "Cuando llegó y vio con sus propios ojos cómo estaba obrando la gracia de Dios, se deleitó en esto. Y animó a todos a que se consagraran por completo a Dios y a mantenerse fieles.",
      "24": "Bernabé era un buen hombre, lleno del Espíritu Santo y había puesto toda su confianza en Dios. Y muchas personas eran traídas al Señor.",
      "25": "Entonces Bernabé se fue a Tarso para buscar a Saulo,",
      "26": "y cuando lo encontró, lo hizo regresar con él a Antioquía. Y durante el transcurso de un año trabajaron juntos con la iglesia, enseñando el mensaje a multitudes. Y fue en Antioquía que a los creyentes se les llamó por primera vez “Cristianos”.",
      "27": "Durante este tiempo algunos profetas fueron de Jerusalén a Antioquía.",
      "28": "Y uno de ellos, llamado Ágabo se puso en pie y profetizó una advertencia por medio del Espíritu que habría una hambruna terrible que afectaría a todo el mundo. (Esto se cumplió durante el reinado del Emperador Claudio).",
      "29": "Los creyentes decidieron enviar fondos para ayudar a los hermanos que vivían en Judea, dando cada uno conforme a lo que tenía.",
      "30": "Hicieron esto y enviaron el dinero con Bernabé y Saulo a los líderes de la iglesia de Judea."
    },
    "12": {
      "1": "Durante estos días, el Rey Herodes comenzó a perseguir a algunos miembros de la iglesia.",
      "2": "Y mandó a matar a espada a Santiago, el hermano de Juan.",
      "3": "Y cuando vio que los judíos se complacían en esto, mandó a arrestar a Pedro también. (Esto sucedió durante la Fiesta de los Panes sin Levadura).",
      "4": "Después de arrestar a Pedro, lo enviaron a la prisión, con cuatro escuadrones de soldados para vigilarlo. Su plan era traer a Pedro a un juicio público después de la Pascua.",
      "5": "Y mientras Pedro estaba en la cárcel, la iglesia oraba fervientemente a Dios por él.",
      "6": "La noche antes de que Herodes lo llevara a juicio, Pedro estaba durmiendo entre dos soldados, encadenado a cada uno de ellos, y había guardas que vigilaban la puerta.",
      "7": "De repente, un ángel del Señor apareció, y una luz resplandeció en la celda. El ángel sacudió a Pedro para despertarlo, diciendo: “¡Rápido! ¡Levántate!” Entonces las cadenas se cayeron de sus manos,",
      "8": "y el ángel le dijo: “Vístete y ponte tus sandalias”. Y así lo hizo Pedro. Entonces el ángel le dijo: “Ponte tu abrigo y sígueme”.",
      "9": "Así que Pedro lo siguió hasta afuera. Y no se daba cuenta de que lo que el ángel hacía estaba sucediendo en realidad, pues pensaba que estaba teniendo una visión.",
      "10": "Luego pasaron la primera y segunda guardia, y llegaron hasta la puerta de hierro que conducía hasta la ciudad. Y esta se abrió por sí sola. Entonces salieron y descendieron por la calle, cuando de repente el ángel lo dejó.",
      "11": "Cuando Pedro volvió en sí, dijo: “¡Ahora me doy cuenta de que esto realmente sucedió! El Señor envió un ángel para rescatarme del poder de Herodes, y de todo lo que el pueblo judío había planeado”.",
      "12": "Y ahora que Pedro estaba consciente de lo que había sucedido, fue a la casa de María, la madre de Juan Marcos. Y muchos creyentes se habían reunido allí y estaban orando.",
      "13": "Cuando Pedro tocó la puerta, una sierva llamada Rode salió a abrirle.",
      "14": "Pero al reconocer la voz de Pedro, en su emoción, no abrió la puerta sino que corrió hacia adentro, gritando: “¡Pedro está en la puerta!”",
      "15": "“¡Estás loca!” le dijeron. Pero ella siguió insistiendo en que era cierto. Entonces dijeron: “Debe ser su ángel”.",
      "16": "Pero Pedro siguió tocando a la puerta. Cuando finalmente la abrieron, lo vieron y estaban conmocionados.",
      "17": "Pedro levantó su mano para indicarles que guardaran silencio, y entonces les explicó cómo el Señor lo había sacado de la cárcel. “Hagan saber de esto a Santiago y a los hermanos”, les dijo, y luego se marchó a otro lugar.",
      "18": "Cuando llegó el amanecer, había una total confusión entre los soldados respecto a lo que le había sucedido a Pedro.",
      "19": "Herodes mandó a realizar una minuciosa búsqueda de él, pero no lo encontraron. Y después de interrogar a los soldados, Herodes ordenó la ejecución de todos ellos. Entonces Herodes se fue de Judea y se quedó en Cesarea.",
      "20": "Ahora Herodes estaba furioso con el pueblo de Tiro y Sidón. Entonces enviaron una delegación para verlo y lograron ganarse el favor de Blasto, el asistente personal del rey, para que los ayudara. Ellos suplicaban paz a Herodes porque dependían del territorio del rey para conseguir el alimento.",
      "21": "Cuando llegó la hora de encontrarse con el rey, Herodes se puso sus vestidos reales, se sentó en su trono, y dio un discurso para ellos.",
      "22": "La audiencia gritó como respuesta: “¡Esta es la voz de un dios, no de un hombre!”",
      "23": "De inmediato el ángel del Señor lo derribó, porque no le dio la gloria a Dios. Y fue consumido por los gusanos y murió.",
      "24": "Pero la Palabra de Dios se esparcía, y cada vez más personas creían.",
      "25": "Bernabé y Saulo regresaron de Jerusalén una vez terminaron su misión, trayendo conmigo a Juan Marco con ellos."
    },
    "13": {
      "1": "La iglesia de Antioquía tenía profetas y maestros: Bernabé, Simón (llamado el Negro), Lucio de Cirene, Manaén (amigo de la infancia de Herodes, el tetrarca), y Saulo.",
      "2": "Mientras estaban adorando al Señor y ayunando, el Espíritu Santo dijo: “Aparten a Bernabé y a Saulo para que hagan el trabajo para el cual los he llamado”.",
      "3": "Después de ayunar, orar y colocar sus manos sobre ellos para bendecirlos, los enviaron.",
      "4": "Entonces Bernabé y Saulo, dirigidos por el Espíritu Santo, fueron a Seleucia. Y de allí navegaron hasta Chipre.",
      "5": "Al llegar a Salamis, proclamaron la palabra de Dios en las sinagogas judías. Y Juan estaba con ellos como asistente.",
      "6": "Viajaron por toda la isla y finalmente llegaron a Pafos. Allí encontraron a un mago judío, un falso profeta que tenía por nombre Barjesús.",
      "7": "Era cercano al gobernador, Sergio Paulo, un hombre inteligente. Este gobernador invitó a Bernabé y a Saulo para que fueran a visitarlos pues quería escuchar la palabra de Dios.",
      "8": "Pero el mago Elimas (su nombre griego) se les opuso, tratando de evitar que el gobernante creyera en Dios.",
      "9": "Saulo, también llamado Pablo, estaba lleno del Espíritu Santo, y lo miró fijamente.",
      "10": "“¡Estás lleno de engaño y de todo tipo de mal, hijo del diablo, enemigo de todo lo recto! ¿Nunca dejarás de pervertir los caminos verdaderos del Señor?",
      "11": "Mira, la mano del Señor está sobre ti y quedarás ciego. Y no verás el sol por un tiempo”. De inmediato, sobre él cayó neblina y oscuridad, y tuvo que encontrar a alguien que pudiera llevarlo de la mano.",
      "12": "Cuando el gobernante vio lo que había ocurrido, creyó en Dios, asombrado por la enseñanza sobre el Señor.",
      "13": "Entonces Pablo y los que estaban con él navegaron desde Pafos y se fueron a Perga, en Panfilia, pero Juan los dejó y regresó a Jerusalén.",
      "14": "Entonces fueron por toda Perga y luego siguieron hasta Antioquía de Pisidia. El sábado fueron a la sinagoga y se sentaron.",
      "15": "Después de leer la Ley y los Profetas, los líderes de la sinagoga les enviaron un mensaje, diciendo: “Hermanos, por favor, compartan con la congregación toda palabra de ánimo que puedan”.",
      "16": "Entonces Pablo se levantó, moviendo su mano para obtener su atención, y comenzó a hablar. “Hombres de Israel, y todos los que reverencian a Dios, escúchenme.",
      "17": "El Dios del pueblo de Israel eligió a nuestros antepasados, y le dio prosperidad a nuestro pueblo durante su estadía en la tierra de Egipto. Con su gran poder los sacó de Egipto",
      "18": "y los trató con paciencia en el desierto durante cerca de cuarenta años.",
      "19": "“Después de haber derrocado a siete naciones que vivían en la tierra de Canaán, Dios dividió su tierra entre los Israelitas y se las dio como heredad. Esto tomó cerca de cuatrocientos cincuenta años.",
      "20": "Luego los dotó de jueces como líderes hasta los días del profeta Samuel.",
      "21": "Entonces el pueblo pidió un rey, y Dios le dio a Saúl, hijo de Quis, de la tribu de Benjamín, quien gobernó durante cuarenta años.",
      "22": "Entonces Dios quitó a Saúl, y puso a David como su rey. Dios aprobó a David, diciendo: ‘He encontrado en David, hijo de Isaí, un hombre conforme a mi corazón. Él cumplirá todos mis propósitos’.",
      "23": "“Jesús es descendiente de David; él es el Salvador que Dios prometió enviar a Israel.",
      "24": "Antes de que Jesús viniera, Juan anunció el bautismo de arrepentimiento a todo el pueblo de Israel.",
      "25": "Y cuando Juan estaba finalizando su misión, dijo: ‘¿Quién creen que soy? Yo no soy al que ustedes buscan. Pero después de mi viene uno cuyas sandalias no soy digno de desatar’.",
      "26": "“Hermanos míos, hijos de Abraham y todos ustedes que reverencian a Dios: ¡Este mensaje de salvación ha sido enviado a nosotros!",
      "27": "La gente que vivía en Jerusalén y sus líderes no reconocieron a Jesús ni entendieron las palabras que los profetas habían dicho y que leen cada sábado. ¡De hecho, ellos mismos cumplieron las palabras proféticas al condenarlo!",
      "28": "Aunque no pudieron encontrar ninguna prueba para sentenciarlo, pidieron a Pilato que lo mandara a matar.",
      "29": "Después de haber cumplido todo lo que se había predicho que ellos le harían a Jesús, lo bajaron de la cruz y lo sepultaron en una tumba.",
      "30": "Pero Dios lo levantó de los muertos,",
      "31": "y él se apareció durante muchos días a aquellos que lo habían seguido desde Galilea hasta Jerusalén. Ellos son ahora sus testigos ante la gente.",
      "32": "“Nosotros estamos aquí para traerles a ustedes la buena noticia de la promesa que Dios hizo a nuestros antepasados,",
      "33": "que ahora ha cumplido en nuestro favor al levantar a Jesús de los muertos. Tal como está escrito en el libro de Salmos 2: ‘Tú eres mi Hijo, y hoy me he convertido en tu Padre’.",
      "34": "Dios lo levantó de los muertos, para que no muriera más, tal como lo indicó al decir: ‘Yo les daré cosas santas y fieles, como se lo prometí a David’.",
      "35": "Tal como lo dice otro salmo: ‘No dejarás que tu Santo conozca la putrefacción’.",
      "36": "Pero David murió, después de haber hecho la voluntad de Dios a su tiempo, y fue sepultado con sus antepasados, y su cuerpo sufrió descomposición.",
      "37": "El que Dios levantó de los muertos no sufrió descomposición.",
      "38": "“Hermanos míos, quiero que entiendan que lo que les estamos diciendo es que por medio de este hombre hay perdón de pecados.",
      "39": "Por medio de él todo el que cree es justificado de todos sus errores, y de una manera que nunca podría ser posible mediante la ley de Moisés.",
      "40": "Asegúrense de que no les suceda lo que dijeron los profetas:",
      "41": "‘¡Miren, burlones! ¡Asómbrense y desaparezcan! Estoy por hacer en estos días una obra que ustedes nunca creerán, aunque alguien se la explique’”.",
      "42": "Y cuando salían, la gente les suplicaba que les explicaran más el siguiente sábado.",
      "43": "Después de reunirse en la sinagoga, muchos de los judíos y conversos al judaísmo siguieron a Pablo y a Bernabé, quienes hablaban con ellos, animándolos a seguir firmes en la gracia de Dios.",
      "44": "El sábado siguiente casi toda la ciudad se presentó para escuchar la palabra de Dios.",
      "45": "Sin embargo, cuando los judíos vieron las multitudes, se pusieron extremadamente furiosos, contradiciendo lo que Pablo decía y maldiciéndolo.",
      "46": "Entonces Pablo y Bernabé hablaron con firmeza, diciendo: “Primero teníamos que predicarles la palabra de Dios a ustedes. Pero ahora que la han rechazado, ustedes están determinando que no son dignos de la vida eterna. Pues ahora predicaremos a los extranjeros.",
      "47": "Porque eso es lo que el Señor nos ha mandado a hacer: ‘Yo los he convertido en luz para los extranjeros, y a través de ustedes la salvación llegará hasta los fines de la tierra’”.",
      "48": "Cuando los extranjeros escucharon esto, se alegraron en gran manera, alabando la palabra del Señor, y todos los elegidos para la vida eterna creyeron en Dios.",
      "49": "Así que la palabra de Dios fue esparcida por toda la región.",
      "50": "Pero los judíos incitaron a mujeres devotas e influyentes y también a líderes de la ciudad para perseguir a Pablo y a Bernabé, y los expulsaron de su territorio.",
      "51": "Entonces Pablo y Bernabé sacudieron el polvo de sus pies hacia ellos en señal de protesta, y se fueron a Iconio.",
      "52": "Y los creyentes seguían siendo llenos de gozo y del Espíritu Santo."
    },
    "14": {
      "1": "En Iconio ocurrió lo mismo: Pablo y Bernabé fueron a la sinagoga judía y hablaron con tanta seguridad que muchos adoradores, tanto de habla griega como judíos, creyeron en Jesús.",
      "2": "Pero los judíos que se negaron a creer en Jesús provocaron sentimientos negativos en los extranjeros, y difamaban de los creyentes delante de ellos.",
      "3": "Pero Pablo y Bernabé permanecieron allí por mucho tiempo, hablando audazmente en el Señor, quien confirmaba su mensaje de gracia mediante señales milagrosas que ellos podían realizar.",
      "4": "Los habitantes de la ciudad estaban divididos, pues algunos apoyaban a los judíos y otros a los apóstoles.",
      "5": "Pero entonces los extranjeros y los judíos, junto a sus líderes, decidieron atacar con piedras a Pablo y a Bernabé.",
      "6": "Sin embargo, ellos supieron sobre este plan y huyeron a la región de Licaonia, a las ciudades de Listra y Derbe,",
      "7": "y allí siguieron compartiendo la buena noticia.",
      "8": "En la ciudad de Listra había un hombre paralítico, que tenía lisiados los dos pies. Había nacido en esta condición y nunca había podido caminar.",
      "9": "Entonces este hombre se sentó allí para escuchar a Pablo predicar. Y cuando Pablo lo miró directamente a él y se dio cuenta de que este hombre estaba creyendo en el Señor para ser sanado,",
      "10": "dijo en voz alta: “¡Levántate y ponte de pie!” Y este hombre de un salto se puso en pie y comenzó a caminar.",
      "11": "Y cuando la multitud vio lo que Pablo había hecho, gritaron en el idioma de Licaonia, “¡Los dioses han descendido hasta nosotros en forma de humanos!”",
      "12": "Entonces identificaron a Bernabé como el dios griego Zeusy a Pablo como el dios Hermes, porque él era el que predicaba la mayor parte del tiempo.",
      "13": "Entonces los sacerdotes del templo de Zeus que está justo a las fueras de la ciudad, trajeron bueyes y guirnaldas a las puertas de la ciudad. Planeaban hacer un sacrificio frente a la multitud.",
      "14": "Pero cuando los apóstoles Bernabé y Pablo se enteraron de lo que estaba sucediendo, rasgaron su ropa, y corrieron hasta la multitud, gritando:",
      "15": "“Señores, ¿qué hacen? Nosotros somos seres humanos con la misma naturaleza de ustedes. Vinimos a traerles buenas noticias para que ustedes abandonen estas cosas inútiles y se vuelvan a un Dios que realmente está vivo. Él es quien hizo el cielo, la tierra, el mar y todo lo que hay en ellos.",
      "16": "En tiempos pasados, él dejó que las naciones siguieran sus propios caminos.",
      "17": "Pero aun así demostró quién era al hacer el bien, enviándoles lluvia del cielo y cosechas a su tiempo, dándoles todo lo que necesitaban, y llenando sus corazones de alegría”.",
      "18": "Con estas palabras apenas lograron detener a las multitudes para que no les ofrecieran sacrificios.",
      "19": "Pero entonces ciertos judíos de Antioquía e Iconio llegaron y se ganaron la simpatía de la multitud. Y apedrearon a Pablo, y lo arrastraron hasta las afueras de la ciudad, pensando que estaba muerto.",
      "20": "Pero cuando los creyentes se reunieron a su alrededor, Pablo se levantó, y regresó a la ciudad. Al día siguiente, Pablo y Bernabé partieron a Derbe.",
      "21": "Y después de predicar la buena noticia con las personas de esa ciudad, y después de que muchos se convirtieran en creyentes, regresaron a Listra, Iconio y Antioquía.",
      "22": "Entonces animaron a los creyentes a mantenerse firmes y a seguir creyendo en Jesús. “Tenemos que pasar por muchas pruebas para entrar al reino de Dios”, decían.",
      "23": "Después de haber escogido ancianos para cada iglesia, y de haber orado y ayunado con ellos, Pablo y Bernabé los encomendaron al Señor, Aquél en quien creían.",
      "24": "Y pasaron por Pisidia, y llegaron a Panfilia.",
      "25": "Predicaron la palabra de Dios en Perga, y siguieron hasta Atalía.",
      "26": "De allí navegaron de regreso hasta Antioquía donde habían comenzado, pues ahí habían sido dedicados en la gracia de Dios para la obra que ahora habían logrado.",
      "27": "Y cuando llegaron, reunieron a toda la iglesia y les informaron todo lo que el Señor había hecho por medio de ellos y cómo había abierto las puertas para que los extranjeros creyeran en él.",
      "28": "Y se quedaron allí con los creyentes por mucho tiempo."
    },
    "15": {
      "1": "Entonces llegaron unos hombres de Judea que comenzaron a enseñarles a los creyentes, y les decían “A menos que estén circuncidados conforme a las normas establecidas por Moisés, no podrán salvarse”.",
      "2": "Y Pablo y Bernabé debatieron y discutieron mucho con ellos. Así que Pablo y Bernabé y otros más fueron nombrados para ir a Jerusalén y hablar con los apóstoles y los líderes de allí sobre este asunto.",
      "3": "Entonces la iglesia los envió de viaje, y mientras viajaban por Fenicia y Samaria, explicaban cómo los extranjeros se estaban convirtiendo, y esto alegraba mucho a los creyentes.",
      "4": "Cuando llegaron a Jerusalén fueron recibidos por los miembros de la iglesia, los apóstoles y los ancianos. Explicaron todo lo que Dios había hecho a través de ellos.",
      "5": "Pero sufrieron oposición de parte de algunos de los creyentes que pertenecían a la división de los fariseos. Ellos decían: “Estos conversos tienen que circuncidarse e instruirse para que observen la ley de Moisés”.",
      "6": "Entonces los apóstoles y los ancianos se reunieron para debatir el asunto.",
      "7": "Y después de tanto debatir, Pedro se levantó y les dijo: “Hermanos, ustedes saben que hace un tiempo Dios me escogió de entre ustedes para que los extranjeros pudieran oír el mensaje de la buena noticia y creyeran en Jesús.",
      "8": "Dios, quien conoce nuestros corazones, ha demostrado que los acepta, dándoles el Espíritu Santo a ustedes así como lo hizo con nosotros.",
      "9": "Él no hace distinción entre nosotros y ellos, y limpió sus corazones cuando ellos creyeron en él.",
      "10": "“Entonces, ¿por qué ustedes quieren oponerse a Dios y colocar sobre los creyentes cargas que nuestros padres no fueron capaces de soportar, y que nosotros tampoco podemos?",
      "11": "Estamos convencidos de que somos salvos mediante la gracia del Señor Jesús, así como ellos”.",
      "12": "Y todos escuchaban con atención a Bernabé y a Pablo cuando ellos les hablaban de las señales milagrosas que Dios había realizado entre los extranjeros a través de ellos.",
      "13": "Después que terminaron de hablar, Santiago tomó la palabra, diciendo: “Hermanos, escúchenme.",
      "14": "Simón ha descrito cómo Dios primero reveló su interés por los extranjeros escogiendo entre ellos un pueblo comprometido con él.",
      "15": "Esto está en conformidad con las palabras de los profetas, tal como está escrito:",
      "16": "‘En el futuro, volveré, y reconstruiré la casa caída de David; yo reconstruiré sus ruinas y las enderezaré.",
      "17": "Haré esto para que los que han quedado por fuera vengan al Señor, incluyendo los extranjeros que invocan mi nombre.",
      "18": "Esto es lo que el Señor dice, el que reveló estas cosas hace mucho tiempo’.",
      "19": "“Así que mi decisión es que no debemos ser estorbo para los extranjeros que se convierten a Dios.",
      "20": "Debemos escribirles y decirles que eviten la comida sacrificada a los ídolos, la inmoralidad sexual, la carne de animales que hayan sido estrangulados, y de consumir sangre.",
      "21": "Porque la Ley de Moisés ya ha sido enseñada en cada ciudad por mucho tiempo, pues es leída en las sinagogas cada sábado”.",
      "22": "Entonces los apóstoles y los ancianos, en reunión con toda la iglesia, decidieron que sería bueno elegir a algunos representantes y enviarlos a Antioquía con Pablo y Bernabé. Y eligieron a Judas Barsabás y a Silas, líderes entre los hermanos,",
      "23": "y los enviaron con esta carta: “Saludos de parte de nosotros, los apóstoles y ancianos, a los hermanos no judíos de Antioquía, Siria y Cilicia:",
      "24": "Hemos oído que algunos de nuestro grupo los han confundido con sus enseñanzas, causándoles problemas. Sin duda alguna nosotros no les dijimos que hicieran esto.",
      "25": "Así que decidimos elegir algunos representantes y enviarlos hasta donde ustedes están, junto con nuestros hermanos muy amados, Bernabé y Pablo,",
      "26": "quienes han arriesgado sus vidas por el nombre de nuestro Señor Jesucristo.",
      "27": "“Así que hemos enviado a Judas y Silas, quienes podrán confirmarles verbalmente lo que les estamos diciendo.",
      "28": "El Espíritu Santo y nosotros consideramos que es mejor no colocarles ninguna carga pesada aparte de estos requisitos.",
      "29": "Deben evitar: cualquier cosa sacrificada a ídolos, sangre, carne de animales estrangulados, e inmoralidad sexual. Harán bien al observar estos requisitos. Dios los bendiga”.",
      "30": "Los hombres fueron enviados a Antioquía. Y cuando llegaron, convocaron a todos a una reunión y entregaron la carta.",
      "31": "Después de leerla, estaban muy felices por el mensaje de ánimo.",
      "32": "Entonces Judas y Silas, que también eran profetas, animaron a los hermanos, enseñándoles muchas cosas, y dándoles fortaleza.",
      "33": "Después de pasar un tiempo allí, fueron enviados de regreso por los hermanos, con su bendición, a los creyentes de Jerusalén.",
      "35": "Pero Pablo y Bernabé permanecieron en Antioquía, enseñando y proclamando la palabra de Dios en compañía de muchos otros.",
      "36": "Algún tiempo después, Pablo le dijo a Bernabé: “Regresemos y visitemos a los creyentes de cada ciudad donde hemos predicado la palabra de Dios, y veamos cómo están”.",
      "37": "Entonces Bernabé hizo planes para llevarse también a Juan Marcos.",
      "38": "Pero Pablo no consideró que fuera buena idea llevarlo con ellos, pues él los había abandonado en Panfilia y no había seguido trabajando con ellos.",
      "39": "Y tuvieron un descuerdo tan grande, que se separaron. Entonces Bernabé tomó a Juan Marcos y navegó hacia Chipre.",
      "40": "Pablo eligió a Silas, y al marcharse, los creyentes los encomendaron a la gracia del Señor.",
      "41": "Y Pablo viajó por Siria y Cilicia, animando a las iglesias de esos lugares."
    },
    "16": {
      "1": "Entonces Pablo fue primero a Derbe, y luego a Listra, donde conoció a un creyente llamado Timoteo. Este era el hijo de una madre cristiana judía, y su padre era griego.",
      "2": "Y los hermanos en Listra e Iconio hablaron bien de él.",
      "3": "Pablo quería que Timoteo viajara con él, así que lo circuncidó porque todos los judíos de la región sabían que el padre de Timoteo era griego.",
      "4": "Y mientras pasaban por las diferentes ciudades, enseñaban los requisitos que los apóstoles y ancianos en Jerusalén habían dicho que debían observarse.",
      "5": "Las iglesias fueron fortalecidas en su fe en el Señor, y cada día aumentaban los miembros.",
      "6": "Viajaron también por los distritos de Frigia y Galacia, pues el Espíritu Santo los advirtió de ir a la provincia de Asia para predicar la palabra.",
      "7": "Cuando llegaron a la frontera de Misia trataron de entrar a Bitinia, pero el Espíritu de Jesús no los dejó entrar.",
      "8": "Así que pasaron por Misia y descendieron a Troas.",
      "9": "Allí Pablo vio en visión durante la noche a un hombre de Macedonia en pie, rogándole: “¡Por favor, ven a Macedonia a ayudarnos!”",
      "10": "Y después que Pablo tuvo esta visión, hicimos arreglos de inmediato para ir a Macedonia, pues concluimos que Dios nos había llamado para predicar la buena noticia con ellos.",
      "11": "Entonces partimos navegando desde Troas directo hasta Samotracia. Al día siguiente continuamos hasta Neápolis,",
      "12": "y de allí hasta Filipos, que es la ciudad más importante de Macedonia, y también una colonia romana. Y nos quedamos en esta ciudad durante varios días.",
      "13": "El sábado salimos por las puertas de la ciudad hacia las orillas del río, donde pensábamos que la gente iría a orar. Entonces nos sentamos y hablamos con las mujeres que se habían reunido allí.",
      "14": "Una de ellas se llamaba Lidia, era de la ciudad de Tiatira y vendía paños de púrpura. Era una adoradora de Dios, y nos escuchó. Entonces el Señor abrió su mente a lo que Pablo le decía, y ella aceptó lo que él le dijo.",
      "15": "Después que ella y toda su casa se bautizaron, nos rogó: “Si ustedes realmente creen que estoy comprometida con el Señor, vengan y quédense en mi casa”. Y siguió insistiendo hasta que aceptamos.",
      "16": "Un día, cuando descendíamos al lugar de la oración, conocimos a una joven esclava que estaba poseída por un espíritu maligno. Ella ganaba para sus amos mucho dinero a través de la adivinación.",
      "17": "Esta chica siguió a Pablo y al resto de nosotros por todos los lugares, gritando: “Estos hombres son siervos del Dios Todopoderoso. ¡Ellos dicen cómo se puede ser salvo!”",
      "18": "Y siguió haciendo esto por varios días. Pero esto molestó a Pablo, así que se dio vuelta y le dijo al espíritu: “¡En el nombre de Jesucristo te ordeno que salgas de ella!” Y el espíritu salió de ella inmediatamente.",
      "19": "Pero cuando sus amos vieron que la joven había perdido sus medios para ganar dinero, agarraron a Pablo y a Silas y los llevaron a rastras ante las autoridades que estaban en la plaza del mercado.",
      "20": "Y los llevaron ante los magistrados, acusándolos: “Estos hombres judíos están causando grandes disturbios en nuestra ciudad”, decían.",
      "21": "“Están enseñando ideas que son ilegales para nosotros como romanos, y que no aceptamos ni practicamos”.",
      "22": "Entonces la multitud se reunió para atacarlos. Los magistrados rasgaron la ropa de Pablo y Silas, y ordenaron que fueran golpeados con varas.",
      "23": "Y después de darles una golpiza severa, los metieron en la prisión, ordenándole al carcelero que los mantuviera bajo llave.",
      "24": "El carcelero siguió las órdenes. Y metió a Pablo y a Silas en la celda interna y encadenó sus pies en el cepo.",
      "25": "Cerca de la media noche Pablo y Silas estaban orando y cantando alabanzas a Dios, y los demás prisioneros los escuchaban.",
      "26": "De repente un terrible terremoto sacudió los cimientos de la cárcel. De inmediato todas las puertas se abrieron y las cadenas de todos se cayeron.",
      "27": "Entonces el carcelero despertó y vio que las puertas de la cárcel estaban abiertas. Y entonces sacó su espada, y estaba a punto de matarse, pensando que los prisioneros habían escapado.",
      "28": "Pero Pablo gritó: “¡No te hagas daño, todavía estamos aquí!”",
      "29": "Entonces el carcelero pidió que le trajeran lámparas y se apresuró. Temblando de miedo cayó a los pies de Pablo y Silas.",
      "30": "Luego los acompañó hasta la puerta y les preguntó: “Señores, ¿qué necesito hacer para ser salvo?”",
      "31": "“Cree en el Señor Jesús y serás salvo, tú y toda tu casa”, respondieron.",
      "32": "Luego predicaron la palabra del Señor con él y con todos los que vivían en su casa.",
      "33": "Y aunque era tarde en la noche, lavó sus heridas y fue bautizado allí mismo, junto a su familia.",
      "34": "Y los llevó a su casa y mandó a preparar comida para ellos. Y el carcelero y toda su familia estaban felices porque creían en Dios.",
      "35": "Siendo temprano, al día siguiente, el magistrado envió oficiales donde el carcelero, diciéndole: “Libera a esos hombres”.",
      "36": "Entonces el carcelero le dijo a Pablo: “Los magistrados han enviado orden para dejarte libre. Así que puedes irte, y ve en paz”.",
      "37": "Pero Pablo les dijo: “¡Ellos nos golpearon públicamente sin un juicio, y nosotros somos ciudadanos romanos! Luego nos echaron a la cárcel. ¿Ahora quieren dejarnos ir discretamente? ¡No, ellos deben venir personalmente y liberarnos!”",
      "38": "Entonces los oficiales regresaron e informaron esto a los magistrados. Cuando oyeron que Pablo y Silas eran ciudadanos romanos, se preocuparon mucho,",
      "39": "y fueron a disculparse con ellos. Y los acompañaron afuera y les rogaron que se fueran de la ciudad.",
      "40": "Entonces Pablo y Silas salieron de la cárcel y se fueron a la casa de Lidia. Allí se encontraron con los creyentes, los animaron y siguieron su camino."
    },
    "17": {
      "1": "Después que Pablo y Silas pasaron por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga judía.",
      "2": "Como de costumbre, Pablo entró a la sinagoga y durante tres sábados debatió con ellos, usando las Escrituras.",
      "3": "Entonces les explicó su significado, demostrándoles que el Mesías tenía que Morir y resucitar. “Este Jesús del cual les hablo, es el Mesías”, les dijo.",
      "4": "Y algunos de ellos se convencieron y se unieron a Pablo y a Silas, junto con muchos adoradores griegos y algunas mujeres influyentes de la ciudad.",
      "5": "Pero los judíos se pudieron celosos y junto a unos agitadores que encontraron en la plaza del mercado formaron una turba. Y se amotinaron en la ciudad, y atacaron la casa de Jasón. Entonces trataron de encontrar a Pablo y a Silas para presentarlos ante la gente.",
      "6": "Pero como no pudieron encontrarlos, arrastraron a Jasón y a otros creyentes ante los líderes de la ciudad, gritando: “A estas personas se les conoce por estar causando problemas y desorden. Ahora vinieron aquí,",
      "7": "y Jasón los ha recibido en su casa. Todos ellos desafían los decretos del César, cometiendo traición al decir que hay otro rey, llamado Jesús”.",
      "8": "El pueblo y los líderes de la ciudad estaban muy perturbados al escuchar esto.",
      "9": "Entonces obligaron a Jasón y a los otros a pagar fianza antes de dejarlos ir.",
      "10": "Los creyentes hicieron salir a Pablo y Silas hacia Berea esa misma noche. Y cuando llegaron allí, fueron a la sinagoga judía.",
      "11": "La gente de allí tenía mejor actitud que los de Tesalónica, pues aceptaron rápidamente la palabra, y examinaban las Escrituras cada día para asegurarse de que era correcto lo que les enseñaban.",
      "12": "Como resultado de esto, muchos se convirtieron en creyentes, así mismo algunas mujeres y hombres griegos que tenían cargos importantes.",
      "13": "Pero cuando los judíos de Tesalónica oyeron que Pablo también estaba predicando la palabra en Berea, fueron hasta allá, y causaron los mismos disturbios, provocando a las multitudes.",
      "14": "De inmediato los creyentes enviaron a Pablo a la costa, mientras que Silas y Timoteo se quedaron.",
      "15": "Y los que acompañaban a Pablo lo llevaron muy lejos, hasta Atenas, y regresaron con instrucciones que Pablo envió a Silas y a Timoteo para que ellos fueran a acompañarlo tan pronto como fuera posible.",
      "16": "Mientras los esperaba en Atenas, Pablo estaba muy perturbado al ver la idolatría que se practicaba en la ciudad.",
      "17": "Él debatía en la sinagoga con los judíos y con los adoradores de Dios, así como también lo hacía en las plazas del mercado con los que se encontraba cada día.",
      "18": "Algunos filósofos epicúreos y estoicos también discutían con él. “¿De qué habla este hombre?” Se preguntaban. Y otros concluían: “Parece que enseña sobre dioses extranjeros”, porque hablaba sobre Jesús y la resurrección.",
      "19": "Entonces lo llevaron al Aerópago, y le pidieron: “Por favor háblanos sobre esta nueva enseñanza que estás promoviendo.",
      "20": "Hemos oído de ti cosas que para nosotros son extrañas, por eso nos gustaría saber lo que significan”.",
      "21": "(Todos los atenienses, incluyendo a los extranjeros que vivían allí, pasaban todo el tiempo sin hacer nada más que explicar o escuchar sobre cosas nuevas).",
      "22": "Entonces Pablo se puso en pie en medio del Aerópago y dijo: “Pueblo de Atenas, puedo ver que ustedes son muy devotos en todo.",
      "23": "Y mientras caminaba, viendo sus santuarios, encontré un altar que tenía la inscripción, ‘A un Dios no conocido’. Este Dios no conocido a quien ustedes adoran es el que yo les estoy describiendo.",
      "24": "El Dios que creó el mundo y todo lo que hay en él, el Señor del cielo y la tierra, no vive en los Templos que nosotros hacemos.",
      "25": "Él no necesita que le sirvamos, como si él necesitara de alguna cosa, porque él es la fuente de vida de todo ser vivo.",
      "26": "De un solo hombre él hizo a todos los pueblos que viven en la tierra, y decidió de antemano cuándo y dónde debían vivir.",
      "27": "El propósito de Dios era que ellos lo buscaran, esperando que ellos se acercaran a él y lo encontraran, aunque él no está lejos de ninguno de nosotros.",
      "28": "En él vivimos, nos movemos y existimos. Tal como escribieron los mismos poetas de entre ustedes: ‘Somos su familia’.",
      "29": "“Ya que somos su familia, no debemos pensar que Dios es como el oro, la plata o una piedra moldeada por arte y pensamiento humano.",
      "30": "Dios pasó por alto la ignorancia de la gente en el pasado, pero ahora llama a todos, en todas partes, al arrepentimiento.",
      "31": "Porque él ha establecido un tiempo en el cual juzgará con justicia al mundo por medio del hombre que él ha elegido, y les ha demostrado a todos que él es el escogido al resucitarlo de los muertos”.",
      "32": "Algunos de ellos se burlaron cuando escucharon acerca de la resurrección de los muertos, pero otros dijeron: “Por favor, regresa más tarde para que podamos oír más sobre esto”.",
      "33": "Entonces Pablo se fue.",
      "34": "Y unos cuantos hombres se unieron a él y creyeron en Dios, incluyendo a Dionisio, un miembro del Aerópago, así como una mujer llamada Damaris, y otros más."
    },
    "18": {
      "1": "Entonces Pablo partió de Atenas y se fue a Corinto,",
      "2": "y allí conoció a un judío llamado Aquila. Este era de Ponto, y acababa de llegar de Italia con su esposa Priscila porque Claudio había deportado a todos los judíos expulsados de Roma. Y Pablo fue a verlos,",
      "3": "y como estaban en el mismo negocio de fabricar tiendas, se quedó con ellos.",
      "4": "Y Pablo debatía en la sinagoga cada sábado, convenciendo tanto a griegos como a judíos.",
      "5": "Cuando Silas y Timoteo llegaron desde Macedonia, Pablo sintió que necesitaba ser más directo en lo que predicaba, y les dijo a los judíos que Jesús era el Mesías.",
      "6": "Y cuando ellos se le opusieron y lo maldijeron, sacudió su ropa y les dijo: “¡La sangre de ustedes está sobre sus propias cabezas! Soy libre de toda culpa, y desde ahora iré a los extranjeros”.",
      "7": "Entonces se marchó y se fue a quedar donde Tito Justo, quien adoraba a Dios y cuya casa estaba al lado de la sinagoga.",
      "8": "Crispo, líder de la sinagoga, creía en el Señor y también toda su casa. Y muchas personas de Corinto que escucharon el mensaje se convirtieron en creyentes y fueron bautizados.",
      "9": "Entonces el Señor le dijo a Pablo en una visión de noche: “No tengas miedo. Habla, no te quedes callado",
      "10": "porque yo estoy contigo, y nadie te hará daño, pues muchas personas en esta ciudad son mías”.",
      "11": "Y Pablo se quedó allí durante dieciocho meses, enseñando la palabra de Dios.",
      "12": "Sin embargo, cuando Galión se convirtió en el gobernante de Acaya, los judíos se unieron para atacar a Pablo y lo llevaron ante la corte.",
      "13": "“Este hombre está persuadiendo al pueblo para adorar a Dios ilegalmente”, declararon.",
      "14": "Pero cuando Pablo estaba a punto de defenderse, Galión les dijo a los judíos: “Si ustedes los judíos me trajeran cargos criminales o una ofensa legal grave, habría razón para que yo escuchara su caso.",
      "15": "Pero como solo están discutiendo por las palabras y nombres y respecto a la propia ley de ustedes, entonces encárguense ustedes mismos. Yo no voy a gobernar respecto a tales asuntos”.",
      "16": "Después de esto Galión mandó a sacarlos de la corte.",
      "17": "Entonces la multitud tomó a Sóstenes, líder de la sinagoga, y lo golpearon justo a las afueras de la corte, pero a Galión no le preocupó esto en absoluto.",
      "18": "Pablo se quedó por un tiempo. Entonces dejó a los creyentes de allí y partió hacia Siria, llevando consigo a Priscila y Aquila. En Cencrea mandó a afeitar su cabeza, porque había hecho un voto.",
      "19": "Entonces llegaron a Éfeso, donde Pablo había dejado a los otros. Y se dirigió a la sinagoga para razonar con los judíos.",
      "20": "Y ellos le pidieron que se quedara por más tiempo, pero Pablo no aceptó.",
      "21": "Entonces se despidió y emprendió su viaje desde Éfeso, diciéndoles: “Regresaré y los veré nuevamente si es la voluntad de Dios”.",
      "22": "Después de desembarcar en Cesarea fue a saludar a los miembros de iglesia, y entonces siguió hasta Antioquía.",
      "23": "Y se quedó un tiempo allí y luego fue de ciudad en ciudad por la región de Galacia y Frigia, animando a los creyentes.",
      "24": "Durante este tiempo, un judío llamado Apolo, de Alejandría, llegó a Éfeso. Era un orador con mucho talento, que conocía bien las Escrituras.",
      "25": "Se le había enseñado el camino del Señor. Era apasionado por lo espiritual, y en su hablar y su enseñanza presentaba a Jesús de manera precisa, pero solo sabía acerca del bautismo de Juan.",
      "26": "Entonces comenzó a hablar de manera abierta en la sinagoga. De modo que cuando Priscila y Aquila lo escucharon, lo invitaron a unirse a ellos y le enseñaron con mayor amplitud el camino del Señor.",
      "27": "Cuando decidió ir a Acaya, los hermanos lo animaron y le escribieron a los discípulos de allí, diciéndoles que lo recibieran. Y cuando llegó fue de gran ayuda a los que por gracia creían en Dios,",
      "28": "porque podía refutar enérgicamente a los judíos en debates públicos, demostrando con las Escrituras que Jesús era el Mesías."
    },
    "19": {
      "1": "Mientras Apolos estaba en Corinto, Pablo tomó camino tierra adentro y llegó a Éfeso, donde encontró a algunos creyentes.",
      "2": "“¿Recibieron al Espíritu Santo cuando creyeron?” les preguntó. “No, no hemos escuchado nada acerca de un Espíritu Santo”, le dijeron.",
      "3": "“Entonces ¿qué bautismo recibieron?” preguntó. “El bautismo de Juan”, respondieron ellos.",
      "4": "“Juan bautizaba con el bautismo del arrepentimiento”, dijo Pablo. “Él enseñaba a las personas que debían creer en el que vendría después de él, es decir, que debían creer en Jesús”.",
      "5": "Cuando oyeron esto, fueron bautizados en el nombre del Señor Jesús.",
      "6": "Y después que Pablo puso sus manos sobre ellos, el Espíritu Santo descendió sobre ellos y hablaron en lenguas y profetizaron.",
      "7": "Había aproximadamente doce de ellos en total.",
      "8": "Entonces Pablo fue a la sinagoga y durante los siguientes tres meses habló de forma clara a los que estaban allí, debatiendo con ellos y tratando de convencerlos acerca del mensaje del reino de Dios.",
      "9": "Pero algunos de ellos eran tercos, y no quisieron aceptar. Ellos condenaban a El Camino ante la multitud. Así que Pablo se dio por vencido respecto a ellos y se fue a la sinagoga, llevando consigo a los creyentes. Entonces comenzó a hacer debates cada día en el salón de Tirano.",
      "10": "Así sucedió durante los siguientes dos años, logrando que todos los que vivían en la provincia de Asia, tanto judíos como griegos, escucharan la palabra del Señor.",
      "11": "Y Dios realizaba milagros extraordinarios a través de Pablo,",
      "12": "tanto así, que la gente tomaba los pañuelos o delantales que Pablo había tocado para sanar a los enfermos y para expulsar espíritus malignos.",
      "13": "Y ciertos judíos que iban por ahí haciendo exorcismos, decidieron usar el nombre del Señor Jesús cuando sacaban a los espíritus malignos. Y decían: “Te ordeno que salgas en el nombre de Jesús, del que habla Pablo”.",
      "14": "Y los que hacían esto eran los siete hijos de Esceva, un judío y jefe de sacerdotes.",
      "15": "Pero un día, un espíritu maligno respondió: “Yo conozco a Jesús, y conozco a Pablo, pero ¿quién eres tú?”",
      "16": "Y el hombre con el espíritu maligno saltó sobre ellos y los dominó a todos. Los golpeó tan fuertemente que ellos salieron corriendo de la casa, desnudos y malheridos.",
      "17": "Las personas que vivían en Éfeso, tanto judíos como griegos, oyeron sobre esto. Y todos estaban asombrados por lo que había sucedido, y el nombre del Señor Jesús recibió grande respeto.",
      "18": "Y muchos llegaron a creer en el Señor y confesaron sus pecados, admitiendo abiertamente sus prácticas pecaminosas.",
      "19": "Muchos de los que practicaban la brujería recogieron sus libros de magia y los llevaron para ser quemados públicamente. Y sacaron cuentas sobre el valor de los libros, y el total era de cincuenta mil monedas de plata.",
      "20": "De este modo la palabra del Señor se fortalecía y era predicada por todas partes.",
      "21": "Cierto tiempo después de esto, Pablo decidió ir a Jerusalén, pasando primero por Macedonia y Acaya. “Después de estar allí, iré a Roma”, dijo.",
      "22": "Entonces envió a dos de sus ayudantes, Timoteo y Erasto, a Macedonia, y mientras tanto él se quedó por un tiempo en la provincia de Asia.",
      "23": "Durante este tiempo hubo serios problemas concernientes a El Camino.",
      "24": "Y un hombre llamado Demetrio, quien era un artesano de plata, estaba produciendo pequeñas réplicas en material de plata del templo de la diosa Artemisa. Este negocio requería mucho trabajo para los artesanos.",
      "25": "Entonces Demetrio los llamó a una reunión, junto con otros que trabajaban en el mismo oficio, y dijo: “Compañeros, ustedes saben que nosotros ganamos dinero gracias a este negocio.",
      "26": "Sin duda alguna, como ustedes ya saben por lo que han visto y oído—no solo aquí en Éfeso sino por toda Asia—este tal Pablo ha convencido y confundido a mucha gente, diciéndoles que no hay dioses hechos por manos humanas.",
      "27": "No se trata de que nuestro negocio esté en peligro de perder el respeto, sino que el templo de la gran diosa Artemisa perderá su valor ante los ojos de la gente. La misma Artemisa será destronada de su alta posición como la única a la cual todos en Asia y en el mundo entero adoramos”.",
      "28": "Y cuando ellos escucharon esto se pusieron furiosos, y gritaron: “¡Grande es Artemisa de los Efesios!”",
      "29": "Y la ciudad estaba en total caos. La gente corrió hacia el anfiteatro, arrastrando con ellos a Gayo y a Aristarco, quienes eran compañeros de viaje de Pablo, y eran de Macedonia.",
      "30": "Pablo creyó que era su deber confrontar la turba, pero los demás creyentes no se lo permitieron.",
      "31": "Entonces algunos de los oficiales de la provincia que eran amigos de Pablo enviaron un mensaje también, rogándole que no entrara al anfiteatro.",
      "32": "Y algunos gritaban una cosa, y otros gritaban otra, pues la multitud que se había reunido estaba totalmente confundida. Y muchos de ellos no sabían por qué estaban allí.",
      "33": "Y los judíos que estaban en la multitud empujaron a Alejandro hacia el frente. Entonces Alejandro movió su mano indicando que guardaran silencio, queriendo explicar las cosas a la gente.",
      "34": "Pero cuando se dieron cuenta de que era un judío, comenzaron un canto que duró cerca de dos horas, gritando: “¡Grande es Artemisa de los Efesios!”",
      "35": "Después de que el secretario de la ciudad logró silenciar a la turba, les dijo: “Pueblo de Éfeso, ¿quién no sabe que la ciudad de los Efesios es guardiana del templo de la gran Artemisa y de su imagen que cayó del cielo?",
      "36": "Ya que estos hechos no pueden negarse, ustedes deben estar tranquilos y no hagan nada a la ligera.",
      "37": "Han traído aquí a estos hombres, pero ellos no han robado ningún templo, ni han blasfemado contra nuestra diosa.",
      "38": "De modo que si Demetrio y los demás artesanos tienen alguna queja contra alguien, entonces vayan a las autoridades y a las cortes. Ellos podrán presentar los cargos correspondientes.",
      "39": "Si hay alguna otra cosa, puede llevarse a asamblea legal.",
      "40": "De hecho, nosotros mismos corremos el peligro de ser acusados como responsables de un motín hoy, pues no había razón para ello, y no podemos justificar por qué sucedió”.",
      "41": "Y cuando terminó de hablar, despidió a la multitud."
    },
    "20": {
      "1": "Una vez se disipó el alboroto, Pablo llamó a los creyentes a una reunión y los animó. Entonces se despidió de ellos y partió hacia Macedonia.",
      "2": "Y anduvo por toda la región, compartiendo muchas palabras de ánimo con los creyentes que estaban allí, y entonces continuó su viaje hasta Grecia.",
      "3": "Después de haber estado tres meses allí, y cuando estaba a punto de embarcarse rumbo a Siria, se supo que los judíos estaban organizando un complot contra él. Así que decidió regresar por Macedonia.",
      "4": "Y estas fueron las personas que viajaron con él: Sópater de Berea, hijo de Pirro, Aristarco y Segundo de Tesalónica, Gayo de Derbe, Timoteo, Tíquico y Trófimo de la provincia de Asia.",
      "5": "Ellos se fueron primero y nos esperaron en Troas.",
      "6": "Después de la Fiesta de los Panes sin Levadura, nos embarcamos rumbo a Filipo, y nos encontramos con ellos cinco días después en Troas, donde permanecimos una semana.",
      "7": "Pablo estaba predicando el primer día de la semana y estábamos reunidos para partir el pan. Él estaba planeando partir en la mañana, y siguió predicando hasta la media noche.",
      "8": "(La habitación de arriba, donde estábamos reunidos, estaba iluminada por muchas lámparas).",
      "9": "Y un joven llamado Eutico estaba sentado en la ventana y comenzó a sentir mucho sueño. Mientras Pablo seguía predicando este joven se durmió profundamente y se cayó del tercer piso. Cuando lo recogieron se dieron cuenta de que estaba muerto.",
      "10": "Entonces Pablo descendió, extendió sus manos hacia él y lo abrazó. “No se preocupen, está vivo”, dijo.",
      "11": "Entonces volvió a subir, partió pan y comió con ellos. Y siguió hablando con todos hasta que llegó la mañana y entonces se marchó.",
      "12": "Luego se llevaron al joven a casa, vivo y sano, y estaban muy agradecidos por ello.",
      "13": "Entonces continuamos nuestro camino hasta la embarcación y partimos hacia Asón. Allí debíamos recoger a Pablo, pues ese fue su plan al elegir viajar a pie.",
      "14": "En efecto, nos encontramos con él en Asón. Lo recogimos allí y nos fuimos hacia Mitilene.",
      "15": "Partimos de allí y llegamos a Quios, y al día siguiente nos detuvimos por un rato en Samos, y al día siguiente llegamos a Mileto.",
      "16": "Pablo había planeado seguir directo hasta Éfeso para no demorarse en la provincia de Asia. Tenía prisa de llegar a Jerusalén para estar a tiempo para el Día del Pentecostés.",
      "17": "Desde Mileto, Pablo envió un mensaje a los ancianos de la iglesia de Éfeso.",
      "18": "Y cuando llegaron, les dijo: “Ustedes saben cómo me he comportado siempre con ustedes desde el primer día que llegué a la provincia de Asia.",
      "19": "Serví al Señor con humildad y lágrimas. Enfrenté los problemas y el estrés que me causaban los complots de los judíos.",
      "20": "Sin embargo nunca me negué a compartir con ustedes todo cuanto pudiera beneficiarlos, y les enseñé en público, yendo de casa en casa.",
      "21": "Fui testigo tanto para judíos como para griegos de que era necesario arrepentirse y volverse a Dios, y creer en nuestro Señor Jesucristo.",
      "22": "Ahora el Espíritu insiste en que vaya a Jerusalén, y no sé qué me sucederá allí.",
      "23": "Lo único que sé es que en cada ciudad que visito, el Espíritu Santo me advierte que me espera prisión y sufrimiento.",
      "24": "Pero considero que mi vida no tiene ya valor para mí mismo. Solo quiero terminar mi misión y el ministerio que el Señor Jesús me dio de ser testigo de la buena noticia de la gracia de Dios.",
      "25": "“Ahora estoy seguro de que ustedes no volverán a ver mi rostro, ustedes entre los cuales compartí la noticia del reino.",
      "26": "Así que hoy les declaro que no soy responsable de que alguno se pierda.",
      "27": "No dudé en enseñarles todo lo que Dios desea que ustedes sepan.",
      "28": "Cuídense ustedes mismos y cuiden el rebaño, el cual les ha sido encomendado por el Espíritu Santo para que cuiden de él. Alimenten la iglesia del Señor, la cual ha comprado con su propia sangre.",
      "29": "Yo sé que después de marcharme vendrán lobos rapaces entre ustedes, y querrán destruir el rebaño.",
      "30": "Dentro del grupo de ustedes se levantarán hombres queriendo pervertir lo recto para lograr que los creyentes los sigan a ellos.",
      "31": "¡Así que estén atentos! No olviden que durante tres años los instruí de día y de noche, a menudo con lágrimas.",
      "32": "Ahora los encomiendo al cuidado de Dios y al mensaje de su gracia, el cual puede edificarlos y darles la heredad que pertenece a los que son santificados.",
      "33": "Nunca quise la plata, ni el oro, ni la ropa de nadie.",
      "34": "Saben que trabajé con mis propias manos para sustentar mis propias necesidades, así como las de aquellos que estaban conmigo.",
      "35": "Les he dado ejemplo en todo: trabajen para ayudar a los débiles, recordando las palabras del Señor Jesús: ‘Más bendición hay en dar que en recibir’”.",
      "36": "Y cuando terminó de hablar, se arrodilló y oró con todos ellos.",
      "37": "Entonces todos lloraron mientras lo abrazaban y lo besaban.",
      "38": "Lo que más los atribulaba era lo que él había dicho acerca de no volverlo a ver... Entonces descendieron hasta la embarcación con él."
    },
    "21": {
      "1": "Después de habernos despedido de ellos, navegamos directamente hasta Cos, y al día siguiente continuamos hasta Rodas. Desde allí nos fuimos hacia Pátara",
      "2": "donde nos encontramos con una embarcación que iba hacia Fenicia. Nos embarcamos en ella y zarpamos.",
      "3": "Luego avistamos Chipre por el lado izquierdo y continuamos hasta Siria, luego bajamos a tierra en Tiro, que era donde debía desembarcar la nave.",
      "4": "Allí buscamos a los creyentes y nos quedamos en ese lugar durante una semana. Y por medio del Espíritu Santo los creyentes le dijeron a Pablo que no fuera a Jerusalén.",
      "5": "Cuando se acabó nuestro tiempo de estar allí, partimos y regresamos al barco para seguir nuestro viaje. Todos los creyentes, y las esposas e hijos, nos acompañaron al marcharnos de la ciudad. Allí en la playa nos arrodillamos y oramos, y nos despedimos.",
      "6": "Entonces nos subimos al barco y regresamos a casa.",
      "7": "Nuestro viaje desde Tiro terminó en Tolemaida, y allí saludamos a los creyentes y nos quedamos con ellos durante un día.",
      "8": "Al día siguiente partimos de allí y nos fuimos hasta Cesarea. Nos quedamos en la casa de Felipe el evangelista (uno de los siete).",
      "9": "Y Felipe tenía cuatro hijas solteras que profetizaban.",
      "10": "Después de habernos quedado allí durante varios días, un profeta llamado Ágabo llegó desde Judea.",
      "11": "Al acercarse a nosotros, tomó el cinturón de Pablo, y ató sus propias manos y pies. Entonces dijo: “El Espíritu Santo dice: ‘Así es como los judíos de Jerusalén cegarán al hombre que posee este cinturón, y lo entregarán en manos de los extranjeros’”.",
      "12": "Cuando oímos esto, nosotros y los creyentes le rogamos a Pablo que no fuera a Jerusalén.",
      "13": "Sin embargo, Pablo respondió: “¿Qué hacen? Están llorando y rompen mi corazón. No solo estoy listo para ser amarrado en Jerusalén, sino también para morir allí por causa del Señor Jesús”.",
      "14": "Y como no pudo ser persuadido de lo contrario, nos dimos por vencidos y dijimos: “Que se haga la voluntad del Señor”.",
      "15": "Después de esto hicimos nuestras maletas y nos dirigimos hacia Jerusalén.",
      "16": "Y algunos de los creyentes de Cesarea vinieron con nosotros, y nos llevaron hasta la casa de Nasón, donde íbamos a quedarnos. Él venía de Chipre y fue uno de los primeros creyentes.",
      "17": "Cuando llegamos a Jerusalén, los creyentes nos recibieron calurosamente.",
      "18": "Al día siguiente Pablo fue con nosotros a ver a Santiago y todos los líderes de la iglesia estaban allí.",
      "19": "Después de saludarlos, Pablo comenzó a contar con detalles todo lo que Dios había hecho por los extranjeros por medio de su ministerio.",
      "20": "Y cuando oyeron lo que había sucedido, alabaron a Dios y le dijeron a Pablo: “Hermano, ahora puedes ver cuántos miles de judíos han llegado a creer en el Señor, y todos guardan la Ley cuidadosamente.",
      "21": "A ellos les han dicho que tú enseñas a los judíos que viven entre los extranjeros a que ignoren la ley de Moisés, diciéndoles que no circunciden a sus hijos y que no sigan nuestras costumbres.",
      "22": "“¿Qué debemos hacer al respecto? Sin duda la gente escuchará que llegaste aquí.",
      "23": "Queremos que hagas lo siguiente: Cuatro de nuestros hombres han hecho un voto.",
      "24": "Ve con ellos y haz los rituales de purificación con ellos, pagándoles para que les afeiten sus cabezas. De este modo todos sabrán que los rumores que han escuchado acerca de ti no son ciertos, sino que tú mismo guardas la Ley en tu forma de vivir.",
      "25": "En cuanto a los extranjeros que han creído en el Señor, ya escribimos una carta respecto a nuestra decisión de que deben abstenerse de comer alimentos sacrificados a los ídolos, consumir sangre o cualquier animal estrangulado, y de inmoralidad sexual”.",
      "26": "Así que Pablo llevó consigo a estos hombres, y al día siguiente fue y se purificó con ellos. Entonces fue al Templo para dar aviso respecto a la terminación del tiempo de purificación y de la ofrenda que se daría por cada uno de ellos.",
      "27": "Se acercaba el fin de los siete días cuando ciertos judíos de Asia vieron a Pablo en el Templo y lo agarraron.",
      "28": "“¡Hombres de Israel, vengan a ayudarnos!” gritaron. “Este es el hombre que está enseñando por todas partes para que se opongan a nuestro pueblo, a la Ley y al Templo. Además ha traído griegos al Templo, contaminando este lugar santo”.",
      "29": "(Decían esto porque anteriormente lo habían visto en la ciudad con Trófimo, el efesio y supusieron que Pablo lo había traído al Templo).",
      "30": "Y toda la ciudad estaba impactada por este hecho y la gente llegaba corriendo. Entonces agarraron a Pablo y lo sacaron a rastras del Templo. De inmediato se cerraron las puertas.",
      "31": "Mientras trataban de matarlo, el comandante del batallón romano recibió la noticia de que toda la ciudad de Jerusalén estaba alborotada.",
      "32": "De inmediato el comandante tomó a unos centuriones y descendió corriendo hasta donde estaba la turba. Cuando la multitud vio al comandante y a los soldados, dejaron de golpear a Pablo.",
      "33": "Entonces el comandante llegó y arrestó a Pablo, ordenando que lo ataran con dos cadenas. Entonces preguntó quién era él y qué había hecho.",
      "34": "Y algunos gritaban y decían una cosa y otros decían otra. Y como el comandante no pudo saber la verdad por todo el ruido y la confusión, ordenó que Pablo fuera llevado a la fortaleza.",
      "35": "Cuando Pablo llegó a las escaleras tuvo que ser llevado por los soldados porque la turba era muy violenta.",
      "36": "Y la gente de la multitud que seguía gritaba: “¡Acaben con él!”",
      "37": "Y cuando estaba a punto de ser ingresado a la fortaleza, Pablo le dijo al comandante: “¿Puedo decirte algo?” “¿Sabes griego?” le preguntó el comandante.",
      "38": "“¿Acaso no eres el egipcio que hace poco incitó una rebelión y condujo a cuatrocientos asesinos al desierto?”",
      "39": "“Yo soy judío, ciudadano de Tarso, en Cilicia, una ciudad reconocida”, respondió Pablo. “Por favor, déjame hablarle al pueblo”.",
      "40": "Entonces el comandante le dio permiso para hablar. Así que Pablo se puso en pie en las escaleras e hizo señal para que hicieran silencio. Cuando todo estuvo en silencio, comenzó a hablarles en arameo."
    },
    "22": {
      "1": "“Hermanos y padres”, dijo, “escuchen, por favor, pues presentaré ante ustedes mi defensa”.",
      "2": "Y cuando lo escucharon hablando en arameo, todos se quedaron en absoluto silencio.",
      "3": "“Soy judío, nacido en Tarso de Cilicia”, comenzó. “Sin embargo, fui criado en esta ciudad, y me senté a los pies de Gamaliel. Fui enseñado para guardar de manera estricta la ley de nuestros padres. Yo era un hombre celoso por Dios, tal como ustedes aquí hoy,",
      "4": "y perseguí a las personas de El Camino, mandándolos a matar y enviándolos a la cárcel, tanto a hombres como a mujeres.",
      "5": "“Y como el sumo sacerdote y el concilio de anciano pueden verificar, recibí de ellos cartas de autorización dirigidas a los hermanos judíos en Damasco, y fui allí para arrestar a estas personas y traerlas como prisioneras a Jerusalén para darles castigo.",
      "6": "“Cerca del mediodía, mientras iba de camino y me acercaba a Damasco, de repente una luz brillante vino del cielo iluminando todo a mi alrededor.",
      "7": "Entonces caí al suelo y escuché una voz diciéndome: ‘Saulo, Saulo, ¿por qué me persigues?’",
      "8": "“‘¿Quién eres, Señor?’ respondí. “‘Yo soy Jesús de Nazaret, a quien tu persigues,’ me dijo.",
      "9": "“Y los que viajaban conmigo vieron la luz, pero no oyeron la voz que me habló.",
      "10": "“‘¿Qué debo hacer, Señor?’ pregunté. “Y el Señor me dijo: ‘Levántate y ve a Damasco, y allí se te dirá todo lo que ya se ha dispuesto para que hagas’.",
      "11": "“Y como no podía ver por el brillo de la luz, los que estaban conmigo le llevaron de la mano hasta Damasco.",
      "12": "Allí había un hombre llamado Ananías que fue a verme. Era un hombre devoto que guardaba la ley, y era muy respetado por los judíos que vivían en la ciudad.",
      "13": "Se paró frente a mí y me dijo: ‘Hermano Saulo, recobra tu vista’. Y en ese momento pude ver nuevamente, y lo miré.",
      "14": "“Entonces me dijo: ‘El Dios de nuestros padres te ha designado para que conozcas su voluntad, para que veas a Aquél que es verdaderamente recto, y escuches lo que él quiere decirte.",
      "15": "Testificarás en su nombre a todos acerca de lo que has visto y oído. ¿Qué esperas entonces?",
      "16": "Levántate, bautízate y lava tus pecados invocando su nombre’.",
      "17": "“Entonces regresé a Jerusalén, y mientras oraba en el Templo, caí en trance.",
      "18": "Tuve una visión del Señor diciéndome: ‘¡Apresúrate! Debes irte pronto de Jerusalén, porque no aceptarán lo que estás enseñando acerca de mí’.",
      "19": "“Entonces respondí: ‘Señor, seguramente ellos saben que fui de sinagoga en sinagoga, golpeando y enviando a la cárcel a los que creían en ti.",
      "20": "Cuando Esteban fue asesinado por testificar sobre ti, yo estuve allí en pleno acuerdo con los que lo mataron, sosteniendo sus abrigos’.",
      "21": "“Y el Señor me dijo: ‘Sal ahora, porque yo te voy a enviar muy lejos, donde están los extranjeros’”.",
      "22": "Hasta ese momento la gente había escuchado lo que Pablo decía, pero entonces comenzaron a gritar: “¡Eliminen a este hombre de la tierra! ¡No merece vivir!”",
      "23": "Y gritaban y rasgaban sus ropas y lanzaban tierra al aire.",
      "24": "Entonces el comandante ordenó que Pablo fuera enviado a la fortaleza, y que fuera interrogado usando latigazos para descubrir la razón por la cual la gente gritaba tanto en contra de Pablo.",
      "25": "Al extenderlo y atarlo para darle los azotes, Pablo le preguntó al centurión que estaba allí: “¿Es legal azotar a un ciudadano romano que no ha sido llevado a juicio?”",
      "26": "Cuando el centurión escuchó lo que Pablo dijo, fue hasta donde estaba el comandante y le preguntó: “¿Qué estás haciendo? Este hombre es ciudadano romano”.",
      "27": "Entonces el comandante fue y le preguntó a Pablo: “Dime, ¿eres ciudadano romano?” Y Pablo respondió: “Sí, lo soy”.",
      "28": "“Pagué mucho dinero para comprar la ciudadanía romana”, dijo el comandante. “Pero yo nací siendo ciudadano”, respondió Pablo.",
      "29": "Entonces los que estaban a punto de interrogar a Pablo se fueron de inmediato. Y el comandante estaba preocupado porque le había puesto cadenas.",
      "30": "Al día siguiente, queriendo descubrir la razón por la cual los judíos acusaban a Pablo, dio orden de que lo liberaran y lo llevaran ante los jefes de los sacerdotes y ante todo el concilio, al cual convocó para una reunión. Entonces mandó a traer a Pablo y que lo pusieran frente a ellos."
    },
    "23": {
      "1": "Entonces Pablo, mirando al concilio, dijo: “Hermanos, hasta ahora siempre me he conducido delante de Dios con una conciencia limpia”.",
      "2": "Y Ananías, el sumo sacerdote, ordenó a los oficiales que estaban junto a Pablo que lo golpearan en la boca.",
      "3": "Entonces Pablo le dijo: “¡Dios te golpeará, hipócrita! ¡Te sientas allí para juzgarme conforme a tu ley, pero das orden para que me golpeen siendo que es infracción de la ley!”",
      "4": "Entonces los oficiales que estaban junto a Pablo le dijeron: “¿Cómo te atreves a insultar al sumo sacerdote?”",
      "5": "“Hermanos, no sabía que era el sumo sacerdote”, respondió Pablo. “Como dicen las escrituras, ‘No maldigas al jefe de tu pueblo’”.",
      "6": "Y cuando Pablo se dio cuenta de que algunos miembros del concilio eran Saduceos y otros eran fariseos, exclamó: “¡Hermano, yo soy Fariseo, hijo de un Fariseo! Estoy en este juicio por mi esperanza en la resurrección de los muertos”.",
      "7": "Y cuando dijo esto, se despertó un tremendo debate entre los fariseos y los Saduceos que dividió al concilio.",
      "8": "(Los Saduceos dicen que no hay resurrección de la muerte, ni ángeles, ni espíritus; pero los fariseos sí creen en estas cosas).",
      "9": "Y surgió gran conmoción y uno de los maestros de la ley fariseos se puso en pie y argumentó con firmeza: “¡Consideramos que este hombre no es culpable! Es posible que un espíritu le haya hablado, o un ángel”.",
      "10": "Y el debate se estaba saliendo de las manos, así que el comandante, preocupado de que fueran a descuartizar a Pablo, ordenó a los soldados que fueran a rescatarlo a la fuerza del concilio, y que lo llevaran de regreso a la fortaleza.",
      "11": "Después de esto, durante la noche, el Señor se puso en pie junto a Pablo y le dijo: “¡Ten valor! Así como has dado testimonio de mí en Jerusalén, así mismo deberás hacerlo en Roma”.",
      "12": "Al día siguiente los judíos organizaron juntos un complot, e hicieron voto de no comer o beber hasta que hubieran matado a Pablo.",
      "13": "Cerca de cuarenta personas hacían parte de esta conspiración.",
      "14": "Y fueron donde los jefes de los sacerdotes y los líderes y dijeron: “Hemos tomado un voto solemne de no comer ni beber hasta que hayamos matado a Pablo.",
      "15": "Así que ustedes y el concilio deben enviar la orden al comandante para que traiga a Pablo para reunirse con ustedes, como si quisieran estudiar su caso más detalladamente. Estamos listos para matarlo en el camino”.",
      "16": "Pero el sobrino de Pablo (el hijo de su hermana) escuchó sobre esta emboscada que habían planeado, y entró a la fortaleza y le contó esto a Pablo.",
      "17": "Entonces Pablo llamó a uno de los centuriones, y le dijo: “Lleva a este hombre donde el comandante, pues tiene información para darle”.",
      "18": "Entonces el centurión tomó al sobrino de Pablo y lo llevó ante el comandante y le dijo: “El prisionero Pablo me llamó y me pidió que te trajera a este joven. Tiene algo que decirte”.",
      "19": "Entonces el comandante tomó al joven de la mano y lo llevó aparte. “¿Qué tienes que decirme?” le preguntó en voz baja.",
      "20": "“Los judíos han hecho un plan para pedirte que lleves a Pablo ante el concilio mañana como si quisieran hacer preguntas más detalladas sobre su caso”, le explicó.",
      "21": "“Por favor, no les hagas caso, porque han planeado una emboscada con más de cuarenta hombres que han hecho un voto para no comer ni beber hasta que lo hayan matado. Ya están listos, esperando que tú aceptes la petición”.",
      "22": "Entonces el comandante envió al joven de camino, advirtiéndole: “No le digas a nadie que me has dicho esto”.",
      "23": "Y llamó a dos centuriones y les dijo: “Alisten a doscientos soldados para ir a Cesarea, junto con setenta hombres a caballo y doscientos hombres con lanzas. Estén listos para salir esta noche a las nueve.",
      "24": "Preparen caballos para Pablo, de tal modo que llegue con seguridad hasta donde el Gobernador Félix”.",
      "25": "Además escribió una carta que decía así:",
      "26": "“De Claudio Lisias a Su Excelencia, el Gobernador Félix. Saludos.",
      "27": "Este hombre fue tomado por los judíos y estaban a punto de matarlo cuando llegué a la escena con soldados y lo rescatamos, porque he sabido que es ciudadano romano.",
      "28": "Quise saber la razón de sus acusaciones, y por eso lo llevé ante el concilio.",
      "29": "Descubrí que los cargos presentados contra él están relacionados con la ley de los judíos, pero él no era culpable de ninguna cosa que amerite muerte o prisión.",
      "30": "Cuando supe que había un complot organizado contra este hombre lo envié a ti de inmediato, dando orden a los acusadores de que presenten sus quejas delante de ti”.",
      "31": "Entonces los soldados siguieron sus órdenes y llevaron a Pablo durante la noche a Antípatris.",
      "32": "A la mañana siguiente lo enviaron con la caballería, y regresaron a la fortaleza.",
      "33": "Cuando la caballería llegó a Cesarea, entregaron la carta al gobernador y presentaron a Pablo delante de él.",
      "34": "Después de leer la carta, el gobernador le preguntó a Pablo de qué provincia venía. Y cuando supo que era de Cilicia, le dijo:",
      "35": "“Investigaré tu caso cuando lleguen tus acusadores”. Y ordenó que mantuvieran a Pablo detenido en el palacio de Herodes."
    },
    "24": {
      "1": "Cinco días más tarde, Ananías, el sumo sacerdote, llegó con algunos de los líderes judíos, y con un abogado llamado Tértulo. Y presentaron acusaciones formales contra Pablo ante el gobernador.",
      "2": "Y cuando Pablo fue llamado, Tértulo comenzó a presentar el caso contra él. Y dijo: “Su Excelencia Gobernador Félix, hemos disfrutado de un largo período en paz bajo su gobierno, y como resultado de su sabio juicio se han hecho reformas para el beneficio de la nación.",
      "3": "Todos en el país estamos muy agradecidos por esto.",
      "4": "“Pero para no cansarlo, por favor sea amable en prestarnos atención por un momento.",
      "5": "Nos dimos cuenta de que este hombre es una verdadera peste, levantando rebeliones entre los judíos, y es cabecilla de la secta nazarena.",
      "6": "Trató de contaminar el Templo y por eso lo arrestamos.",
      "8": "Al interrogarlo, usted mismo descubrirá la verdad de nuestras acusaciones”.",
      "9": "Y los judíos se le unieron, diciendo que todo esto era verdad.",
      "10": "Entonces el gobernador hizo señas a Pablo para que respondiera. “Reconociendo que usted ha sido juez de esta nación durante muchos años, gustosamente presentaré mi defensa”, comenzó Pablo.",
      "11": "“Usted puede verificar fácilmente que yo llegué a Jerusalén para adorar hace apenas doce años.",
      "12": "Nadie me encontró nunca discutiendo en el Templo con nadie, o incitando a la gente a amotinarse en ninguna sinagoga o en ninguna otra parte de la ciudad.",
      "13": "Tampoco pueden probarle a usted ninguna de sus demás acusaciones contra mí.",
      "14": "“Pero le admitiré esto: Sirvo al Dios de nuestros padres, siguiendo las creencias de El Camino, a lo que ellos llaman una secta hereje. Yo creo en todo lo que la ley enseña y lo que está escrito en los libros de los profetas.",
      "15": "Tengo la misma esperanza en Dios que ellos tienen, creyendo que habrá una resurrección de los buenos y de los malvados.",
      "16": "Por ello trato de asegurarme de tener siempre una conciencia tranquila ante Dios y ante todos.",
      "17": "“Después de haber estado lejos durante unos años, regresé para traer dinero para ayudar a los pobres y para dar ofrendas a Dios.",
      "18": "Eso fue lo que me encontraron haciendo, culminando la ceremonia de purificación. Y no había ninguna multitud o disturbio.",
      "19": "Pero ciertos judíos de la provincia de Asia estaban allí, y que deberían estar aquí presentes ante usted para presentar sus cargos contra mí, si es que tienen alguno.",
      "20": "De lo contrario, permita que estos hombres expliquen de qué crimen me hallaron culpable cuando estuve ante el concilio,",
      "21": "excepto el hecho de que exclamé: ‘Estoy bajo juicio hoy porque creo en la resurrección de los muertos’”.",
      "22": "Entonces Félix, quien estaba bien informado sobre el Camino, aplazó el juicio. “Cuando el comandante Lisias venga, entonces tomaré mi decisión respecto a tu caso”, dijo.",
      "23": "Entonces ordenó al centurión que mantuviera a Pablo bajo custodia pero que le permitiera tener algunas medidas de libertad y que dejara que sus amigos cuidaran de él sin restricciones.",
      "24": "Algunos días después, regresó junto a su esposa Drusila, quien era judía. Y envió a buscar a Pablo y lo escuchó hablar sobre la fe en Jesucristo.",
      "25": "Y Pablo debatió con ellos sobre vivir rectamente, sobre el dominio propio, y sobre el juicio venidero. Félix se intranquilizó y le dijo a Pablo: “Vete ahora, y enviaré a buscarte cuando tenga la oportunidad”.",
      "26": "Esperando que Pablo lo sobornara con dinero, a menudo Félix mandaba a buscar a Pablo y hablaba con él.",
      "27": "Pasaron dos años y Félix fue sucedido por Porcio Festo. Pero para mantener el favor de los judíos, Félix dejó a Pablo en la cárcel."
    },
    "25": {
      "1": "Ocurrió que tres días después de que Festo había llegado a la provincia, se marchó de Cesarea para ir a Jerusalén.",
      "2": "Los jefes de los sacerdotes y los líderes judíos vinieron ante él y presentaron sus cargos contra Pablo.",
      "3": "Le rogaron a Festo que como favor enviara a Pablo a Jerusalén, conspirando para hacerle una emboscada y matarlo en el camino.",
      "4": "Pero Festo respondió que Pablo estaba bajo custodia en Cesarea y que él mismo estaría allá dentro de poco tiempo.",
      "5": "“Sus líderes pueden venir conmigo, y presentar sus acusaciones contra este hombre, si es que ha hecho algo malo”, les dijo.",
      "6": "Después de estar allí con ellos durante cerca de ocho o diez días, Festo regresó a Cesarea. Al día siguiente, tomó su asiento como juez, y ordenó que Pablo fuera traído delante de él.",
      "7": "Cuando Pablo entró, los judíos que habían ido desde Jerusalén lo rodearon y presentaron acusaciones serias contra él, pero que no podían probar.",
      "8": "Pablo se defendió, diciéndoles: “No he pecado en absoluto contra la ley judía, ni contra el Templo ni contra el César”.",
      "9": "Pero Festo, quien buscaba el favor de los judíos, le preguntó a Pablo: “¿Estás dispuesto a ir a Jerusalén y ser juzgado ante mí allí sobre estos asuntos?”",
      "10": "“Yo estoy ante la corte del César para ser juzgado, justo donde debería estar”, respondió Pablo. “No le he hecho nada malo a los judíos, como bien lo saben.",
      "11": "Y si he cometido algo que merezca la muerte, no pido ser perdonado de la sentencia de muerte. Pero si no hay pruebas para estas acusaciones que ellos hacen contra mí, entonces nadie tiene derecho a entregarme a ellos. ¡Yo apelo al César!”",
      "12": "Entonces Festo deliberó con el concilio, y respondió: “¡Has apelado al César y al César irás!”",
      "13": "Varios días después, el Rey Agripa y su hermana Berenice llegaron a Cesarea para rendir honores a Festo.",
      "14": "Y estaban quedándose por un tiempo, así que Festo le presentó al rey el caso de Pablo, explicando: “Hay un hombre que Félix dejó aquí como prisionero.",
      "15": "Cuando fui a Jerusalén, los jefes de los sacerdotes judíos y líderes vinieron y presentaron cargos contra él y me pidieron dar sentencia.",
      "16": "Yo respondí que conforme a la ley romana no está permitido condenar a alguien sin dejarle ver la cara de sus acusadores y debe dársele la oportunidad de defenderse de sus cargos.",
      "17": "Así que cuando llegaron sus acusadores, no dejé pasar mucho tiempo sino que convoqué el juicio para el día siguiente. Y di orden para que trajeran a este hombre.",
      "18": "Sin embargo, cuando los acusadores se levantaron, no presentaron cargos de acciones criminales, como yo esperaba.",
      "19": "En lugar de ello surgieron controversias sobre asuntos religiosos, y sobre un hombre llamado Jesús, que estaba muerto, pero Pablo insistía en que estaba vivo todavía.",
      "20": "Como yo estaba indeciso respecto a cómo proceder en la investigación de tales asuntos, le pregunté si estaba dispuesto a ir a Jerusalén para ser juzgado allí.",
      "21": "No obstante, Pablo apeló por su caso para que fuera escuchado por el emperador, así que di orden de que fuera detenido hasta que pudiera enviarlo al César”.",
      "22": "“Me gustaría escuchar yo mismo a este hombre”, dijo Agripa a Festo. “Haré los arreglos para que lo escuches mañana”, respondió Festo.",
      "23": "Al día siguiente, Agripa llegó con Berenice con gran esplendor ceremonial y entraron al auditorio con los comandantes y principales ciudadanos. Entonces Festo dio orden para que trajeran a Pablo.",
      "24": "“Rey Agripa, y todos los que están presentes aquí con nosotros”, comenzó Festo, “ustedes ven que delante de ustedes está este hombre, de quien todo el pueblo judío, tanto aquí como en Jerusalén, se han quejado ante mí, gritando que no debería seguir con vida.",
      "25": "Sin embargo, descubrí que él no ha cometido ningún crimen que merezca la muerte, y como él ha apelado al emperador, decidí enviarlo allí.",
      "26": "Pero no tengo nada específico que escribir sobre él a Su Majestad Imperial. Por ello lo he traído aquí delante de ustedes para poder tener algo concreto que escribir.",
      "27": "No me parece justo enviar a un prisionero sin explicar los cargos presentados en su contra”."
    },
    "26": {
      "1": "Entonces Agripa le dijo a Pablo: “Eres libre para hablar a tu favor”. Haciendo un gesto con su brazo, Pablo comenzó su defensa.",
      "2": "“Estoy complacido, Rey Agripa, de presentar mi defensa ante usted hoy, respecto a todas las cosas de las que soy acusado por los judíos,",
      "3": "especialmente porque usted es un experto en todos los asuntos y costumbres judías. Le ruego su paciente atención al escuchar lo que tengo que decir”.",
      "4": "“Todos los judíos conocen la historia de mi vida, desde mis primeros días en mi propio país y luego en Jerusalén.",
      "5": "Me han conocido por mucho tiempo y pueden verificar, si eligen hacerlo, que he seguido la escuela religiosa que observa nuestra fe, de la manera más estricta. Pues vivía como Fariseo.",
      "6": "“Ahora estoy aquí para ser juzgado respecto a la esperanza prometida que Dios dio a nuestros padres,",
      "7": "que nuestras doce tribus esperaban recibir si se consagraban al servicio de Dios. ¡Sí, es por esta esperanza que soy acusado por los judíos, Su Majestad!",
      "8": "¿Por qué pensaría alguno de ustedes que es increíble que Dios resucite a los muertos?",
      "9": "“Anteriormente estaba convencido con sinceridad de que debía ser todo lo posible para oponerme al nombre de Jesús de Nazaret.",
      "10": "Eso es lo que hacía en Jerusalén. Puse a muchos de los creyentes en la cárcel, habiendo recibido la autoridad para hacer esto de parte de los jefes de los sacerdotes. Cuando fueron sentenciados a muerte hice mi voto en contra de ellos.",
      "11": "Los mandé a castigar en todas las sinagogas, tratando de hacer que se retractaran. Y me opuse a ellos con tanta furia que fui a las ciudades que están fuera de mi país para perseguirlos.",
      "12": "“Esa es la razón por la que un día yo iba de camino a Damasco con autoridad y órdenes de los jefes de los sacerdotes.",
      "13": "Y cerca de la hora del mediodía, Su Majestad, vi una luz que venía del cielo y era más brillante que el sol. Iluminó todo a mi alrededor y a los que iban viajando conmigo.",
      "14": "Todos caímos al suelo. Entonces escuché una voz que me hablaba en idioma arameo: ‘Saulo, Saulo, ¿por qué me persigues? ¡Es duro para ti pelear contra mí!’",
      "15": "“‘¿Quién eres, Señor?’ pregunté. “‘Yo soy Jesús, a quien tu persigues,’ respondió el Señor.",
      "16": "‘Pero levántate y ponte de pie. La razón por la que he aparecido ante ti es para designarte como mi siervo, para que seas mi testigo, contando a otros lo que has visto y todo lo que voy a revelarte.",
      "17": "Te salvaré de tu propio pueblo y de los extranjeros. Yo te envío a ellos",
      "18": "para abrir sus ojos y que así puedan volverse de las tinieblas a la luz, del poder de Satanás hacia Dios, y que así reciban perdón por sus pecados y un lugar con aquellos que son justificados por creer en mí’.",
      "19": "“Claramente, Rey Agripa, no podía desobedecer esta visión del cielo.",
      "20": "Primero en Damasco, luego en Jerusalén y luego en toda Judea y también a los extranjeros les prediqué el mensaje de arrepentimiento: cómo deben volverse a Dios, demostrando su arrepentimiento por medio de sus acciones.",
      "21": "Por eso los judíos me agarraron en el Templo y trataron de matarme.",
      "22": "“Dios ha cuidado de mi para que hoy pueda estar aquí como testigo para todos, tanto para las personas comunes como para las personas más prestigiosas. Yo solo estoy repitiendo lo que Moisés y los profetas dijeron que sucedería:",
      "23": "cómo sufriría el Mesías, y que al resucitar de los muertos él anunciaría la luz de la salvación de Dios tanto para los judíos como para los extranjeros”.",
      "24": "Entonces Festo interrumpió a Pablo mientras presentaba su defensa, exclamando: “¡Pablo, te has vuelto loco! ¡Todo tu conocimiento te está llevando a la locura!”",
      "25": "“No estoy loco, Su Excelencia Festo”, respondió Pablo. “Lo que estoy diciendo es verdad y tiene sentido.",
      "26": "El rey reconoce esto, y lo estoy explicando de manera muy clara. Estoy seguro de que él sabe lo que está sucediendo, porque ninguna de estas cosas ha sucedido en secreto.",
      "27": "“Rey Agripa, ¿cree usted en lo que dijeron los profetas? ¡Estoy seguro que sí!”",
      "28": "“¿Crees que puedes convencerme para convertirme en cristiano tan rápidamente?” le preguntó Agripa a Pablo.",
      "29": "“No importa si toma poco o mucho tiempo”, respondió Pablo. “Pero mi oración a Dios es que no solo usted, sino todos los que me escuchan se vuelvan como yo, excepto por estas cadenas”.",
      "30": "Entonces el rey se levantó, junto con el gobernador y Berenice, y todos los que estaban sentados con él.",
      "31": "Y deliberaron juntos después de que Pablo había salido de allí. “Este hombre no ha hecho nada que merezca la muerte o la cárcel”, concluyeron.",
      "32": "Entonces Agripa le dijo a Festo: “Podría haber quedado libre si no hubiera apelado al César”."
    },
    "27": {
      "1": "Cuando llegó nuestro momento de zarpar a Italia, Pablo y algunos otros prisioneros fueron entregados a un centurión llamado Julio, que pertenecía al Régimen Imperial.",
      "2": "Nos embarcamos en un barco que estaba registrado en Adramitio y que se dirigía hacia los puertos costeros de la provincia de Asia, y comenzamos a navegar. Aristarco, un hombre de Tesalónica, Macedonia, iba con nosotros.",
      "3": "Al día siguiente, hicimos una breve pausa en Sidón, y Julio, con mucha amabilidad, permitió que Pablo saliera del barco y visitara a sus amigos para que pudieran darnos provisiones necesarias.",
      "4": "Luego partimos de allí y navegamos protegidos por Chipre porque el viento venía de manera contraria.",
      "5": "Entonces navegamos directamente por mar abierto hasta la costa de Cilicia y Panfilia, llegando al Puerto de Mira en Licia.",
      "6": "Allí el centurión encontró un barco que iba hacia Italia, e hizo los arreglos para que nos fuéramos en él.",
      "7": "Navegamos lentamente durante varios días y finalmente llegamos a Gnido. Pero como los vientos no nos permitían seguir, navegamos al amparo de Creta, cerca de Salmona.",
      "8": "Pasamos por toda la costa con dificultad hasta que llegamos a un lugar llamado Buenos Puertos, cerca de la ciudad de Lasea.",
      "9": "Habíamos perdido mucho tiempo, y el viaje se hacía peligroso porque ya había pasado la celebración del Ayuno. Pablo les advirtió:",
      "10": "“Señores, puedo ver que este viaje traerá adversidades y pérdidas, no solo de la carga sino también de nuestras propias vidas”.",
      "11": "Pero el centurión prestó más atención al consejo del capitán del barco y de su dueño que a lo que dijo Pablo.",
      "12": "Y como el Puerto no era suficientemente grande para el invierno, la mayoría estuvieron a favor de que nos fuéramos e hiciéramos lo posible por llegar a pasar el invierno en Fenice, un puerto que está en Creta, y que da de frente con el noreste y el sureste.",
      "13": "Y cuando empezó a soplar un viento moderado, pensaron que podían hacer lo que habían planeado. Entonces elevaron el ancla y navegaron por la orilla a lo largo de la costa de Creta.",
      "14": "Pero no pasó mucho tiempo cuando de la tierra comenzó a soplar un viento como de huracán, llamado “nordeste”.",
      "15": "Entonces el barco quedó atrapado en el mar y no podía hacerle frente al viento. Así que tuvimos que desistir y dejarnos llevar por el viento.",
      "16": "Finalmente pudimos entrar al abrigo de un islote llamado Cauda, y con dificultad pudimos sujetar a bordo el bote salvavidas del barco.",
      "17": "Después de subirlo a bordo, amarraron cuerdas alrededor del casco del barco para reforzarlo. Luego, preocupados de que pudiera romperse en los bancos de arena de Sirte, bajaron el ancla flotante y dejaron el barco a la deriva.",
      "18": "Al día siguiente, como la tempestad arremetía con mucha fuerza contra nosotros, la tripulación comenzó a lanzar por la borda la carga que llevaba el barco.",
      "19": "El tercer día con sus propias manos tomaron el engranaje del barco y lo lanzaron al mar.",
      "20": "Y no habíamos visto el sol ni las estrellas durante muchos días mientras nos golpeaba la tormenta, así que habíamos perdido toda esperanza de ser salvados.",
      "21": "Y ninguno había comido nada por mucho tiempo. Entonces Pablo se puso en pie delante de la tripulación y les dijo: “Señores, debieron haberme prestado atención y no partir de Creta. Así hubieran evitado todo este apuro y pérdida.",
      "22": "Pero ahora les aconsejo que mantengan el valor, porque nadie se perderá, sino solo el barco.",
      "23": "Anoche un ángel de mi Dios y al cual sirvo, se puso en pie junto a mí.",
      "24": "“‘No tengas miedo, Pablo,’ me dijo. ‘Debes ir a juicio ante el César. Mira, por su gracia Dios te ha dado a todos los que navegan contigo’.",
      "25": "¡Así que tengan valor! Yo creo en Dios y estoy convencido de que las cosas pasarán tal como se las he dicho.",
      "26": "Sin embargo, vamos a naufragar en alguna isla”.",
      "27": "Cuando era cerca de la media noche, durante la decimocuarta noche de tormenta, y mientras aún éramos arrastrados por el Mar Adriático, la tripulación presintió que se acercaban a tierra.",
      "28": "Entonces revisaron la profundidad y se dieron cuenta que era de cuarenta metros, y un poco más adelante volvieron a revisar y era de treinta metros.",
      "29": "Y estaban preocupados de que pudiéramos chocar contra las piedras, así que lanzamos anclas desde la popa, y oramos para que pudiera salir la luz del día.",
      "30": "La tripulación trató de abandonar el barco, y ya habían bajado el bote salvavidas al agua con el pretexto de que iban a lanzar anclas desde la proa.",
      "31": "Pero Pablo le dijo al centurión y a los soldados: “Si la tripulación no permanece en el barco, perecerá”.",
      "32": "Así que los soldados cortaron las cuerdas que sostenían el bote salvavidas y lo dejaron suelto.",
      "33": "En la madrugada, Pablo exhortó a todos para que comieran algo: “Han pasado catorce días y no han comido nada porque han estado muy ocupados y angustiados”, les dijo.",
      "34": "“Por favor, hagan lo que les digo y coman algo. Eso les ayudará a tener fuerzas. Porque no se perderá ni un cabello de sus cabezas”.",
      "35": "Y cuando terminó de hablar, tomó un trozo de pan y dio gracias a Dios por él delante de todos. Luego lo partió y comenzó a comer.",
      "36": "Y todos se sintieron animados y comieron también.",
      "37": "El número total de personas a bordo era de doscientas setenta y seis.",
      "38": "Cuando quedaron saciados, la tripulación disminuyó el peso del barco lanzando las provisiones de trigo por la borda.",
      "39": "Cuando llegó la mañana no reconocieron la costa, pero vieron una bahía que tenía playa. Entonces hicieron el plan para tratar de encallar el barco allí.",
      "40": "Así que cortaron las cuerdas que sostenían las anclas, y las dejaron en el mar. Al mismo tiempo desataron las cuerdas que sostenían los timones, elevaron el trinquete al viento, y llegaron a la playa.",
      "41": "Pero el barco chocó contra un banco de arena y encalló allí. La proa chocó y quedó atascada con tanta fuerza que no podía moverse, mientras que la popa comenzó a romperse por culpa del embate de las olas.",
      "42": "Los soldados planeaban matar a los prisioneros para que ninguno pudiera nadar y escaparse.",
      "43": "Pero como el centurión quería salvar la vida de Pablo, les advirtió que no lo hicieran, y dio orden para que los que pudieran nadar se lanzaran del barco primero y llegaran a tierra.",
      "44": "El resto se agarró de tablas y restos del barco, para que así todos pudieran llegar a tierra a salvo."
    },
    "28": {
      "1": "Cuando estuvimos a salvo en la orilla, supimos que estábamos en la isla de Malta.",
      "2": "La gente de allí era muy amable, y encendieron una fogata y nos llamaron para que pudiéramos estar abrigados de la lluvia y el frío.",
      "3": "Pablo recogió un atado de leña y la lanzó al fuego. Pero de la leña salió una serpiente venenosa por causa el calor, y picó a Pablo, enroscándose en su mano.",
      "4": "Cuando la gente que estaba allí vio la serpiente colgando de su mano, se dijeron unos a otros: “Este hombre debe ser un asesino. Aunque escapó de la muerte en el mar, la justicia no lo dejará vivo”.",
      "5": "Sin embargo, Pablo sacudió la serpiente al fuego y no sufrió ningún daño.",
      "6": "Y todos estaban esperando que sufriera hinchazón, o que cayera muerto repentinamente. Pero tras esperar largo rato, vieron que nada malo le ocurría, así que cambiaron de opinión y decidieron creer que quizás él era un Dios.",
      "7": "Y cerca de allí había tierras que pertenecían a Publio, el funcionario principal de la isla. Él nos recibió y cuidó de nosotros durante tres días con mucha hospitalidad.",
      "8": "Pero el padre de Publio estaba enfermo, acostado en una cama y sufría con fiebre y disentería. Entonces Pablo entró a verlo, y oró por él, puso sus manos sobre él y lo sanó.",
      "9": "Después que sucedió esto, todos los demás enfermos de la isla venían y eran sanados.",
      "10": "Entonces nos dieron muchos regalos, y cuando tuvimos que marcharnos nos dieron provisiones necesarias para el viaje.",
      "11": "Después de permanecer allí tres meses zarpamos en un barco de Alejandría que tenía por insignia a los Gemelos Celestiales que había pasado el invierno en la isla.",
      "12": "Nos detuvimos en Siracusa, y pasamos allí tres días.",
      "13": "De allí navegamos hacia Regio. Al día siguiente sopló un viento del sur, y el segundo día llegamos al Puerto de Poteoli,",
      "14": "donde encontramos algunos creyentes. Y nos pidieron permanecer con ellos por una semana. Así que fuimos a Roma.",
      "15": "Y cuando ciertos creyentes de roma oyeron que habíamos llegado, fueron a encontrarse con nosotros en Foro de Apio y las Tres Tabernas. Y cuando Pablo los vio, agradeció a Dios y se sintió animado.",
      "16": "Al llegar a Roma, a Pablo se le permitió permanecer bajo arresto domiciliario con un soldado que lo custodiaba.",
      "17": "Tres días después, Pablo invitó a los líderes judíos para que fueran a verlo. Y cuando estaban reunidos les dijo: “Hermanos, aunque no tengo nada en contra del pueblo o de las costumbres de nuestros antepasados, fui arrestado en Jerusalén y entregado a las autoridades romanas.",
      "18": "Después de interrogarme querían dejarme en libertad porque yo no había hecho nada que ameritara mi ejecución.",
      "19": "Pero los líderes judíos se opusieron a esto, y fui obligado a apelar al César, y no porque tuviera alguna acusación contra mi propio pueblo.",
      "20": "Es por eso que pedí verlos y hablar con ustedes, porque es por la esperanza de Israel que estoy encadenado de esta manera”.",
      "21": "“Nosotros no hemos recibido ninguna carta de Judea respecto a ti, ni ninguna persona en nuestro pueblo ha traído informes contra ti, ni han dicho algo malo de ti”, le dijeron.",
      "22": "“Pero queremos oír de ti lo que crees, especialmente respecto a esta secta, que sabemos que está condenada en todos lados”.",
      "23": "Entonces concertaron una cita para reunirse con él. Y ese día muchos fueron al lugar donde él estaba. Y Pablo les enseñaba desde la mañana hasta la noche, hablándoles sobre Jesús y sobre el reino de Dios. Trataba de convencerlos acerca de Jesús, usando los escritos de la ley de Moisés y los profetas.",
      "24": "Algunos aceptaron lo que Pablo decía, pero otros se negaron a creer.",
      "25": "Y no podían ponerse de acuerdo entre ellos, y se marcharon cuando Pablo les dijo esto: “El Espíritu Santo lo dijo bien a través del profeta Isaías, el profeta de sus antepasados,",
      "26": "‘Ve a este pueblo y dile: “Aunque ustedes oigan, nunca entenderán, y aunque vean, nunca comprenderán.",
      "27": "Porque el corazón de este pueblo se ha vuelto insensible; se les han embotado los oídos, y se les han cerrado los ojos. De lo contrario, verían con los ojos, oirían con los oídos, entenderían con el corazón y se convertirían, y yo los sanaría”’.",
      "28": "“Por lo tanto, sepan que esta salvación que viene de Dios ha sido enviada a los extranjeros y ellos escucharán”.",
      "30": "Y durante dos años completos Pablo permaneció allí en la casa que alquiló, recibiendo a todos los que iban a verlo.",
      "31": "Y les hablaba del reino de Dios, y enseñaba sobre el Señor Jesucristo audazmente. Y nadie se lo impedía."
    }
  }
}