{
  "nombre": "Daniel",
  "categoria": "Profético",
  "capitulo": {
    "1": {
      "1": "Durante el tercer año del reinado de Joaquín, rey de Judá, Nabucodonosor, rey de Babilonia, atacó Jerusalén y la rodeó.",
      "2": "El Señor le permitió derrotar al rey Joacim, y también para llevarse algunos de los objetos utilizados en el Templo de Dios. Los llevó de vuelta a Babilonia, a la casa de su dios, colocándolos en el tesoro de su dios.",
      "3": "Entonces el rey ordenó a Aspenaz, su eunuco principal, para hacerse cargo de algunos de los israelitas capturados de las familias reales y nobles,",
      "4": "“Deben ser hombres jóvenes sin ningún defecto físico que sean bien parecidos”, dijo. “Deben ser bien educados, rápidos para aprender, tener buena perspicacia, y estar bien capacitados para servir en el palacio del rey y que se les enseñe la literatura y la lengua de Babilonia”.",
      "5": "El rey también les proporcionaba una ración diaria del mismo tipo de comida rica y vino que le servían a él. Al final de sus tres años de educación entrarían al servicio del rey.",
      "6": "Entre los elegidos estaban Daniel, Ananías, Misael y Azarías, de la tribu de Judá.",
      "7": "El jefe de los eunucos les dio nuevos nombres: A Daniel lo llamó Beltsasar, a Ananías lo llamó Sadrac, a Misael lo llamó Mesac y a Azarías lo llamó Abednego.",
      "8": "Sin embargo, Daniel decidió no contaminarse comiendo la rica comida y el vino del rey. Pidió al jefe de los eunucos que le permitiera no impurificarse.",
      "9": "Dios había ayudado a Daniel a ser visto con amabilidad y simpatía por el jefe de los eunucos.",
      "10": "Pero el jefe de los eunucos le dijo a Daniel: “Tengo miedo de lo que me haga mi señor el rey. Él es quien ha decidido lo que debes comer y beber. ¿Y si te viera pálido y enfermo en comparación con los demás jóvenes de tu edad? Por tu culpa el rey querría mi cabeza”.",
      "11": "Daniel habló entonces con el guardia que el jefe de los eunucos había puesto a cargo de Daniel, Ananías, Misael y Azarías.",
      "12": "“Por favor, sométenos a prueba a nosotros, tus siervos, y sólo danos verduras para comer y agua para beber durante diez días”, le dijo Daniel.",
      "13": "“Después de eso, compáranos con aquellos jóvenes que comieron la rica comida del rey. Luego decide en base a lo que veas”.",
      "14": "El guardia aceptó la propuesta que le hicieron y los puso a prueba durante diez días.",
      "15": "Cuando se cumplieron los diez días, parecían más sanos y mejor alimentados que todos los jóvenes que habían comido la rica comida del rey.",
      "16": "Después de eso, el guardia no les dio la rica comida ni el vino, sino sólo verduras.",
      "17": "Dios dio a estos cuatro jóvenes la capacidad de aprender y entender en todas las áreas de la literatura y el conocimiento, mientras que a Daniel también le dio el don de interpretar toda clase de visiones y sueños.",
      "18": "Cuando terminó su tiempo de educación ordenado por el rey, el jefe de los eunucos llevó a todos los jóvenes ante el rey Nabucodonosor.",
      "19": "El rey habló con ellos y ninguno pudo compararse con Daniel, Ananías, Misael y Azarías. Así que entraron al servicio del rey.",
      "20": "Todo lo que el rey les preguntaba, todo lo que requería sabiduría de entendimiento, los encontró diez veces mejores que todos los magos y encantadores de todo su reino.",
      "21": "Daniel permaneció en esta posición hasta el primer año del reinado de Ciro."
    },
    "2": {
      "1": "En el segundo año del reinado de Nabucodonosor, el rey tuvo sueños que lo perturbaron tanto que le resultaba difícil dormir.",
      "2": "Así que el rey convocó a los magos, encantadores, hechiceros y astrólogos para que le contaran lo que había soñado. Llegaron y se pusieron delante de él.",
      "3": "“He tenido un sueño que me ha perturbado mucho”, les dijo. “Necesito saber qué significa”.",
      "4": "Los astrólogos respondieron al rey en arameo, “¡Que Su Majestad el rey viva para siempre! Cuéntanos tu sueño y nosotros, tus servidores, te lo interpretaremos”.",
      "5": "“No puedo recordarlo”, el rey dijo a los astrólogos. “¡Si no me revelan el sueño y su significado, serán cortados en pedazos y sus casas serán totalmente destruidas!",
      "6": "Pero si son capaces de decirme el sueño y su significado, recibirán de mí regalos, recompensas y grandes honores. Así que díganme el sueño y su significado”.",
      "7": "Volvieron a decir lo mismo: “Si su majestad el rey nos dice el sueño a sus siervos, les explicaremos lo que significa”.",
      "8": "“¡Me parece evidente que sólo intentan ganar tiempo!”, dijo el rey. “Ya lo ven, no puedo recordar el sueño.",
      "9": "De no poder revelarme el sueño, ¡todos recibirán el mismo castigo! Han conspirado contra mí, diciéndome mentiras, esperando que las cosas cambien. Así que díganme cuál fue mi sueño y entonces creeré que pueden explicar su significado”.",
      "10": "Los astrólogos respondieron al rey: “¡Nadie en la tierra podría decirle al rey lo que ha soñado! ¡Nunca antes un rey, por grande y poderoso que fuera, había exigido esto a ningún mago, encantador o astrólogo!",
      "11": "¡Lo que Su Majestad pide es imposible! Nadie puede decirle a Su Majestad lo que soñó, excepto los dioses, y ellos no viven entre nosotros los mortales”.",
      "12": "Esto enojó mucho al rey, y ordenó que se ejecutara a todos los sabios de Babilonia.",
      "13": "El decreto fue emitido. Los sabios estaban a punto de ser ejecutados, y los hombres del rey fueron en busca de Daniel y sus amigos.",
      "14": "Daniel se acercó a Arioc, el comandante de la guardia imperial, a quien el rey había puesto a cargo de la orden de ejecutar a todos los sabios de Babilonia. Con sabiduría y tacto",
      "15": "Daniel le preguntó: “¿Por qué el rey emitiría un decreto tan severo?”. Entonces Arioc le explicó a Daniel lo que había sucedido.",
      "16": "Daniel fue inmediatamente a ver al rey y le pidió más tiempo para explicarle el sueño y su significado.",
      "17": "Luego Daniel se fue a su casa y se lo contó a Ananías, Misael y Azarías.",
      "18": "Les dijo que oraran al Dios del cielo, pidiendo ayuda con respecto a este misterio, para que él y sus amigos no fueran asesinados junto con el resto de los sabios de Babilonia.",
      "19": "Aquella noche el misterio le fue revelado a Daniel en una visión. Entonces Daniel alabó al Dios del cielo:",
      "20": "“Alaben la admirable naturaleza de Dios por los siglos de los siglos, porque él es sabio y poderoso.",
      "21": "Él está a cargo del tiempo y de la historia. El quita reyes y pone reyes en su lugar. Da sabiduría para que la gente sea sabia; da conocimiento a la gente para que pueda entender.",
      "22": "Él revela cosas profundas y misteriosas. Sabe lo que hay en las tinieblas, y la luz vive en su presencia.",
      "23": "Te doy gracias y te alabo, Dios de mis padres, porque me has dado sabiduría y poder. Ahora me has revelado lo que te pedimos; nos has revelado el sueño del rey”.",
      "24": "Entonces Daniel fue a ver a Arioc, a quien el rey había ordenado ejecutar a los sabios de Babilonia, y le dijo: “¡No ejecutes a los sabios de Babilonia! Llévame a ver al rey y le explicaré su sueño”.",
      "25": "Arioc llevó inmediatamente a Daniel ante el rey y le dijo: “He encontrado a uno de los cautivos de Judá que puede decirle a Su Majestad lo que significa su sueño”.",
      "26": "El rey le preguntó a Daniel (también llamado Beltsasar): “¿Eres realmente capaz de decirme cuál era mi sueño y qué significa?”",
      "27": "“No hay sabios, ni encantadores, ni magos, ni adivinos que puedan explicar el misterio que Su Majestad quiere conocer”, respondió Daniel.",
      "28": "“Pero hay un Dios en el cielo que revela los misterios, y él ha revelado al rey Nabucodonosor lo que sucederá en los últimos días. Su sueño y las visiones que le vinieron a la mente mientras estaba acostado fueron estos.",
      "29": "Mientras tu majestad estaba acostado, tus pensamientos se volvieron hacia el futuro, y el revelador de misterios te mostró lo que sucedería.",
      "30": "No es porque yo tenga más sabiduría que nadie por lo que se me ha revelado este misterio, sino para explicar a Tu Majestad en qué estabas pensando para que pudieras entenderlo.",
      "31": "“Su Majestad, mientras miraba, allí estaba de pie ante usted una gran estatua. La estatua que estaba frente a usted era enorme y resplandeciente. Su aspecto era aterrador.",
      "32": "La cabeza de la estatua era de oro, el pecho y los brazos de plata, el centro y los muslos de bronce,",
      "33": "las piernas de hierro y los pies de hierro y barro cocido.",
      "34": "Mientras tú mirabas, una piedra fue extraída, pero no por manos humanas. Golpeó los pies de hierro y arcilla de la estatua y los hizo pedazos.",
      "35": "Luego, el resto de la estatua -el bronce, la plata y el oro- se rompió en pedazos como el hierro y el barro. El viento se los llevó como la paja de la era de verano, de modo que no se pudo encontrar ningún rastro de ellos. Pero la piedra que golpeó la estatua se convirtió en una gran montaña y llenó toda la tierra.",
      "36": "“Este fue el sueño, y ahora explicaremos lo que significa para el rey.",
      "37": "Majestad, tú eres el rey de reyes a quien el Dios del cielo le ha dado el reino, el poder, la fuerza y la gloria.",
      "38": "Él te ha dado el control de todos los pueblos, así como a los animales salvajes y a las aves. Te hizo gobernante de todos ellos. Tú eres la cabeza del oro.",
      "39": "“Pero después de ti se levantará otro reino que es inferior a tu reino y reemplazará al tuyo. Después de él se levantará un tercer reino que es de bronce y gobernará todo el mundo.",
      "40": "El cuarto reino será fuerte como el hierro y, de la misma manera que el hierro aplasta y destroza todo, aplastará y destrozará a todos los demás.",
      "41": "Viste los pies y los dedos de los pies hechos de hierro y barro cocido, y esto indica que será un reino dividido. Tendrá parte de la fuerza del hierro pero mezclada con arcilla.",
      "42": "Así como los dedos de los pies eran en parte de hierro y en parte de barro, el reino será en parte fuerte y en parte frágil.",
      "43": "De la misma manera que viste el hierro mezclado con el barro ordinario, así el pueblo se mezclará pero no se pegará como el hierro y el barro no se mezclan.",
      "44": "“Durante el tiempo de estos reyes el Dios del cielo establecerá un reino eterno que nunca será destruido ni tomado por otros. Aplastará todos estos reinos, poniéndoles fin, y durará para siempre,",
      "45": "de la misma manera que viste la piedra extraída de la montaña, pero no por manos humanas, aplastar el hierro, el bronce, la arcilla, la plata y el oro. El gran Dios ha revelado a Su Majestad lo que ha de venir. El sueño es verdadero, y la explicación es fidedigna”.",
      "46": "Entonces el rey Nabucodonosor se postró ante Daniel y lo adoró, y ordenó que le hicieran ofrendas de grano e incienso.",
      "47": "El rey dijo a Daniel: “En verdad, tu Dios es el Dios de los dioses, el Señor de los reyes, el revelador de los misterios, pues has podido revelar este misterio”.",
      "48": "Entonces el rey ascendió a Daniel a un alto cargo y le dio muchos regalos costosos, haciéndolo gobernador de toda la provincia de Babilonia y jefe de todos los sabios de Babilonia.",
      "49": "A petición de Daniel, el rey puso a Sadrac, Mesac y Abednego a cargo de la provincia de Babilonia, y Daniel permaneció en la corte del rey."
    },
    "3": {
      "1": "El rey Nabucodonosor mandó hacer una estatua de oro de sesenta codos de alto y seis de ancho. La hizo instalar en la llanura de Dura, en la provincia de Babilonia.",
      "2": "Luego convocó a los gobernadores provinciales, prefectos, gobernadores locales, consejeros, tesoreros, jueces, magistrados y todos los funcionarios de las provincias para que acudieran a la dedicación de la estatua que había colocado.",
      "3": "Todos ellos llegaron a la dedicación de la estatua que Nabucodonosor había erigido y se pararon frente a ella.",
      "4": "Entonces un heraldo anunció en voz alta: “¡Gente de todas las naciones y lenguas, prestad atención a la orden del rey!",
      "5": "En cuanto oigan el sonido del cuerno, de la flauta, de la cítara, de la lira, del arpa, de las pipas y de toda clase de instrumentos musicales, deben caer al suelo y adorar la estatua de oro que el rey Nabucodonosor ha levantado.",
      "6": "El que no se postule inmediatamente y adore será arrojado a un horno de fuego abrasador”.",
      "7": "Así que cuando todo el pueblo escuchó el sonido de los instrumentos musicales todos se postraron: la gente de todas las naciones y lenguas adoró la estatua de oro que el rey Nabucodonosor había levantado.",
      "8": "En ese momento, algunos astrólogos se presentaron y lanzaron acusaciones contra los judíos.",
      "9": "Dijeron al rey Nabucodonosor: “¡Que su Majestad el rey viva para siempre!",
      "10": "Su Majestad ha decretado que todo aquel que escuche el sonido de los instrumentos musicales se postrará y adorará la estatua de oro,",
      "11": "y el que no lo haga será arrojado a un horno de fuego ardiente.",
      "12": "Pero hay algunos judíos que pusiste a cargo de la provincia de Babilonia -Sadrac, Mesac y Abednego- que no hacen caso del decreto de tu majestad. No sirven a tus dioses y no adoran la estatua de oro que pusiste”.",
      "13": "Esto puso a Nabucodonosor absolutamente furioso. “¡Tráiganme a Sadrac, Mesac y Abednego!”, exigió. Así que los llevaron ante el rey.",
      "14": "“Sadrac, Mesac y Abednego, ¿acaso se niegan ustedes deliberadamente a servir a mis dioses y a adorar la estatua de oro que he levantado?” , preguntó el rey.",
      "15": "“¿Están dispuestos ahora a postrarse y adorar la estatua que hice cuando oigan el sonido de los instrumentos musicales? Si no lo haces, serás arrojado inmediatamente al horno de fuego ardiente, ¡y no hay dios que pueda salvarte de mi poder!”",
      "16": "“Rey Nabucodonosor, no necesitamos defendernos ante usted por esto”, replicaron Sadrac, Mesac y Abednego.",
      "17": "“Si nuestro Dios, a quien servimos, así lo desea, él es capaz de rescatarnos del horno de fuego ardiente. Él nos salvará de su poder, Su Majestad.",
      "18": "Pero aunque no lo haga, Su Majestad debe saber que nunca serviríamos a sus dioses ni adoraríamos la estatua de oro que usted ha erigido”.",
      "19": "Esto hizo que Nabucodonosor se enojara tanto con Sadrac, Mesac y Abednego que su rostro se torció de rabia. “¡Hagan el horno siete veces más caliente de lo normal!”, ordenó.",
      "20": "Entonces ordenó a algunos de sus soldados más fuertes: “¡Aten a Sadrac, Mesac y Abednego y arrójenlos al horno de fuego abrasador!”",
      "21": "Así que los ataron, completamente vestidos con sus abrigos, pantalones, turbantes y otras ropas, y los arrojaron al horno de fuego abrasador.",
      "22": "Como la orden del rey fue tan dura al hacer el horno tan extremadamente caliente, las llamas mataron a los soldados que los arrojaron.",
      "23": "Sadrac, Mesac y Abednego, aún atados, cayeron en el horno de fuego ardiente.",
      "24": "Entonces el rey Nabucodonosor se levantó de repente asombrado. “¿No hemos arrojado a tres hombres atados al horno?” , preguntó a sus consejeros. “Sí, así es, Su Majestad”, respondieron ellos.",
      "25": "“¡Mira!”, gritó. “¿Cómo es que puedo ver a cuatro hombres, no atados, caminando en el fuego y sin quemarse? Y el cuarto parece un dios!”",
      "26": "Nabucodonosor se dirigió a la puerta del horno de fuego ardiente. “¡Sadrac, Mesac y Abednego, siervos del Dios Altísimo, salid! Venid aquí!”, gritó. Y Sadrac, Mesac y Abednego salieron del fuego.",
      "27": "Los gobernadores provinciales, los prefectos, los gobernadores locales y los consejeros del rey se reunieron en torno a ellos y vieron que el fuego no les había hecho daño. Sus cabellos no estaban chamuscados, sus ropas no estaban chamuscadas, ¡ni siquiera había olor a humo!",
      "28": "Entonces Nabucodonosor dijo: “¡Alabado sea el Dios de Sadrac, Mesac y Abednego! Él envió a su ángel y rescató a sus siervos que confiaban en él. Ellos desobedecieron mi mandato real, arriesgando sus vidas, y se negaron a adorar a otros dioses que no fueran su Dios.",
      "29": "En consecuencia, estoy emitiendo un decreto para que si alguien de cualquier nación o lengua habla irrespetuosamente del Dios de Sadrac, Mesac y Abednego, sea despedazado y sus casas sean destruidas. No hay otro Dios que pueda salvar así”.",
      "30": "Entonces Nabucodonosor ascendió a Sadrac, Mesac y Abednego, dándoles aún mayores responsabilidades en la provincia de Babilonia."
    },
    "4": {
      "1": "Rey Nabucodonosor, a los pueblos de todas las naciones y lenguas del mundo entero: Les deseo lo mejor!",
      "2": "Tengo el placer de compartir con ustedes un relato de las señales y maravillas que el Dios Altísimo ha hecho por mí.",
      "3": "Sus señales son increíbles. Sus maravillas son asombrosas. Su reino es un reino eterno, y su gobierno durará por todas las generaciones.",
      "4": "A mí, Nabucodonosor, me iba bien en casa, viviendo felizmente en mi palacio.",
      "5": "Pero una noche tuve un sueño que me asustó mucho: vi visiones que me aterrorizaron mientras estaba acostado en mi cama.",
      "6": "Así que ordené que trajeran ante mí a todos los sabios de Babilonia para que me explicaran el sueño.",
      "7": "Cuando vinieron los magos, los encantadores, los astrólogos y los adivinos, les conté el sueño, pero no pudieron explicarme lo que significaba.",
      "8": "Al final, Daniel se presentó ante mí y le conté el sueño. (También se llama Beltsasar, como mi dios, y tiene el espíritu de los dioses santos en él).",
      "9": "“Beltsasar, jefe de los magos”, yo dije: “Ciertamente sé que el espíritu de los dioses santos está en ti y que ningún misterio te resulta difícil de explicar. Así que cuéntame lo que he visto en mi sueño y explícame lo que significa.",
      "10": "“Mientras soñaba en la cama, vi un árbol en medio de la tierra, un árbol muy grande.",
      "11": "Crecía fuerte y alto, y llegaba hasta el cielo, de modo que podía ser visto por todo el mundo.",
      "12": "Sus hojas eran hermosas y estaba lleno de frutos que todos podían comer. Los animales salvajes descansaban a su sombra y los pájaros anidaban en sus ramas. Alimentaba a todos los seres vivos.",
      "13": "“Mientras soñaba, acostado en mi cama, vi a un vigilante, un santo, bajando del cielo.",
      "14": "Y gritó en voz alta: ‘¡Destruyan el árbol y corten sus ramas! Sacudan sus hojas y dispersen sus frutos. Alejen a los animales de su sombra y espanten a las aves de sus ramas.",
      "15": "Pero dejen el tronco y sus raíces en la tierra, y átenlo con hierro y bronce, rodeado de la hierba nueva del campo. Dejen que él se empape del rocío del cielo, y que viva con los animales afuera, en medio de la maleza.",
      "16": "Que su mente se vuelva como la de un animal. Y que sea así por siete veces.",
      "17": "Este es el decreto transmitido por los vigías, el veredicto declarado por los santos para que todos los vivos sepan que el Altísimo gobierna los reinos humanos. Él se los da a quien quiere: pone al frente a los más humildes’.",
      "18": "“Esto es lo que yo, el rey Nabucodonosor, vi en mi sueño. Ahora te toca a ti, Beltsasar, darme la explicación como lo has hecho antes. Ninguno de los sabios de mi reino pudo explicármelo. Pero tú puedes, porque el espíritu de los dioses santos está en ti”.",
      "19": "Cuando Daniel (también llamado Beltsasar) escuchó esto, se angustió por un tiempo, perturbado mientras pensaba en ello. El rey le dijo: “Beltsasar, no te preocupes por el sueño y lo que significa”. “Mi señor, sólo deseo que este sueño sea para los que te odian y la explicación para tus enemigos”, respondió Daniel.",
      "20": "“El árbol que viste crecía fuerte y alto, llegando a lo alto del cielo para que pudiera ser visto por todos en el mundo entero.",
      "21": "Sus hojas eran hermosas y estaba lleno de frutos que todos podían comer. Los animales salvajes vivían a su sombra y los pájaros anidaban en sus ramas.",
      "22": "Este eres tú, Majestad. Te has hecho fuerte, tu poder se ha hecho tan grande que ha llegado hasta el cielo, y tu dominio se extiende hasta los confines de la tierra.",
      "23": "“Entonces Su Majestad vio bajar del cielo a un vigilante, un santo, que dijo: ‘Corten el árbol y destrúyanlo, pero dejen el tronco y sus raíces en la tierra, y átenlo con hierro y bronce, rodeado de la hierba nueva del campo. Que se empape con el rocío del cielo y que viva con los animales de fuera, en la maleza. Que su mente se vuelva como la de un animal. Que sea así por siete veces’.",
      "24": "“Esto es lo que significa, Su Majestad, y lo que el Altísimo ha decretado que le sucederá a mi señor el rey.",
      "25": "Serás expulsado de la sociedad humana y vivirás con los animales salvajes. Comerás hierba como el ganado, y te empaparás del rocío del cielo. Así estarás durante siete veces hasta que reconozcas que el Altísimo gobierna los reinos humanos y que se los da a quienes él escoge.",
      "26": "Sin embargo, como fue decretado, el tronco y sus raíces deben quedar en la tierra. Tu reino te será devuelto cuando reconozcas que el Cielo gobierna.",
      "27": "“Así que, Majestad, hazme caso. Deja de pecar y haz lo que es correcto. Acaba con tus iniquidades y sé misericordioso con los oprimidos. Tal vez entonces las cosas sigan yendo bien para ti”.",
      "28": "(Sin embargo, todo esto le sucedió al rey Nabucodonosor.",
      "29": "Doce meses después estaba caminando sobre el tejado del palacio real de Babilonia.",
      "30": "Él dijo: “¡Yo fui quien construyó esta gran ciudad de Babilonia! Por mi propio gran poder la construí como mi residencia real para mi majestuosa gloria!”",
      "31": "Las palabras aún estaban en los labios del rey cuando llegó una voz del cielo: “Rey Nabucodonosor, esto es lo que se ha decretado respecto a ti: el reino te ha sido quitado.",
      "32": "Serás expulsado de la sociedad humana y vivirás con los animales salvajes. Comerás hierba como el ganado, y te empaparás del rocío del cielo. Estarás así durante siete veces hasta que reconozcas que el Altísimo gobierna los reinos humanos y que los entrega a quien él quiere”.",
      "33": "Inmediatamente se cumplió el decreto, y Nabucodonosor fue expulsado de la sociedad humana. Comió hierba como el ganado, y su cuerpo se empapó del rocío del cielo. Sus cabellos crecieron enmarañados como los de un buitre, y sus uñas como las de un pájaro).",
      "34": "Pasado el tiempo, yo, Nabucodonosor, miré al cielo y mi cordura volvió a mí. Bendije y alabé al Altísimo y adoré al que vive para siempre. Su gobierno es un gobierno eterno, y su reino dura por todas las generaciones.",
      "35": "Todos los que viven en la tierra son como nada comparados con él. Él hace lo que quiere entre las huestes celestiales y entre los que viven en la tierra. Nadie puede retenerlo de lo que hace, ni preguntarle: “¿Qué haces?” .",
      "36": "Cuando mi cordura regresó, también volvieron a mí mi reino, mi majestad y mi esplendor. Mis consejeros y nobles vinieron a buscarme, y fui restaurado como gobernante de mi reino, aún más grande que antes.",
      "37": "Así que ahora yo, Nabucodonosor, alabo, honro y glorifico al Rey del Cielo, porque todo lo que hace es correcto y sus caminos son verdaderos. Él es capaz de humillar a los que son orgullosos."
    },
    "5": {
      "1": "El rey Belsasar celebró un gran banquete para mil de sus nobles, y estuvo bebiendo vino con ellos.",
      "2": "Bajo la influencia del vino, Belsasar ordenó a sus siervos que trajeran las copas y los cuencos de oro y plata que su padre Nabucodonosor había tomado del Templo de Jerusalén para que él y sus nobles, sus esposas y concubinas, bebieran de ellos.",
      "3": "Así pues, trajeron las copas y los vasos de oro que habían sido tomados del Templo de Dios en Jerusalén. El rey y sus nobles, sus esposas y concubinas, bebieron de ellos.",
      "4": "Mientras bebían vino, alababan a sus dioses: ídolos de oro, plata, bronce, hierro, madera y piedra.",
      "5": "Al instante aparecieron los dedos de una mano humana que escribía en la pared de yeso del palacio del rey, frente al candelabro. El rey observó la mano mientras escribía.",
      "6": "Su rostro palideció, y se asustó mucho. Sus piernas cedieron y sus rodillas se golpearon.",
      "7": "El rey gritó: “¡Traigan a los encantadores, astrólogos y adivinos!” Les dijo a estos sabios de Babilonia: “El que pueda leer esta escritura y explicármela será vestido de púrpura y se le pondrá una cadena de oro al cuello, y se convertirá en el tercer gobernante del reino”.",
      "8": "Sin embargo, después de que entraron todos los sabios del rey, no pudieron leer la escritura ni explicarle lo que significaba.",
      "9": "Esto hizo que el rey Belsasar se asustara aún más y su rostro se puso más pálido. Sus nobles también entraron en pánico.",
      "10": "Cuando la reina madre oyó el ruido que hacían el rey y los nobles, se dirigió a la sala de banquetes. Le dijo a Belsasar: “¡Que su majestad el rey viva para siempre! ¡No te asustes! ¡No estés tan pálido!",
      "11": "Hay un hombre en tu reino que tiene el espíritu de los dioses santos en él. En la casa de tu padre tiempo se encontró que tenía entendimiento y perspicacia, y una sabiduría como la de los dioses. El padre de Su Majestad, el rey Nabucodonosor, lo puso a cargo de los magos, encantadores, astrólogos y adivinos. Tu padre hizo esto",
      "12": "porque Daniel, (llamado Beltsasar por el rey) fue encontrado con una mente excelente, llena de entendimiento y perspicacia, y también capaz de interpretar sueños, explicar misterios y resolver problemas difíciles. Llama a Daniel y que te explique lo que esto significa”.",
      "13": "Así que Daniel fue llevado ante el rey. El rey le preguntó: “¿Eres tú Daniel, uno de los prisioneros que mi padre el rey trajo de Judá?",
      "14": "He oído hablar de ti, que el espíritu de los dioses está en ti, y que se ha descubierto que tienes entendimiento, perspicacia y gran sabiduría.",
      "15": "Hace poco trajeron ante mí a los sabios y a los encantadores para que leyeran esta escritura y me la explicaran, pero no pudieron hacerlo; no pudieron decirme qué significaba.",
      "16": "Sin embargo, me han dicho que tú eres capaz de dar interpretaciones y resolver problemas difíciles. Si puedes leer esta escritura y explicármela, te vestirán de púrpura y te pondrán una cadena de oro al cuello, y llegarás a ser el tercer gobernante del reino”.",
      "17": "Daniel respondió al rey: “Guarde sus regalos y dele recompensas a otro. De todos modos leeré el escrito ante Su Majestad y le explicaré lo que significa.",
      "18": "Su Majestad, el Dios Altísimo le dio a su padre Nabucodonosor este reino, y poder, gloria y majestad.",
      "19": "A causa del poder que le dio, los pueblos de todas las naciones y lenguas temblaron de miedo ante él. A los que quiso matar los mató, y a los que quiso que vivieran los dejó vivir. Los que quiso honrar fueron honrados, y los que quiso humillar fueron humillados.",
      "20": "Pero cuando se volvió arrogante y duro de corazón, actuando con orgullo, fue removido de su trono real y su gloria le fue quitada.",
      "21": "Fue expulsado de la sociedad humana y su mente se volvió como la de un animal. Vivió con los asnos salvajes y comió hierba como el ganado, y fue empapado con el rocío del cielo hasta que reconoció que el Altísimo gobierna los reinos humanos y que se los da a quien él quiere.",
      "22": "“Pero tú, Belsasar, su hijo, no te has humillado, aunque sabías todo esto.",
      "23": "Has desafiado con arrogancia al Señor del cielo y has hecho que te trajeran las copas y los cuencos de su Templo. Tú y tus nobles, tus esposas y concubinas, bebisteis vino de ellos mientras alababas a dioses de plata, oro, bronce, hierro, madera y piedra que no pueden ver ni oír ni saber nada. Pero no han honrado a Dios, que tiene en su mano su propio aliento y todo lo que hacen.",
      "24": "Por eso envió la mano a escribir este mensaje.",
      "25": "“Lo que estaba escrito en la pared era esto ‘Contado, pesado y dividido’.",
      "26": "A continuación el significado. Numerado: Dios ha contado tu reinado y lo ha llevado a su fin.",
      "27": "Pesado: has sido pesado en la balanza y has sido hallado falto de peso.",
      "28": "Dividido: tu reino ha sido dividido y entregado a los medos y a los persas”.",
      "29": "Entonces Belsasar dio la orden y Daniel fue vestido de púrpura y se le puso una cadena de oro al cuello. Fue proclamado tercer gobernante del reino.",
      "30": "Esa misma noche Beltsasar, rey de los babilonios, fue asesinado",
      "31": "y a Darío el Medo se le dio el reino a la edad de sesenta y dos años."
    },
    "6": {
      "1": "Darío decidió que sería bueno poner el reino bajo el control de ciento veinte gobernadores provinciales.",
      "2": "Tres ministros principales fueron puestos al frente de ellos para velar por los intereses del rey. Daniel era uno de los tres.",
      "3": "Pronto Daniel demostró ser un administrador mucho mejor que los otros ministros principales y gobernadores provinciales. Debido a su excepcional habilidad, el rey planeó ponerlo a cargo de todo el reino.",
      "4": "Como resultado, los otros ministros principales y gobernadores provinciales trataron de encontrar un pretexto contra Daniel en cuanto a la forma en que dirigía el reino. Pero no pudieron encontrar ningún motivo de queja ni de corrupción, pues él era digno de confianza. No pudieron descubrir ninguna prueba de que Daniel fuera negligente o corrupto.",
      "5": "Así que se dijeron: “No encontraremos ningún pretexto para atacar a Daniel, a menos que utilicemos su observancia de las leyes de su Dios en su contra”.",
      "6": "Así que estos ministros principales y gobernadores provinciales fueron juntos a ver al rey. “¡Que su majestad el rey Darío viva para siempre!”, dijeron.",
      "7": "“Hemos acordado todos -ministros principales, prefectos, gobernadores provinciales, consejeros y gobernadores locales- que Su Majestad emita un decreto, de cumplimiento legal, para que durante los próximos treinta días cualquiera que rece a cualquier dios o ser humano excepto usted, Su Majestad, sea arrojado al foso de los leones.",
      "8": "Ahora bien, Su Majestad, si usted firma el decreto y lo hace publicar de manera que no pueda ser cambiado, de acuerdo con la ley de los medos y los persas que no puede ser revocada”.",
      "9": "Así que Darío firmó el decreto para convertirlo en ley.",
      "10": "Cuando Daniel se enteró de que el decreto había sido firmado, se dirigió a su casa, a su habitación del piso superior, donde oraba tres veces al día, con las ventanas abiertas hacia Jerusalén. Allí se arrodilló, orando y agradeciendo a su Dios como siempre lo hacía.",
      "11": "Entonces los hombres que habían conspirado contra Daniel fueron juntos y lo encontraron orando a su Dios y pidiendo ayuda.",
      "12": "Enseguida fueron a ver al rey y le preguntaron por el decreto. “¿No firmó Su Majestad un decreto según el cual, durante los próximos treinta días, cualquiera que ore a cualquier dios o ser humano, excepto a usted, Su Majestad, sería arrojado al foso de los leones?” “¡Claro que sí!”, respondió el rey. “El decreto se mantiene. Según la ley de los medos y los persas no puede ser revocado”.",
      "13": "Entonces le dijeron al rey: “Daniel, uno de esos cautivos de Judá, no hace caso a Su Majestad ni al decreto que usted firmó y reza tres veces al día”.",
      "14": "Cuando el rey oyó esto, se molestó mucho y trató de pensar en cómo salvar a Daniel. Trabajó con ahínco hasta el atardecer tratando de rescatarlo.",
      "15": "Entonces los hombres regresaron juntos y le dijeron al rey: “Usted sabe, Su Majestad, que según la ley de los medos y los persas no se puede cambiar ningún decreto o estatuto”.",
      "16": "Finalmente, el rey dio la orden y Daniel fue llevado y arrojado al foso de los leones. El rey le dijo: “¡Que te salve el Dios al que tan lealmente sirves!”.",
      "17": "Se trajo una piedra y se colocó sobre la entrada del foso, y el rey la selló con su propio sello personal y el de sus nobles, para que nadie pudiera intervenir en lo que le ocurriera a Daniel.",
      "18": "Entonces el rey regresó a su palacio. Esa noche no comió nada en absoluto y rechazó cualquier tipo de entretenimiento. No pudo pegar ojo.",
      "19": "Al amanecer, en cuanto salió el sol, el rey se levantó y corrió hacia el foso de los leones.",
      "20": "Al acercarse al foso, llamó con ansiedad a Daniel: “Daniel, siervo del Dios vivo, al que honras tan fielmente, ¿ha podido tu Dios salvarte de los leones?”",
      "21": "Daniel respondió: “¡Que su majestad el rey viva para siempre!",
      "22": "Mi Dios envió a su ángel para cerrar la boca de los leones. No me han hecho daño porque he sido hallado inocente a sus ojos. Además, nunca le he hecho ningún mal, Su Majestad”.",
      "23": "El rey se alegró mucho y ordenó que sacaran a Daniel del foso. Daniel fue sacado del foso y se comprobó que no tenía ninguna herida porque había confiado en su Dios.",
      "24": "Entonces el rey ordenó que trajeran a los hombres que habían acusado a Daniel y los arrojaron al foso de los leones junto con sus esposas e hijos. Antes de que llegaran al suelo del foso, los leones los atacaron y los despedazaron.",
      "25": "Entonces Darío escribió a todos los pueblos del mundo, a las diferentes naciones y lenguas, diciendo: “Mis mejores deseos para ustedes.",
      "26": "Yo decreto que en todo mi reino todos deben respetar y honrar al Dios de Daniel, porque él es el Dios vivo. Él es eterno y su reino nunca será destruido. Su reino no tendrá fin.",
      "27": "Él es el que rescata y salva; hace milagros y maravillas en los cielos y en la tierra. Él salvó a Daniel de la muerte en el foso de los leones”.",
      "28": "Daniel experimentó un buen éxito durante los reinados de Darío y Ciro el Persa."
    },
    "7": {
      "1": "En el primer año del reinado de Belsasar como rey de Babilonia, Daniel tuvo un sueño en el que pasaban visiones por su mente mientras estaba acostado. Después escribió el sueño, describiéndolo en forma resumida.",
      "2": "En la visión que tuve aquella noche, vi una tremenda tormenta que soplaba desde todas las direcciones, agitando un gran mar.",
      "3": "Cuatro bestias muy grandes subían del mar, cada una de ellas diferente.",
      "4": "La primera era como un león y tenía alas de águila. Mientras miraba, le arrancaron las alas y la pusieron en pie, de modo que estaba de pie con las patas traseras en el suelo, y se le dio la mente de un ser humano.",
      "5": "Apareció una segunda bestia, con aspecto de oso, encorvada de un lado y sujetando con los dientes tres costillas en la boca. Se le dijo: “Levántate y come toda la carne que puedas”.",
      "6": "Después de esto vi una tercera bestia. Parecía un leopardo con cuatro alas como las de un pájaro en su espalda, y tenía cuatro cabezas. Se le dio poder para imponer su dominio.",
      "7": "Luego, en la visión que tuve esa noche, apareció una cuarta bestia. Era aterradora, espantosa y extremadamente poderosa, con grandes dientes de hierro. Destrozaba y devoraba a sus víctimas, y luego pisoteaba lo que quedaba. Esta bestia era diferente a las anteriores, y tenía diez cuernos.",
      "8": "Mientras me preguntaba por los cuernos, otro cuerno, uno pequeño, surgió entre ellos y tres de los cuernos anteriores fueron arrancados ante él. Tenía ojos de aspecto humano y una boca que hacía alardes arrogantes.",
      "9": "Mientras yo observaba, se colocaron tronos y el Anciano de los Días tomó asiento. Sus ropas eran blancas como la nieve y sus cabellos parecían la lana más pura. Su trono ardía como las llamas; sus ruedas, como el fuego ardiente.",
      "10": "Un torrente de fuego brotaba ante él. Miles de personas acudieron a él; diez mil veces diez mil estuvieron de pie ante él. El tribunal se sentó para comenzar su juicio, y se abrieron los libros.",
      "11": "Yo vigilaba por los alardes que hacía el cuerno pequeño. Seguí observando hasta que esa bestia fue muerta y su cuerpo destruido por la quema.",
      "12": "Al resto de las bestias se les permitió seguir viviendo por una temporada y un tiempo, pero se les quitó el poder de gobernar.",
      "13": "Mientras seguía observando en mi visión que tuve aquella noche, vi a uno como un hijo de hombre que venía con las nubes del cielo. Se acercó al Anciano de los Días y fue conducido a su presencia.",
      "14": "Se le dio autoridad, gloria y el poder de gobernar sobre todos los pueblos, las diferentes naciones y lenguas, para que todos lo adoraran. Su gobierno es eterno, nunca cesará, y su reino nunca será destruido.",
      "15": "Yo, Daniel, estaba profundamente perturbado; las visiones que habían pasado por mi mente me asustaban.",
      "16": "Me acerqué a uno de los asistentes y le pedí que me explicara qué significaba todo esto. Dijo que lo explicaría para que pudiera entenderlo.",
      "17": "“Estas cuatro grandes bestias simbolizan cuatro reinos que ascenderán al poder en la tierra.",
      "18": "Pero los consagrados al Altísimo recibirán finalmente el reino. Ellos poseerán el reino para siempre, por los siglos de los siglos”.",
      "19": "Entonces quise saber qué representaba la cuarta bestia, la que era diferente a las demás y tan aterradora. Tenía dientes de hierro y garras de bronce, y destrozaba y devoraba a sus víctimas, pisoteando lo que quedaba.",
      "20": "También quería saber sobre los diez cuernos que tenía en la cabeza, y sobre el otro que surgió después, haciendo caer tres de los otros cuernos. Este cuerno parecía más impresionante que los otros y tenía ojos y una boca que hacía alardes arrogantes.",
      "21": "Observé cómo este cuerno atacaba al pueblo consagrado de Dios y lo conquistaba,",
      "22": "hasta que vino el Anciano de los Días y dictó sentencia a favor de el pueblo dedicado del Altísimo, y en ese momento tomaron posesión del reino.",
      "23": "Entonces me dijo: “La cuarta bestia representa el cuarto reino que gobernará la tierra. Será diferente a todos los demás reinos. La bestia se comerá el mundo entero, lo pisoteará y lo aplastará.",
      "24": "Los diez cuernos son diez reyes que llegarán al poder de este reino. El que viene después es diferente a ellos, y derrotará a tres de ellos.",
      "25": "Hablará palabras de desafío contra el Altísimo y oprimirá al pueblo consagrado del Altísimo, e intentará cambiar los tiempos y las leyes, y serán puestos bajo su poder por un tiempo, dos tiempos y medio tiempo.",
      "26": "“Entonces el tribunal ejecutará el juicio y quitará su poder, destruyéndolo para siempre.",
      "27": "Entonces el derecho a gobernar, el poder y la grandeza de todos los reinos bajo el cielo serán entregados a los consagrados al Altísimo. Su reino durará para siempre, y todos los que gobiernan le servirán y obedecerán”.",
      "28": "Este es el final del resumen. En cuanto a mí, Daniel, mis pensamientos me perturbaron mucho y mi rostro palideció, pero me lo guardé todo para mí."
    },
    "8": {
      "1": "En el tercer año del reinado de Belsasar, yo, Daniel, vi otra visión después de la que había visto anteriormente.",
      "2": "En mi visión miré a mi alrededor y vi que estaba en el castillo de Susa, en la provincia de Elam. En la visión me encontraba junto al río Ulai.",
      "3": "Miré a mi alrededor y vi un carnero de pie junto al río. Tenía dos cuernos largos, uno más largo que el otro, aunque el más largo había crecido al último.",
      "4": "Observé cómo el carnero embestía hacia el oeste, el norte y el sur. Ningún animal podía enfrentarse a él, ni había posibilidad alguna de librarse de su poder. Hacía lo que quería y se hizo poderoso.",
      "5": "Mientras pensaba en lo que había visto, un macho cabrío llegó desde el oeste, corriendo por la superficie de la tierra tan rápido que no tocó el suelo. Tenía un cuerno grande y prominente entre los ojos.",
      "6": "Se acercó al carnero con los dos cuernos que yo había visto junto al río, precipitándose para atacar con furia.",
      "7": "Observé cómo la cabra cargaba furiosamente contra el carnero, golpeándolo y rompiéndole los dos cuernos. El carnero no tenía fuerzas para resistir el ataque de la cabra. La cabra tiró al carnero al suelo, pisoteándolo, y no hubo posibilidad de rescatarlo del poder de la cabra.",
      "8": "El macho cabrío se hizo muy poderoso, pero en la cúspide de su poder se le rompió el cuerno grande. En su lugar surgieron cuatro grandes cuernos que señalaban los cuatro vientos del cielo.",
      "9": "De uno de ellos surgió un cuerno pequeño que se hizo extremadamente poderoso hacia el sur y hacia el este y hacia la Tierra Hermosa.",
      "10": "Creció en poder hasta que alcanzó al ejército celestial, arrojando a algunos de ellos y a algunas de las estrellas a la tierra y los pisoteó.",
      "11": "Incluso trató de hacerse tan grande como el Príncipe del ejército celestial: eliminó el servicio continuo, y el lugar de su santuario fue destruido.",
      "12": "Un ejército de pueblos y el servicio continuo le fueron entregados a causa de la rebelión, y derribó la verdad, y tuvo éxito en todo lo que hizo.",
      "13": "Entonces oí a un santo que hablaba, y otro santo le preguntó al que hablaba: “¿Por cuánto tiempo es esta visión -la eliminación del servicio continuo, la rebelión que causa la devastación, la entrega del santuario y el ejército de la gente para ser pisoteado?”",
      "14": "Él respondió: “Durante dos mil trescientas tardes y mañanas, entonces el santuario será purificado”.",
      "15": "Mientras yo, Daniel, trataba de entender lo que significaba esta visión, de repente vi a alguien que parecía un hombre de pie frente a mí.",
      "16": "También oí una voz humana que llamaba desde el río Ulai: “Gabriel, explica a este hombre el significado de la visión”.",
      "17": "Cuando se acercó a mí, me aterroricé y caí de bruces ante él. “Hijo de hombre”, me dijo, “tienes que entender que esta visión se refiere al tiempo del fin”.",
      "18": "Mientras me hablaba, perdí el conocimiento mientras me tumbaba boca abajo en el suelo. Pero él me agarró y me ayudó a ponerme de pie.",
      "19": "Me dijo: “¡Presta atención! Te voy a explicar lo que va a suceder durante el tiempo de la ira, que se refiere al tiempo señalado del fin.",
      "20": "El carnero con dos cuernos que viste simboliza a los reyes de Media y Persia.",
      "21": "El macho cabrío es el reino de Grecia, y el cuerno grande entre sus ojos es su primer rey.",
      "22": "Los cuatro cuernos que surgieron en lugar del cuerno grande que se rompió representan los cuatro reinos que surgieron de esa nación, pero no tan poderosos como el primero.",
      "23": "“Cuando esos reinos lleguen a su fin, cuando sus pecados hayan alcanzado su máxima extensión, un reino feroz y traicionero se subirá al poder.",
      "24": "Llegará a ser muy poderoso, pero no por su propio poder. Será terriblemente destructivo, y tendrá éxito en todo lo que haga. Destruirá a los grandes líderes y al pueblo dedicado a Dios.",
      "25": "A través de su tortuosidad, sus mentiras serán convincentes y exitosas. Muestra su arrogancia tanto en el pensamiento como en la acción, destruyendo a los que se creían perfectamente seguros. Incluso lucha en oposición contra el Príncipe de los príncipes, pero será derrotado, aunque no por ningún poder humano.",
      "26": "“La visión sobre las tardes y las mañanas que se te ha explicado es verdadera, pero por ahora sella esta visión porque se refiere a un futuro lejano”.",
      "27": "Después de esto, yo, Daniel, quedé exhausto y estuve enfermo durante días. Luego me levanté y volví a trabajar para el rey, pero estaba desolado por lo que había visto en la visión y no podía entenderlo."
    },
    "9": {
      "1": "Era el primer año de Darío el Medo, hijo de Asuero, después de haberse convertido en rey de los babilonios.",
      "2": "Durante el primer año de su reinado, yo, Daniel, comprendí, por las Escrituras dadas al profeta Jeremías, que pronto se cumpliría el tiempo de setenta años en que Jerusalén quedaría desolada.",
      "3": "Así que me dirigí al Señor Dios en oración. Ayuné y me vestí de cilicio y ceniza, y le supliqué en oración que actuara.",
      "4": "Oré al Señor, mi Dios, y me confesé, diciendo: “Señor, ¡eres un Dios grande y asombroso! Siempre cumples tus promesas y demuestras tu amor confiable a los que te aman y guardan tus mandamientos.",
      "5": "Pero nosotros hemos pecado, hemos hecho el mal. Hemos actuado con maldad, nos hemos rebelado contra ti. Nos hemos apartado de tus mandamientos y de tus leyes.",
      "6": "No hemos prestado atención a tus siervos los profetas que hablaron en tu nombre a nuestros reyes y dirigentes y antepasados, y a todos los habitantes del país.",
      "7": "“Señor, tú siempre haces lo correcto, pero nosotros seguimos avergonzados hasta el día de hoy: nosotros, el pueblo de Judá, los habitantes de Jerusalén y todo Israel, los cercanos y los lejanos, los de todos los países a los que los has expulsado por su infidelidad a ti.",
      "8": "La vergüenza pública es nuestra, Señor, y de nuestros reyes, príncipes y antepasados, porque hemos pecado contra ti.",
      "9": "Sin embargo, tú, Señor, nuestro Dios, eres compasivo y perdonador, aunque nos hayamos rebelado contra ti.",
      "10": "No hemos obedecido lo que tú, Señor Dios, nos has dicho. No hemos seguido tu ley que nos diste por medio de tus siervos los profetas.",
      "11": "Todo Israel ha quebrantado tu ley y se ha alejado de ti, sin escuchar lo que tenías que decir. Por eso se ha derramado sobre nosotros la condena que proviene de nuestra promesa incumplida, a causa de nuestro pecado, tal y como quedó claro en la Ley de Moisés, el siervo del Señor.",
      "12": "“Has llevado a cabo lo que nos habías advertido, contra nosotros y contra nuestros gobernantes: un castigo tan terrible ha caído sobre Jerusalén, el peor que ha ocurrido en todo el mundo.",
      "13": "Tal como decía la Ley de Moisés, todo este castigo ha caído sobre nosotros, pero aún no te hemos pedido, Señor, nuestro Dios, que nos favorezcas, apartándonos de nuestros pecados y prestando atención a tu verdad.",
      "14": "Estabas dispuesto a castigarnos, y tenías razón al hacer todo lo que has hecho, porque no te escuchamos.",
      "15": "“Tú, Señor Dios nuestro, con tu gran poder nos sacaste de Egipto, haciéndote un nombre que dura hasta ahora. Pero nosotros hemos pecado, hemos hecho cosas malas.",
      "16": "Por eso, Señor, porque eres tan bueno, aparta tu ira y tu furia contra Jerusalén, tu santo monte. A causa de nuestros pecados y de los de nuestros antepasados, Jerusalén y tu pueblo son objeto de burla por parte de todos nuestros vecinos.",
      "17": "Ahora, Señor nuestro, por favor, escucha la oración y la súplica de tu siervo, y por tu bien mira con benevolencia en tu santuario abandonado.",
      "18": "Por favor, escucha con atención y abre los ojos para ver el terrible estado en que nos encontramos, y la ciudad que lleva tu nombre. No te hacemos estas peticiones por nuestra bondad, sino por tu gran misericordia.",
      "19": "¡Señor, por favor, escucha! ¡Señor, por favor, perdona! Por favor, ¡presta atención y haz algo! Por tu propio bien, Dios mío, no te demores, pues tu ciudad y tu pueblo se identifican con tu nombre”.",
      "20": "Seguí hablando, orando y confesando mis pecados y los de mi pueblo Israel, suplicando ante el Señor, mi Dios, en favor de Jerusalén, su monte santo.",
      "21": "Mientras seguía orando, Gabriel, a quien había visto anteriormente cuando tuve la visión, vino volando rápidamente hacia mí a la hora del sacrificio vespertino.",
      "22": "Me dio la siguiente explicación, diciendo: “Daniel, he venido a darte entendimiento y comprensión.",
      "23": "Tan pronto como comenzaste a orar, se dio la respuesta, y he venido a explicártela porque Dios te ama mucho. Así que, por favor, escucha la explicación y entiende el significado de la visión.",
      "24": "“Se han asignado setenta semanas a tu pueblo y a tu ciudad santa para hacer frente a la rebelión, para poner fin al pecado, para perdonar la maldad, para traer la bondad eterna, para confirmar la visión y la profecía, y para ungir el Lugar Santísimo.",
      "25": "Tienes que saber y comprender que desde el momento en que se da la orden de restaurar y reconstruir Jerusalén, hasta que el Mesías, transcurrirán siete semanas más sesenta y dos semanas. Se construirá con calles y defensas, a pesar de los tiempos difíciles.",
      "26": "“Después de sesenta y dos semanas, el Mesías será condenado a muerte y quedará reducido a la nada. Llegará al poder un gobernante cuyo ejército destruirá la ciudad y el santuario. Su fin llegará como un diluvio. La guerra y la devastación continuarán hasta que se complete ese período de tiempo.",
      "27": "El confirmará el acuerdo con mucha gente durante una semana, pero a la mitad de la semana pondrá fin a los sacrificios y a las ofrendas. La idolatría que causa la destrucción se mantendrá hasta el final, cuando el mismo destino se derrame sobre el destructor”."
    },
    "10": {
      "1": "En el tercer año del reinado del rey Ciro de Persia, un mensaje fue revelado a Daniel (también llamado Beltsasar). El mensaje era cierto y se refería a un gran conflicto. Él entendió el mensaje y obtuvo la comprensión de la visión.",
      "2": "Cuando esto sucedió, yo, Daniel, había estado de luto durante tres semanas completas.",
      "3": "No comía nada bueno. Ni carne ni vino pasaron por mis labios. No usé aceites perfumados hasta que pasaron esas tres semanas.",
      "4": "El día veinticuatro del primer mes estaba yo en la orilla del gran río Tigris.",
      "5": "Miré a mi alrededor y vi a un hombre vestido de lino, y alrededor de su cintura había un cinturón de oro puro.",
      "6": "Su cuerpo brillaba como una joya; su rostro era tan brillante como un relámpago; sus ojos eran como antorchas ardientes; sus brazos y piernas brillaban como el bronce pulido; y su voz sonaba como el rugido de una multitud.",
      "7": "Yo, Daniel, fui el único que vio esta visión—los otros que estaban conmigo no vieron la visión, pero de repente se sintieron muy asustados y huyeron para esconderse.",
      "8": "Me quedé solo para ver esta maravillosa visión. Mis fuerzas se agotaron y mi rostro se puso pálido como la muerte. No me quedaba ni un gramo de fuerza.",
      "9": "Le oí hablar, y al oír su voz perdí el conocimiento y me tumbé en el suelo boca abajo.",
      "10": "Entonces una mano me tocó y me levantó sobre las manos y las rodillas.",
      "11": "Me dijo: “Daniel, Dios te ama mucho. Presta atención a lo que te digo. Levántate, porque he sido enviado a ti”. Cuando me dijo esto me puse de pie, temblando.",
      "12": "“No tengas miedo, Daniel”, me dijo. “Desde el primer día en que te concentraste en tratar de entender esto, y en humillarte ante Dios, tu oración fue escuchada, y yo he venido a responderte.",
      "13": "Pero el príncipe del reino de Persia se opusieron a mí durante veintiún días. Entonces Miguel, uno de los principales príncipes, vino a ayudarme, porque los reyes de Persia me tenían detenido.",
      "14": "Ahora he venido a explicarte lo que le sucederá a tu pueblo en los últimos días, porque la visión se refiere a un tiempo futuro”.",
      "15": "Mientras me decía esto, me quedé con la cara en el suelo y no pude decir nada.",
      "16": "Entonces el que parecía un ser humano me tocó los labios y pude hablar. Le dije al que estaba frente a mí: “Señor mío, desde que vi la visión he estado agonizando y me siento muy débil.",
      "17": "¿Cómo puedo yo, tu siervo, hablarte, mi señor? No tengo fuerzas y apenas puedo respirar”.",
      "18": "Una vez más, el que parecía un ser humano me tocó y me devolvió las fuerzas.",
      "19": "“No tengas miedo; Dios te quiere mucho. ¡Que tengas paz! ¡Sé fuerte! Ten valor!” Mientras me hablaba, me fortalecí y dije: “Señor mío, háblame, porque me has fortalecido”.",
      "20": "“¿Sabes por qué he acudido a ti?” , me preguntó. “Dentro de poco tendré que volver a luchar contra el príncipe de Persia, y después vendrá el príncipe de Grecia.",
      "21": "Pero antes te diré lo que está escrito en el Libro de la Verdad. Nadie me ayuda a luchar contra estos príncipes, excepto Miguel, tu príncipe”."
    },
    "11": {
      "1": "Y yo mismo, en el primer año de Darío el Medo, tomé mi posición para apoyarlo y defenderlo.",
      "2": "Así que ahora déjame revelarte la verdad. Todavía hay tres reyes que llegarán al poder en Persia, y luego un cuarto que será mucho más rico que todos los demás. Cuando se haga fuerte por su riqueza, reunirá a todo el reino contra Grecia.",
      "3": "Entonces llegará al poder un rey poderoso. Gobernará con gran autoridad y hará lo que quiera.",
      "4": "Pero a medida que extienda su poder, su reino se romperá, se dividirá hacia los cuatro vientos del cielo. No pasará a sus descendientes, y no será gobernada como él lo hizo. Será arrancado y entregado a otros.",
      "5": "El rey del sur se hará fuerte, pero uno de sus oficiales se hará aún más fuerte y gobernará su reino con gran autoridad.",
      "6": "Algunos años después formarán una alianza, y la hija del rey del sur se casará con el rey del norte para garantizar el tratado de paz. Sin embargo, ella no podrá mantener su poder, ni el poder de él continuar. Ella y sus asistentes serán traicionados, junto con su hijo y su marido. Sin embargo, más tarde,",
      "7": "un nuevo rey del sur de su familia tomará el relevo. Vendrá a atacar al ejército del rey del norte y entrará en su fortaleza. Luchará contra ellos y vencerá.",
      "8": "Además, se llevará con él a Egipto los ídolos de sus dioses, junto con sus costosos objetos de plata y oro. Durante algunos años dejará solo al rey del norte.",
      "9": "Entonces el rey del norte marchará hacia el reino del rey del sur, pero tendrá que retirarse a su propia tierra.",
      "10": "Sin embargo, sus hijos se prepararán para la guerra, reuniendo un gran número de tropas. Uno de ellos encabezará una avanzada que se precipita como un río que se desborda, cruzando y avanzando para atacar la fortaleza enemiga.",
      "11": "Esto enfurecerá al rey del sur, que saldrá a combatir contra el gran ejército reunido por el rey del norte y lo derrotará.",
      "12": "Después de capturar un ejército tan grande, se sentirá muy orgulloso y matará a miles de personas. Pero este triunfo no durará mucho.",
      "13": "Años más tarde, el rey del norte volverá a reunir un ejército aún más numeroso que el anterior, y lo invadirá con este enorme ejército, acompañado de abundantes provisiones.",
      "14": "Al mismo tiempo, muchos se rebelarán contra el rey del sur. Hombres violentos de su propio pueblo se rebelarán para que se cumpla esta visión, pero fracasarán.",
      "15": "Entonces el rey del norte vendrá y construirá rampas de asedio y capturará una ciudad con fuertes defensas. Las fuerzas del sur no podrán impedirlo; ni siquiera sus mejores tropas podrán resistir el ataque.",
      "16": "El invasor hará lo que quiera; nadie podrá oponerse a él. Estará en la Tierra Hermosa con el poder de destruirlo.",
      "17": "Estará decidido a venir con todo el poder de su reino y hará un tratado de paz con el rey del sur. Para asegurarlo, le dará una hija de mujer para que se case con él con el fin de destruir el reino. Pero ella no tendrá éxito y no lo apoyará.",
      "18": "Entonces se volverá para atacar las costas y conquistará a muchos, pero un comandante pondrá fin a su comportamiento arrogante, pagándole por ello.",
      "19": "Volverá a las fortalezas de su tierra, pero tropezará y caerá, y desaparecerá.",
      "20": "Su sucesor enviará a un recaudador de impuestos para mantener la riqueza real. Sin embargo, en poco tiempo morirá, pero no violentamente ni en batalla.",
      "21": "Le seguirá una persona despreciable a la que no se le dará la majestad real. Tomará el relevo pacíficamente y asumirá el control del reino mediante el engaño.",
      "22": "Grandes ejércitos serán barridos ante él. Serán quebrados, así como el príncipe del acuerdo.",
      "23": "Después de hacer una alianza con él, actuará de forma engañosa. Llegará al poder pacíficamente, haciéndose fuerte aunque sólo tenga unos pocos partidarios.",
      "24": "Invadirá las partes más ricas de la tierra y hará lo que sus padres y antepasados nunca hicieron: repartirá saqueos, despojos y posesiones. Hará planes para atacar fortalezas, pero sólo por un tiempo.",
      "25": "Luego sacará su fuerza y valor para reunir un gran ejército contra el rey del sur. El rey del sur se preparará para la guerra. Combatirá con un ejército grande y poderoso, pero no tendrá éxito a causa de las conspiraciones hechas contra él.",
      "26": "Los más cercanos a él lo destruirá. Su ejército será aniquilado; muchos caerán en la batalla.",
      "27": "Los dos reyes, con malas intenciones, se dirán mentiras mientras se sientan juntos a la misma mesa. Pero sus maquinaciones son inútiles: el final llegará en el momento previsto.",
      "28": "El rey del norte regresará a su país con toda la riqueza que ha saqueado. Estará decidido a atacar el pueblo del santo acuerdo, y hará todo lo posible para destruirlo antes de regresar a su propio país.",
      "29": "En el momento predicho volverá a invadir el sur, pero esta vez no será como antes.",
      "30": "Los barcos de Chipre vendrán a atacarlo, asustándolo para que se retire. Pero esto lo hará enloquecer, y atacará a la gente del santo acuerdo, reconociendo a los que abandonan su compromiso con el santo acuerdo.",
      "31": "Sus fuerzas ocuparán y profanarán la fortaleza del Templo. Pondrán fin al servicio continuo, y establecer una forma de idolatría que causa devastación.",
      "32": "El rey utilizará la adulación para corromper a quienes rompan el acuerdo solemne, pero el pueblo que conoce a su Dios se mantendrá firme en su resistencia.",
      "33": "Los líderes sabios del pueblo enseñarán a muchos, aunque durante un tiempo serán muertos a espada y fuego, o serán encarcelados y robados.",
      "34": "Durante este tiempo de persecución recibirán un poco de ayuda, y muchos de los que se unan a ellos no serán sinceros.",
      "35": "Algunos de los sabios serán asesinados, para que puedan ser refinados y purificados y limpiados hasta el tiempo del fin, porque el tiempo predicho aún está por venir.",
      "36": "El rey hará lo que quiera, alabándose a sí mismo y considerándose más grande que cualquier dios, incluso diciendo cosas escandalosas contra el Dios de los dioses. Tendrá éxito hasta que termine el tiempo de la ira, pues se cumplirá lo que se ha decidido.",
      "37": "No tendrá tiempo para los dioses de sus antepasados, ni para el amado por las mujeres, ni para ningún otro dios, pues se considera más grande que cualquiera de ellos.",
      "38": "En cambio, honrará al dios de las fortalezas -un dios desconocido para sus antepasados- dándole ofrendas de oro y plata y piedras preciosas y regalos costosos.",
      "39": "Tratará con las fortalezas fuertes con la ayuda de este dios extranjero. Dará riquezas a los que lo reconozcan, haciéndolos gobernantes del pueblo, y repartiendo la tierra a precio de saldo.",
      "40": "En el momento del fin, el rey del sur lo atacará. Pero el rey del norte tomará represalias con fuerza como una tormenta, con carros y jinetes y muchos barcos. Avanzará, barriendo muchas tierras.",
      "41": "Invadirá la Tierra Hermosa y matará a mucha gente allí. Sin embargo, Moab, Edom y la mayoría de los amonitas escaparán a su poder.",
      "42": "Extenderá sus ataques contra diferentes países; ni siquiera la tierra de Egipto podrá escapar.",
      "43": "Adquirirá el oro y la plata y las riquezas de Egipto, gobernando sobre ellos y también sobre los libios y los etíopes.",
      "44": "Pero las noticias del este y del norte lo alarmarán, y con furia se dispondrá a destruir y exterminar a muchos pueblos.",
      "45": "Establecerá su campamento real entre el mar y la hermosa montaña sagrada. Pero morirá sin que nadie le ayude."
    },
    "12": {
      "1": "“En ese momento se levantará Miguel, el gran príncipe, el protector de tu pueblo, y habrá un tiempo de angustia como nunca antes, desde que existen las naciones. Pero en ese momento se salvará tu pueblo, todos cuyos nombres están escritos en el libro.",
      "2": "Millones dormidos en la tierra en la muerte despertarán, unos a la vida eterna, y otros a la vergüenza y a la desgracia eternas.",
      "3": "Los sabios brillarán como el cielo; los que han enseñado a muchos el buen camino de la vida brillarán como las estrellas por los siglos de los siglos.",
      "4": "“Pero en cuanto a ti, Daniel, mantén este mensaje en secreto, y sella el libro cerrado hasta el tiempo del fin. Muchos buscarán por aquí y por allá, y el conocimiento será cada vez mayor”.",
      "5": "Entonces yo, Daniel, me fijé en otros dos, que estaban de pie en lados opuestos del río.",
      "6": "Uno de ellos preguntó al hombre vestido de lino que estaba por encima de las aguas del río, “¿Cuánto tiempo pasará antes de que estas cosas escandalosas se acaben?”",
      "7": "El hombre vestido de lino, que estaba por encima de las aguas del río, levantó ambas manos al cielo e hizo una promesa solemne por Aquel que vive eternamente. Le oí decir: “Durará un tiempo, tiempos y medio tiempo. Cuando la dispersión del poder del pueblo santo ha llegado a su fin, entonces todas estas cosas también llegarán a su fin”.",
      "8": "Escuché la respuesta, pero no la entendí. Así que pregunté: “Mi señor, ¿cuál es el resultado final de todo esto?”",
      "9": "“Daniel, ya puedes seguir tu camino”, respondió, “porque este mensaje es secreto y se mantiene sellado hasta el tiempo del fin.",
      "10": "“Muchos serán purificados, limpiados y refinados, pero los malvados seguirán siendo malvados. Ninguno de los malvados entenderá, pero los sabios sí.",
      "11": "Desde el momento en que el ministerio continuo se detiene para establecer la idolatría que causa la desolación serán mil doscientos noventa días.",
      "12": "Bienaventurados los que esperan pacientemente y llegan a los mil trescientos treinta y cinco días.",
      "13": "“Pero en cuanto a ti, sigue tu camino hasta que tu vida termine, y luego descansa. Te levantarás para recibir tu recompensa al final de los tiempos”."
    }
  }
}