{
  "nombre": "Eclesiastés",
  "categoria": "Poético",
  "capitulo": {
    "1": {
      "1": "He aquí las palabras del Maestro, el rey de Jerusalén, hijo de David.",
      "2": "“¡Todo pasa, todo es tan temporal! Todo es tan difícil de entender”, dice el Maestro.",
      "3": "¿Qué provecho obtienes de trabajar como un esclavo en esta vida?",
      "4": "La gente viene y va, pero la tierra es eterna.",
      "5": "El sol sale, y el sol se pone, y luego vuelve corriendo a su lugar para salir de nuevo.",
      "6": "El viento sopla hacia el sur y luego gira hacia el norte. Gira y gira, y finalmente da una vuelta completa.",
      "7": "Todos los arroyos desembocan en el mar, pero el mar nunca se llena. Los arroyos vuelven al lugar de donde vinieron.",
      "8": "Todo sigue su curso. No puedes decir todo lo que hay por decir. No puedes ver todo lo que hay para ver. No se puede oír todo lo que hay para oír.",
      "9": "Todo lo que fue seguirá siendo; todo lo que se ha hecho se volverá a hacer. Aquí nunca ocurre nada nuevo.",
      "10": "No hay nada que pueda señalar y decir: “¡Mira! Aquí hay algo nuevo”. De hecho, existe desde hace mucho tiempo, mucho antes de nuestra época.",
      "11": "El problema es que no recordamos a la gente del pasado, y la gente en el futuro no recordará a los que vinieron antes.",
      "12": "Yo soy el Maestro, y fui rey sobre Israel, reinando desde Jerusalén.",
      "13": "Decidí enfocar mi mente en explorar, empleando la sabiduría, todo lo que sucede aquí en la tierra. ¡Esta es una tarea difícil que Dios le ha dado a la gente para mantenerla ocupada!",
      "14": "Examiné todo lo que la gente hace aquí en la tierra, y descubrí que todo es tan temporal; ¡tratar de entenderlo es como tratar de sujetar el viento!",
      "15": "No se puede enderezar lo que está torcido, y no se puede contar lo que no existe.",
      "16": "Pensé para mí: “Me he vuelto muy sabio, más sabio que todos los reyes de Jerusalén que me precedieron. Mi mente ha adquirido mucha sabiduría y conocimiento”.",
      "17": "Así que decidí usar mi mente para aprender todo sobre la sabiduría, y también sobre la locura y la necedad. Pero descubrí que esto es tan difícil como tratar de agarrar el viento.",
      "18": "Porque una gran sabiduría conlleva una gran frustración. Cuanto mayor es el conocimiento, más grande es la aflicción."
    },
    "2": {
      "1": "Así que me dije: “Muy bien, déjame probar el placer y ver lo bueno que es”. Pero esto también resultó ser algo temporal y pasajero.",
      "2": "Llegué a la conclusión de que reírse en la vida es una estupidez, y el placer, ¿de qué sirve?",
      "3": "Entonces usé mi mente para examinar la atracción del vino en mi cuerpo. Como mente aún me guiaba con sabiduría, lo tomé hasta que actué como un insensato, para ver si esto era bueno para la gente durante su tiempo aquí.",
      "4": "Entonces intenté grandes proyectos de construcción. Construí casas para mí; planté viñedos para mí.",
      "5": "Hice para mí jardines y parques, plantándolos con toda clase de árboles frutales.",
      "6": "Construí para mí embalses para regar todos estos árboles en crecimiento.",
      "7": "Compré esclavos y esclavas, y sus hijos también me pertenecían. También poseí muchos rebaños y manadas, más que nadie en Jerusalén antes de mí.",
      "8": "Recogí para mí grandes cantidades de plata y oro, que me pagaban como tributo los reyes y las provincias. Traje para mí cantantes masculinos y femeninos, y disfruté de muchas concubinas… ¡Todo lo que un hombre pudiera desear!",
      "9": "Me hice grande, más grande que nadie en Jerusalén antes que yo. Todo el tiempo mi sabiduría permaneció conmigo.",
      "10": "No me detuve en probar todo lo que quería. Todo lo que me apetecía disfrutar, lo hacía. Incluso disfruté de todo lo que había logrado, como recompensa por todo mi trabajo.",
      "11": "Pero cuando pensaba en lo mucho que había trabajado para conseguirlo, en todo lo que había hecho, era tan efímero, tan significativo como alguien que intenta atrapar el viento. Realmente no hay ningún beneficio duradero aquí en la tierra.",
      "12": "Así que me puse a pensar en la sabiduría, en la locura y en la insensatez. Porque, ¿qué puede hacer el que viene después del rey que no se haya hecho ya?",
      "13": "Reconocí que la sabiduría es mejor que la locura, así como la luz es mejor que las tinieblas.",
      "14": "Los sabios ven hacia dónde van, pero los insensatos caminan en la oscuridad. Pero también me di cuenta de que todos llegan al mismo final.",
      "15": "Entonces me dije: “Si voy a terminar igual que un insensato, ¿de qué sirve ser tan sabio?” . Y me dije: “¡Esto también es difícil de entender!”.",
      "16": "Nadie se acuerda del sabio ni del insensato por mucho tiempo: en el futuro todo se olvidará. Tanto los sabios como los necios mueren.",
      "17": "Así que terminé sintiéndome asqueado con la vida porque todo lo que sucede aquí en la tierra es demasiado angustioso. Es tan incomprensible como tratar de controlar el viento.",
      "18": "Incluso acabé odiando lo que había conseguido aquí en la tierra porque tengo que entregarlo a quien venga después de mí.",
      "19": "¿Y quién sabe si será sabio o insensato? Sin embargo, gobernará sobre todo lo que logré con mi sabiduría aquí en la tierra. ¡Eso es tan frustrante, tan difícil de entender!",
      "20": "Decidí rendirme, con mi mente desesperada por la importancia de todos los logros de mi vida.",
      "21": "Porque se puede trabajar con sabiduría, conocimiento y destreza, pero ¿quién se beneficia? Alguien que no ha trabajado para ello. Eso es frustrante y completamente injusto.",
      "22": "¿Qué obtienes aquí en la tierra por todo tu esfuerzo y preocupación?",
      "23": "Tu vida laboral está llena de problemas y conflictos; incluso por la noche tus pensamientos te quitan el sueño. Es difícil de comprender.",
      "24": "Entonces, ¿qué es lo mejor que puedes hacer? Comer, beber y disfrutar de tu trabajo, reconociendo como yo que estas cosas nos son dadas por Dios,",
      "25": "pues ¿quién puede comer o disfrutar de la vida sin él?",
      "26": "A los buenos, Dios les da sabiduría, conocimiento y alegría. Pero al pecador Dios le da la tarea de juntar y recolectar riquezas, sólo para entregarlas a alguien que agrade a Dios. Esto también muestra lo efímera que es la vida, y lo difícil que es entenderla, como tratar de entender cómo sopla el viento."
    },
    "3": {
      "1": "Todo tiene su propio tiempo. Hay una hora para todo lo que sucede aquí:",
      "2": "Un tiempo de nacer, y un tiempo de morir. Un tiempo de sembrar, y un tiempo de cosechar.",
      "3": "Tiempo de matar, y tiempo de curar. Tiempo de derribar, y tiempo de edificar.",
      "4": "Tiempo de llorar, y tiempo de reír. Tiempo de llorar, y tiempo de bailar.",
      "5": "Tiempo de lanzar piedras, y tiempo de recogerlas. Tiempo de abrazar, y tiempo de evitar abrazar.",
      "6": "Tiempo de buscar, y tiempo de dejar de buscar. Tiempo de guardar, y tiempo de botar.",
      "7": "Tiempo de romper, y tiempo de reparar. Tiempo de callar, tiempo de hablar.",
      "8": "Tiempo de amar, y tiempo de odiar. Tiempo de guerra, y tiempo de paz.",
      "9": "¿Y qué obtienes por todo tu esfuerzo?",
      "10": "He examinado lo que Dios nos da por hacer.",
      "11": "Todo lo que Dios hace está bellamente programado, y aunque también ha puesto la idea de la eternidad en nuestras mentes, no podemos entender completamente lo que Dios hace de principio a fin.",
      "12": "Llegué a la conclusión de que no hay nada mejor que ser feliz y procurar lo bueno de la vida.",
      "13": "Además, todo el mundo debe comer y beber y disfrutar de su trabajo: esto es un regalo de Dios para nosotros.",
      "14": "También llegué a la conclusión de que todo lo que Dios hace dura para siempre: no se le puede añadir ni quitar nada. Dios actúa así para que la gente lo admire.",
      "15": "Lo que fue, es; y lo que será, ha sido, y Dios examina todo el tiempo.",
      "16": "También observé que aquí en la tierra había maldad incluso en el lugar donde se suponía que había justicia; incluso donde las cosas debían ser correctas, había maldad.",
      "17": "Pero entonces pensé para mí: “En última instancia, Dios juzgará tanto a los que hacen el bien como a los que hacen el mal, y a cada obra y acción, en el momento señalado”.",
      "18": "También pensé para mí: “En cuanto a lo que ocurre con los seres humanos, Dios nos demuestra que no somos mejores que los animales”.",
      "19": "Porque lo que ocurre con los seres humanos es lo mismo que lo que ocurre con los animales: de la misma manera que uno muere, el otro también muere. Todos tienen el aliento de vida, así que en lo que respecta a cualquier ventaja que los seres humanos tengan sobre los animales, no hay ninguna. Sin duda, esto es muy difícil de entender!",
      "20": "Todos acaban en el mismo lugar: todos proceden del polvo y todos vuelven al polvo.",
      "21": "¿Quién sabe realmente si el aliento de vida de los seres humanos va hacia arriba, y el aliento de vida de los animales baja a la tierra?",
      "22": "Así que llegué a la conclusión de que no hay nada mejor que la gente disfrute de su trabajo. Esto es lo que debemos hacer. Porque ¿quién puede resucitar a alguien de entre los muertos para mostrarle lo que sucederá después de su muerte?"
    },
    "4": {
      "1": "Entonces me puse a pensar en todas las formas en que la gente oprime a los demás aquí en la tierra. Miren las lágrimas de los oprimidos: ¡no hay nadie que los consuele! Los poderosos los oprimen, ¡y no hay nadie que los consuele!",
      "2": "Felicité a los que ya estaban muertos, porque los muertos están mejor que los que aún viven y son oprimidos.",
      "3": "Pero lo mejor de todo son los que nunca han existido: no han visto las cosas malas que la gente se hace entre sí aquí en la tierra.",
      "4": "Observé que toda habilidad en el trabajo proviene de la competencia con los demás. Una vez más, esto es difícil de entender, como tratar de aferrarse al escurridizo viento.",
      "5": "Los insensatos se cruzan de brazos y no hacen nada, así que al final se agotan.",
      "6": "Es mejor ganar un poco sin estrés que mucho con demasiado estrés y persiguiendo el viento.",
      "7": "Luego me puse a considerar otra cosa aquí en la tierra que también es frustrantemente difícil de entender.",
      "8": "¿Qué pasa con alguien que no tiene familia que le ayude, ni hermano ni hijo, que trabaja todo el tiempo, pero no está satisfecho con el dinero que gana? “¿Para quién estoy trabajando?” , se pregunta. “¿Por qué me impido disfrutar de la vida?” . Una situación así es difícil de explicar: ¡es un negocio malvado!",
      "9": "Dos son mejor que uno, pues pueden ayudarse mutuamente en su trabajo.",
      "10": "Si uno de ellos se cae, el otro puede ayudarlo a levantarse, pero qué triste es el que se cae y no tiene a nadie que lo ayude a levantarse.",
      "11": "Del mismo modo, si dos personas se acuestan juntas, se abrigan mutuamente, pero uno no puede calentarse si está solo.",
      "12": "Alguien que lucha contra otra persona puede ganar, pero no si lucha contra dos. Una cuerda hecha de tres hilos no puede romperse rápidamente.",
      "13": "Un joven pobre y sabio es mejor que un rey viejo y necio que ya no acepta consejos.",
      "14": "Incluso puede salir de la cárcel para reinar sobre su reino, aunque haya nacido pobre.",
      "15": "He observado que todos los que están aquí en la tierra siguen al joven que ocupa su lugar.",
      "16": "Está rodeado de una multitud de seguidores, pero la siguiente generación no está contenta con él. Esto también ilustra la naturaleza pasajera de la vida cuyo significado es esquivo, como perseguir el viento para comprender."
    },
    "5": {
      "1": "Ten cuidado cuando entres en la casa de Dios. Es mejor escuchar y responder en lugar de ofrecer sacrificios sin sentido. La gente que hace tal cosa ni siquiera sabe que está actuando mal.",
      "2": "No te precipites, y piensa antes de hablar con Dios. Porque Dios está en el cielo y tú en la tierra, así que sé breve.",
      "3": "Cuando te preocupas demasiado, tienes pesadillas; cuando hablas demasiado, dices tonterías.",
      "4": "Cuando haces un voto a Dios, con una maldición sobre ti si no lo cumples, no te demores en cumplirlo, pues no le agrada el comportamiento insensato. Así que cumple lo que has prometido.",
      "5": "Más vale no hacer ningún voto que hacer un voto que no se cumpla.",
      "6": "No dejes que tu boca te haga pecar. Y no le digas al sacerdote que tu voto fue un error, pues ¿por qué enemistarte con Dios rompiendo tu promesa? Podría hacer caer sobre ti tu propia maldición.",
      "7": "Ciertamente hay muchos sueños, preguntas sobre su significado y muchas ideas diferentes, pero tú debes seguir a Dios.",
      "8": "Si ves gente pobre en algún lugar siendo oprimida, o la verdad y la justicia violada, no te escandalices por ello, porque cada funcionario es responsable ante otros más altos, y hay funcionarios por encima de ellos también.",
      "9": "Sin embargo, lo que la tierra produce es para todos, incluso el rey se beneficia de lo que se cultiva.",
      "10": "La gente que ama el dinero nunca tiene suficiente dinero; los que aman la riqueza nunca tienen suficientes ingresos. Esto también es muy temporal y tiene poco sentido.",
      "11": "Cuanto más ganas, más gastos tienes. ¡Sólo pareciera que tuvieras más!",
      "12": "Los que trabajan duro duermen bien, tengan poco o mucho que comer, pero los ricos poseen tanto que no descansan.",
      "13": "Aquí he observado algo que es realmente enfermizo: Las personas que acumulan dinero se perjudican a sí mismas.",
      "14": "Ponen su dinero en malas inversiones y lo pierden todo. Cuando nacemos, no traemos nada al mundo.",
      "15": "Cuando morimos, nos vamos tan desnudos como cuando nacimos, sin llevarnos nada de todo lo que hemos trabajado.",
      "16": "¡Esto también me enferma! ¿Qué gana la gente, trabajando para el viento?",
      "17": "Viven su vida en la oscuridad, muy frustrados, enfermos y resentidos.",
      "18": "Pero yo observé que lo bueno y lo correcto es comer, beber y hallar placer en el trabajo que Dios nos da aquí en esta vida. Este es el regalo de Dios para nosotros.",
      "19": "Además, a todos los que Dios les da riquezas y posesiones, les da también la capacidad de disfrutar de estos dones, de estar agradecidos por lo que se les da y de disfrutar del trabajo que hacen. Esto también es un regalo de Dios para nosotros.",
      "20": "De hecho, estas personas tienen poco tiempo para pensar en la vida porque Dios las mantiene ocupadas con todo lo que las hace felices."
    },
    "6": {
      "1": "He observado otro mal aquí en la tierra, y tiene un gran impacto en la humanidad.",
      "2": "Dios le da riqueza, posesiones y honor a alguien. Ellos tienen todo lo que quieren. Pero Dios no les permite disfrutar de lo que tienen. En su lugar, ¡otro lo hace! Esto es difícil de entender, y es verdaderamente cruel.",
      "3": "Un hombre podría tener cien hijos, y envejecer, pero no importaría lo larga que fuera su vida si no pudiera disfrutarla y al final recibir un entierro decente. Yo diría que un niño nacido muerto estaría mejor que él.",
      "4": "La forma en que un niño que nace muerto viene al mundo y luego se va es dolorosamente difícil de entender -se va en la oscuridad- y nunca se sabe quién habría sido.",
      "5": "Nunca vio la luz del día ni supo lo que era vivir. Sin embargo, el niño encuentra el descanso, y este hombre no.",
      "6": "Aunque este hombre viviera mil años dos veces, no sería feliz. ¿Acaso no acabamos todos en el mismo lugar: la tumba?",
      "7": "Todo el mundo trabaja para poder vivir, pero nunca están satisfechos.",
      "8": "Entonces, ¿qué ventaja real tienen los sabios sobre los insensatos? Y los pobres, ¿ganan realmente algo con saber comportarse ante los demás?",
      "9": "¡Alégrate de lo que tienes en lugar de correr detrás de lo que no tienes! Pero esto también es difícil de hacer, como correr detrás del viento.",
      "10": "Todo lo que existe ya ha sido descrito. Todo el mundo sabe cómo es la gente, y que no se puede ganar una discusión con un superior.",
      "11": "Porque cuantas más palabras se utilizan, más difícil es que tengan sentido. Entonces, ¿qué sentido tiene?",
      "12": "¿Quién sabe lo que es mejor para nosotros y nuestras vidas? Durante nuestras cortas vidas, que pasan como sombras, tenemos muchas preguntas sin respuesta. Y quién puede decirnos qué pasará cuando nos hayamos ido?"
    },
    "7": {
      "1": "Una buena reputación es mejor que un perfume costoso, y el día de tu muerte es mejor que el día de tu nacimiento.",
      "2": "Es mejor ir a un funeral que a una fiesta. Al final, todo el mundo muere, y los que aún están vivos deberían pensar en ello.",
      "3": "La pena es mejor que la risa, porque la tragedia nos ayuda a pensar.",
      "4": "Los sabios piensan en el impacto de la muerte, mientras que los necios sólo piensan en divertirse.",
      "5": "Es mejor escuchar la crítica de un sabio que la canción de los necios.",
      "6": "La risa de los necios es como el crujir de las ramas de espino que se queman debajo de una olla: sin sentido y que se extinguen rápidamente.",
      "7": "Extorsionar a los demás convierte a los sabios en insensatos, y aceptar sobornos corrompe la mente.",
      "8": "Terminar algo es mejor que empezarlo. Ser paciente es mejor que ser orgulloso.",
      "9": "No te apresures a enojarte, porque la ira controla la mente de los insensatos.",
      "10": "No preguntes: “¿Por qué los viejos tiempos eran mejores que ahora?” . Preguntar eso demuestra que no eres sabio.",
      "11": "La sabiduría es buena, es como recibir una herencia. Beneficia a todos en la vida.",
      "12": "Porque la sabiduría trae seguridad, al igual que el dinero, pero la ventaja para los que tienen sabiduría es que se mantienen sanos y salvos.",
      "13": "Piensa en lo que hace Dios. Si él hace que algo se doble, ¡no podrás enderezarlo!",
      "14": "En un buen día, alégrate. Cuando llegue un día malo, párate a pensar. Dios hizo cada día, de modo que no sabes lo que te sucederá después.",
      "15": "A lo largo de mi vida he visto muchas cosas que son difíciles de entender. Gente buena que muere joven a pesar de hacer lo correcto, y a la gente malvada que vive una larga vida de maldad.",
      "16": "No pienses que puedes hacer lo correcto con mucha observancia religiosa, y no pretendas ser tan sabio. ¿Quieres destruirte a ti mismo?",
      "17": "Por otro lado, no te decidas a vivir una vida malvada, ¡no seas insensato! ¿Por qué morir antes de tiempo?",
      "18": "Debes tener en cuenta estas advertencias. Los que siguen a Dios estarán seguros de evitar ambas cosas.",
      "19": "La sabiduría da a una persona sabia más poder que diez consejeros de la ciudad.",
      "20": "No hay una sola persona buena en todo el mundo que haga siempre lo correcto y no peque nunca.",
      "21": "No te tomes a pecho todo lo que dice la gente, pues de lo contrario podrías oír a tu siervo hablar mal de ti,",
      "22": "¡pues sabes cuántas veces tú mismo has hablado mal de los demás!",
      "23": "He examinado todo esto usando los principios de la sabiduría. Me dije: “Pensaré con sabiduría”. Pero la sabiduría se me escapó.",
      "24": "Todo lo que existe está fuera de nuestro alcance, es demasiado profundo para nuestro entendimiento. ¿Quién puede comprenderlo?",
      "25": "Dirigí mis pensamientos a descubrir, investigar y averiguar más sobre la sabiduría y lo que tiene sentido. Quería saber más sobre lo estúpido que es el mal y lo ridículo que es ser un insensato.",
      "26": "Descubrí algo más horrible que la muerte: una tontería como la mujer que trata de atraparte, que quiere usar su mente y sus manos para capturarte y atarte. Los que siguen a Dios no serán atrapados, pero los pecadores caerán en su trampa.",
      "27": "Esto es lo que descubrí después de sumar dos y dos juntos para intentar averiguar qué significaba todo aquello, dice el Maestro.",
      "28": "Aunque realmente busqué, no encontré lo que buscaba. La gente dice: “Encontré un hombre entre mil, pero ni una sola mujer”.",
      "29": "Pero descubrí esto: Dios hizo al ser humano para hacer lo que es correcto, pero ellos han seguido sus propias ideas."
    },
    "8": {
      "1": "¿Quién puede compararse con los verdaderos sabios? ¿Quién sabe interpretar las cosas? Si tienes sabiduría tu rostro se ilumina y tu mirada severa se suaviza.",
      "2": "Mi consejo es hacer lo que dice el rey, ya que eso es lo que le prometiste a Dios.",
      "3": "No te apresures a abandonar al rey sin pensar lo que haces, y no te involucres con los que conspiran contra él, pues el rey puede hacer lo que le plazca.",
      "4": "Las órdenes del rey tienen autoridad suprema; ¿quién va a cuestionarle diciendo: “Qué haces”?",
      "5": "Los que siguen sus órdenes no se verán involucrados en hacer el mal. La gente sabia piensa, reconociendo que hay un tiempo correcto, y una manera correcta.",
      "6": "Porque hay un momento y una forma correcta para todo, incluso cuando las cosas te van mal.",
      "7": "Nadie sabe lo que va a pasar, así que ¿quién puede decir lo que depara el futuro?",
      "8": "Nadie puede retener el aliento de vida; nadie puede evitar el día en que muera. No hay manera de escapar de esa batalla, ¡y los malvados no se salvarán por su maldad!",
      "9": "Examiné todas estas cosas, y pensé en todo lo que sucede aquí en la tierra, y en el daño que se causa cuando la gente domina a los demás.",
      "10": "Sí, he visto a gente malvada enterrada con gran honor. Solían ir al lugar santo, y fueron alabados en la misma ciudad donde hicieron su maldad. Esto es difícil de entender.",
      "11": "Cuando la gente no es castigada rápidamente por sus crímenes, está aún más decidida a hacer el mal.",
      "12": "Aunque un pecador pueda hacer el mal cien veces y vivir una larga vida, estoy convencido de que los que hacen lo que Dios dice estarán mejor.",
      "13": "De hecho, los malvados no vivirán mucho tiempo, pasando como una sombra, porque se niegan a seguir a Dios.",
      "14": "Otra cosa que es difícil de entender es la siguiente: las personas buenas son tratadas como deben ser los malvados, y los malvados son tratados como deben ser las personas buenas. Como digo, ¡esto es difícil de comprender!",
      "15": "Así que recomiendo disfrutar de la vida. No hay nada mejor para nosotros aquí en la tierra que comer y beber y ser felices. Tal actitud nos acompañará mientras trabajamos y mientras vivimos la vida que Dios nos da aquí en la tierra.",
      "16": "Cuando apliqué mi mente a descubrir la sabiduría y a observar todo lo que la gente hace aquí en la tierra, no pude dormir, ni de día ni de noche.",
      "17": "Entonces estudié todo lo que hace Dios, y me di cuenta de que nadie puede entender completamente lo que ocurre aquí. Por mucho que lo intenten, por muy sabios que pretendan ser, no pueden comprenderlo realmente."
    },
    "9": {
      "1": "Tuve en cuenta todo esto en mi mente. Las personas sabias y buenas y todo lo que hacen están en manos de Dios. El amor o el odio, quién sabe lo que les sucederá?",
      "2": "Sin embargo, todos compartimos el mismo destino: los que hacen el bien, los que hacen el mal, los buenos, los creyentes religiosos y los que no lo son, los que se sacrifican y los que no. Los que hacen el bien son como los que pecan, los que hacen votos a Dios son como los que no los hacen.",
      "3": "Esto está muy mal: ¡que todos aquí en la tierra sufran el mismo destino! Además, la mente de la gente está llena de maldad. Se pasan la vida pensando en estupideces, y luego se mueren.",
      "4": "Pero los vivos aún tienen esperanza: ¡un perro vivo es mejor que un león muerto!",
      "5": "Los vivos son conscientes de que van a morir, pero los muertos no tienen conciencia de nada. No reciben ningún otro beneficio; están olvidados.",
      "6": "Su amor, su odio y su envidia, todo ha desaparecido. No tienen más participación en nada de lo que ocurre aquí en la tierra.",
      "7": "Así que adelante, coman su comida y disfrútenla. Bebe tu vino con un corazón feliz. Eso es lo que Dios quiere que hagas.",
      "8": "Ponte siempre ropa elegante y ten buen aspecto.",
      "9": "Disfruta de la vida con la esposa que amas -la que Dios te dio- durante todos los días de esta breve vida, todos estos días que pasan y cuyo significado es tan difícil de entender mientras trabajas aquí en la tierra.",
      "10": "Todo lo que hagas, hazlo con todas tus fuerzas, porque cuando vayas a la tumba ya no habrá trabajo ni pensamiento, ni conocimiento ni sabiduría.",
      "11": "Pensé en otras cosas que ocurren aquí en la tierra. Las carreras no siempre las gana el más rápido. Las batallas no siempre las decide el guerrero más fuerte. Además, los sabios no siempre tienen comida, las personas inteligentes no siempre ganan dinero, y los astutos no siempre ganan el favor. El tiempo y el azar afectan a todos ellos.",
      "12": "No puedes predecir cuándo será tu final vendrá. Al igual que los peces atrapados en una red, o los pájaros atrapados en una trampa, así las personas son atrapadas repentinamente por la muerte cuando menos lo esperan.",
      "13": "He aquí otro aspecto de la sabiduría que me impresionó sobre lo que ocurre aquí en la tierra.",
      "14": "Había una vez una pequeña ciudad con pocos habitantes. Llegó un rey poderoso y sitió la ciudad, construyendo grandes rampas de tierra contra sus muros.",
      "15": "En aquella ciudad vivía un hombre sabio, pero pobre. Salvó a la ciudad con su sabiduría. Pero nadie se acordó de darle las gracias ese pobre hombre.",
      "16": "Como siempre he dicho: “La sabiduría es mejor que la fuerza”. Sin embargo, la sabiduría de ese pobre hombre fue desestimada: la gente no prestó atención a lo que decía.",
      "17": "Es mejor escuchar las palabras tranquilas de un sabio que los gritos de un gobernante de insensatos.",
      "18": "Es mejor tener sabiduría que armas de guerra; pero un pecador puede destruir mucho bien."
    },
    "10": {
      "1": "Las moscas muertas pueden hacer que el aceite perfumado huela mal. Del mismo modo, un poco de insensatez supera a la gran sabiduría y al honor.",
      "2": "La mente del sabio elige el lado correcto, pero la mente del insensato va hacia la izquierda.",
      "3": "Sólo la forma en que los necios andan por el camino demuestra que no tienen sentido común, dejando en claro a todos su estupidez.",
      "4": "Si tu superior se enfada contigo, no te rindas y te vayas. Si mantienes la calma, incluso los errores graves pueden resolverse.",
      "5": "También me di cuenta de que hay otro mal aquí en la tierra: los gobernantes cometen un gran error",
      "6": "cuando ponen a los tontos en altos cargos, mientras que los que están ampliamente cualificados son puestos en posiciones bajas.",
      "7": "He visto a esclavos montando a caballo, mientras los príncipes caminan por el suelo como esclavos.",
      "8": "Si cavas un pozo, puedes caerte dentro. Si derribas un muro, te puede morder una serpiente.",
      "9": "Si extraes piedra, puedes lesionarte. Si partes troncos, podrías herirte.",
      "10": "Si tu hacha está desafilada y no la afilas, tienes que usar mucha más fuerza. Conclusión: ser sabio trae buenos resultados.",
      "11": "Si la serpiente muerde al encantador de serpientes antes de ser encantada, ¡no hay beneficio para el encantador de serpientes!",
      "12": "Las palabras sabias son beneficiosas, pero los necios se destruyen a sí mismos con lo que dicen.",
      "13": "Los insensatos comienzan diciendo tonterías y terminan diciendo tonterías perversas.",
      "14": "Los insensatos no paran de hablar, pero nadie sabe lo que va a pasar, así que ¿quién puede decir lo que depara el futuro?",
      "15": "El trabajo hace que los insensatos se desgasten tanto que no pueden lograr nada.",
      "16": "Estás en problemas si el rey de tu país es joven, y si tus líderes están ocupados festejando desde la mañana.",
      "17": "Tienes suerte si tu rey viene de una familia noble, y si tus líderes festejan a la hora apropiada para darse energía, y no para emborracharse.",
      "18": "La gente perezosa deja que sus techos se derrumben; la gente ociosa no repara sus casas con goteras.",
      "19": "Una buena comida trae placer; el vino hace la vida agradable; el dinero cubre todas las necesidades.",
      "20": "No hables mal del rey, ni siquiera en tus pensamientos. No hables mal de los dirigentes, incluso en la intimidad de tu habitación. Un pájaro puede oír lo que dices y salir volando para contarles."
    },
    "11": {
      "1": "Echa el pan a la superficie del agua, y muchos días después lo encontrarás de nuevo.",
      "2": "Comparte lo que tienes con siete u ocho personas, porque nunca se sabe qué desastre puede ocurrir.",
      "3": "Cuando las nubes están llenas, vierten la lluvia sobre la tierra. Si un árbol cae al norte o al sur, se queda donde cayó.",
      "4": "El agricultor que se fija en la dirección del viento sabe cuándo no debe sembrar, y observando las nubes sabe cuándo no debe cosechar.",
      "5": "Así como no sabes cómo llega el aliento de vida al niño en el vientre de su madre, tampoco puedes entender la obra de Dios, el Creador de todo.",
      "6": "Por la mañana, siembra tu semilla. Por la tarde, no te detengas. Porque no hay manera de saber qué cosecha crecerá bien: una puede ser rentable, o la otra, o tal vez ambas.",
      "7": "Qué dulce es vivir en la luz, ver salir el sol un día más.",
      "8": "Que vivas muchos años y que los disfrutes todos. Pero recuerda que habrá muchos días de oscuridad, y todo lo que está por venir es incierto.",
      "9": "¡Jóvenes, disfruten de su juventud! ¡Sean felices con lo que es bueno! Mientras sean jóvenes, dejen que su mente guíe su vida, y hagan lo que mejor les parezca. Pero recuerden que Dios los juzgará por todos sus pensamientos y acciones.",
      "10": "Así que no permitan que su mente se preocupe, y eviten las cosas que hacen daño a su cuerpo. ¡Aun así, a pesar de la juventud y el entusiasmo, la vida sigue siendo muy difícil de entender!"
    },
    "12": {
      "1": "Acuérdate de tu Creador mientras eres joven, antes de que lleguen los días de angustia y envejezcas diciendo: “Ya no disfruto de la vida”.",
      "2": "Antes de la luz se apague -sol, luna y estrellas- y las nubes de lluvia vuelvan a oscurecer el cielo.",
      "3": "Antes de que los guardianes de la casa tiemblen y los hombres fuertes se dobleguen, los moledores dejen de trabajar porque sólo quedan unos pocos, y los que miran por las ventanas sólo vean tenuemente,",
      "4": "y las puertas de la calle estén cerradas. Antes de que el sonido del molino disminuya, y te despiertes temprano cuando los pájaros cantan, pero apenas puedas oírlos.",
      "5": "Antes de que desarrolles el miedo a las alturas y te preocupes por salir a la calle; cuando el almendro florezca, el saltamontes se arrastre y el deseo falle, porque todos tienen que ir a su casa eterna mientras los dolientes suben y bajan por la calle.",
      "6": "Antes de que se rompa el cordón de plata y se quiebre el cuenco de oro; antes de que se rompa el cántaro de agua en la fuente, o la polea en el pozo.",
      "7": "Entonces el polvo vuelve a la tierra de la que salió, y el aliento de vida vuelve a Dios que lo dio.",
      "8": "“¡Todo pasa! ¡Todo es tan difícil de entender!” dice el Maestro.",
      "9": "El Maestro no sólo era un hombre sabio, sino que también enseñaba lo que sabía a los demás. Pensaba en muchos proverbios, los estudiaba y los ordenaba.",
      "10": "El Maestro buscaba la mejor manera de explicar las cosas, escribiendo con verdad y honestidad.",
      "11": "Las palabras de los sabios son como arreadores para el ganado. Sus dichos recopilados son como clavos bien puestos por un pastor.",
      "12": "Además, alumno mío, ten cuidado, porque la escritura de libros no tiene fin, y el exceso de estudio desgasta.",
      "13": "Resumiendo, ahora que se ha hablado de todo: Respeta a Dios y guarda sus mandamientos, pues eso es lo que debe hacer todo el mundo.",
      "14": "Dios nos va a juzgar por todo lo que hagamos, incluso por lo que hagamos en secreto, sea bueno o malo."
    }
  }
}