{
  "nombre": "Ezequiel",
  "categoria": "Profético",
  "capitulo": {
    "1": {
      "1": "El quinto día del cuarto mes del trigésimo año, yo estaba con los otros exiliados junto al río Quebar. Los cielos se abrieron y vi visiones de Dios.",
      "2": "(En el quinto día del mes del quinto año del exilio del rey Joaquín,",
      "3": "un mensaje del Señor fue dado al sacerdote Ezequiel, hijo de Buzi, en la tierra de Babilonia junto al río Quebar. Allí le llegó el poder del Señor).",
      "4": "Miré hacia arriba y vi una tormenta de viento que llegaba desde el norte, una tremenda nube con fuego que destellaba como un rayo y estaba rodeada de una luz brillante. El centro del fuego parecía metal incandescente",
      "5": "y dentro de él había la forma de cuatro seres. Este era su aspecto: Tenían forma humana,",
      "6": "pero cada uno tenía cuatro caras y cuatro alas.",
      "7": "Tenían las piernas rectas, y las plantas de sus pies parecían pezuñas de terneros, y brillaban como el bronce pulido.",
      "8": "Tenían manos humanas debajo de sus alas en cada uno de sus cuatro lados. Los cuatro tenían caras y alas,",
      "9": "y cada una de sus alas tocaba las del de al lado. Cuando se movían, no giraban; todas se movían en una sola dirección.",
      "10": "Este era el aspecto de sus rostros. Tenían un rostro humano al frente, un rostro de león a la derecha, un rostro de toro a la izquierda, y por último un rostro de águila.",
      "11": "Estas eran sus caras. Sus alas estaban extendidas por encima de ellos. Todos tenían dos alas que tocaban las del que estaba a su lado, así como dos alas que cubrían su cuerpo.",
      "12": "Cada uno de ellos iba junto en cualquier dirección que el Espíritu deseaba que se fueran, moviéndose sin girar.",
      "13": "Estos seres parecían carbones ardientes o antorchas brillantes. El fuego ardiente se movía de un lado a otro entre los seres, y del fuego salían relámpagos.",
      "14": "Los seres corrían de un lado a otro tan rápido como los relámpagos.",
      "15": "Mientras observaba a estos seres, me di cuenta de que había una rueda en el suelo junto a cada uno de los seres con sus cuatro caras.",
      "16": "Las ruedas parecían estar hechas de topacio, y las cuatro ruedas eran iguales. En medio de cada rueda había lo que parecía otra rueda colocada en cruz.",
      "17": "Podían moverse en cualquier dirección sin girar al hacerlo.",
      "18": "Las llantas de las ruedas eran notablemente altas, y las cuatro llantas estaban cubiertas de ojos.",
      "19": "Cuando los seres se movían, también lo hacían las ruedas que estaban a su lado, y cuando los seres volaban, las ruedas también lo hacían.",
      "20": "Iban donde el Espíritu iba. Las ruedas se elevaban junto a ellos, porque el Espíritu de los seres estaba en las ruedas para dirigirlos.",
      "21": "Cuando los seres se movían, las ruedas se movían; cuando se detenían, las ruedas se detenían; y cuando volaban desde el suelo, las ruedas volaban junto a ellos, porque el Espíritu de los seres estaba en las ruedas para dirigirlos.",
      "22": "Por encima de las cabezas de los seres se extendía algo que parecía una asombrosa expansión que brillaba como el cristal de hielo.",
      "23": "Bajo esta extensión, las alas de los seres se extendían unas hacia otras. Cada uno de ellos tenía también dos alas que cubrían su cuerpo.",
      "24": "Cuando los seres se movían, oí el sonido que hacían sus alas. Era como el rugido de una cascada atronadora, como la voz del Todopoderoso, como el ruido de un ejército en marcha. Cada vez que se detenían, plegaban sus alas.",
      "25": "Una voz habló desde más allá de la extensión sobre sus cabezas, mientras ellos estaban quietos con las alas plegadas.",
      "26": "Por encima de la extensión sobre sus cabezas vi lo que parecía un trono hecho de lapislázuli. Sentado en el trono en lo alto había un ser que parecía un hombre.",
      "27": "Desde lo que parecía ser su cintura hacia arriba, parecía metal brillante con fuego dentro y por todas partes. Desde lo que parecía ser su cintura hacia abajo, vi lo que parecía fuego. Estaba rodeado de una luz muy brillante.",
      "28": "La luz brillante que lo rodeaba era como un arco iris brillando a través de las nubes en un día de lluvia. Así era la gloria del Señor. Cuando lo vi, caí de bruces en el suelo, y entonces oí que alguien me hablaba."
    },
    "2": {
      "1": "“Levántate, hijo del hombre, porque quiero hablar contigo”, me dijo.",
      "2": "Mientras me hablaba, el Espíritu entró en mí y me hizo levantarme. Le escuché mientras me hablaba.",
      "3": "“Hijo de hombre”, me dijo, “te envío al pueblo de Israel, una nación desobediente que se ha rebelado contra mí. Ellos y sus antepasados han seguido rebelándose contra mí, hasta hoy.",
      "4": "Son cabezas de cerdo; son niños de corazón duro. Te envío a decirles que esto es lo que dice el Señor Dios.",
      "5": "“Tanto si escuchan como si no, pues son un pueblo rebelde, se darán cuenta de que ha llegado a ellos un profeta.",
      "6": "“Hijo de hombre, no tengas miedo de ellos ni de lo que digan. No tengas miedo aunque estés rodeado de zarzas y espinas, aunque vivas entre escorpiones. No tengas miedo de lo que digan ni te desanimes por la forma en que te miran, aunque sean una familia rebelde.",
      "7": "Sólo diles lo que yo digo, te escuchen o no, porque son rebeldes.",
      "8": "“En cuanto a ti, hijo de hombre, presta atención a lo que te digo. No seas rebelde como esos rebeldes. Abre la boca y come lo que te voy a dar”.",
      "9": "Levanté la vista y vi una mano extendida hacia mí que sostenía un pergamino.",
      "10": "Lo extendió frente a mí, y allí, escritas tanto en el anverso como en el reverso, había palabras de dolor, luto y tragedia."
    },
    "3": {
      "1": "“Hijo de hombre”, me dijo, “come lo que te han puesto delante. Come este rollo, y luego ve y habla al pueblo de Israel”.",
      "2": "Abrí la boca y me dio el rollo para que lo comiera.",
      "3": "“Hijo de hombre”, me dijo, “come y sáciate con este rollo que te doy”. Así que comí el pergamino, y me supo dulce como la miel.",
      "4": "Luego me dijo: “Hijo de hombre, ahora tienes que ir al pueblo de Israel y darles mi mensaje.",
      "5": "No te voy a enviar a los que tienen una lengua extraña, a gente que no conoces, sino al pueblo de Israel.",
      "6": "Como digo, no te envío a aquellos cuya lengua es extraña para ti, a gente que no conoces, cuyas palabras no entiendes. En cambio, si te hubiera enviado a los extranjeros, te habrían escuchado.",
      "7": "“Pero el pueblo de Israel no querrá escucharte, porque no quiere escucharme a mí. Todos los israelitas son de mente fuerte y de corazón duro.",
      "8": "“¡Mira! Voy a hacerte tan duro como ellos, y tan fuerte de mente como ellos.",
      "9": "Haré que tu mente sea como un adamante, más duro que el pedernal. No tengas miedo de lo que digan ni te desanimes por la forma en que te miran, aunque sean un pueblo rebelde”.",
      "10": "“Hijo de hombre”, añadió, “presta mucha atención a todo lo que te digo y reflexiona profundamente sobre ello.",
      "11": "Ve a tu pueblo que está en el exilio. Diles que esto es lo que dice el Señor Dios, tanto si te escuchan como si no”.",
      "12": "El Espíritu me levantó, y oí un ruido muy fuerte detrás de mí que parecía un terremoto. (¡Alabado sea la gloria del Señor donde vive!)",
      "13": "Era el ruido que hacían las alas de los seres al rozarse entre sí y el ruido que hacían las ruedas junto a ellos, un ruido realmente fuerte que sonaba como un terremoto.",
      "14": "Como dije, el Espíritu me levantó y me llevó. Mientras avanzaba, me sentía molesto y enojado; sin embargo, el poder del Señor había tomado pleno control de mí.",
      "15": "Llegué al lugar donde vivían los exiliados, Tel-abib, junto al río Quebar. Me senté con ellos, permaneciendo allí durante siete días. La emoción me invadió por completo.",
      "16": "Cuando pasaron los siete días, me llegó un mensaje del Señor que decía:",
      "17": "“Hijo de hombre, te he elegido como vigilante del pueblo de Israel. Cada vez que te dé un mensaje, deberás avisarles de mi parte.",
      "18": "“Por ejemplo, si le doy una advertencia a alguien que es malvado, diciéndole: ‘Vas a morir con seguridad’, pero tú no le adviertes, si no hablas para advertirle que deje sus malos caminos para que pueda seguir viviendo, entonces esa persona malvada morirá en sus pecados, y yo te haré responsable de su muerte.",
      "19": "Pero si les adviertes, y no dejan sus malos caminos, morirán en sus pecados, pero tú te habrás salvado: no morirás.",
      "20": "“Además, si alguien que vive correctamente deja de hacerlo y peca y desatiende mis intentos de corregirlo, entonces morirán. Si no les advertiste, morirán en sus pecados, y las cosas buenas que hicieron no serán recordadas. Además, te haré responsable de su muerte.",
      "21": "Sin embargo, si adviertes a los que viven bien que no pequen, y ellos no pecan, vivirán con seguridad, porque prestaron atención a tu advertencia, y tú te habrás salvado: no morirás”.",
      "22": "El poder del Señor se apoderó de mí allí, y me dijo: “¡Levántate! Ve al valle, y allí te hablaré”.",
      "23": "Así que me levanté y fui al valle, y allí vi la gloria del Señor. Era como la gloria que había visto junto al río Quebar. Caí de bruces en el suelo.",
      "24": "Entonces el Espíritu entró en mí y me puso de pie. Me dijo: “Entra en tu casa y cierra la puerta.",
      "25": "Serás atado con cuerdas, hijo de hombre. Serás atado para que no puedas salir entre la gente.",
      "26": "Haré que tu lengua se pegue al paladar. No podrás hablar ni quejarte con ellos, aunque sean un pueblo rebelde.",
      "27": "“Sin embargo, cuando hable contigo, te abriré la boca para que les digas que esto es lo que dice el Señor Dios. Los que quieran escuchar, escucharán, y los que quieran negarse, se negarán, porque son un pueblo rebelde”."
    },
    "4": {
      "1": "“Hijo de hombre, debes tomar un ladrillo, ponerlo frente a ti y dibujar en él la ciudad de Jerusalén.",
      "2": "Muestra que está sitiada: establece un perímetro de asedio a su alrededor, construye una rampa de asedio contra ella, coloca los campamentos enemigos junto a ella y pon arietes por todos los lados alrededor.",
      "3": "Pon una placa de hierro entre tú y la ciudad para que sea como un muro de hierro. Enfréntate a la ciudad y demuestra que está sitiada y que eres tú quien la ataca. Esta es una advertencia simbólica para el pueblo de Israel.",
      "4": "“Luego acuéstate sobre tu lado izquierdo y carga con los pecados de los israelitas. Llevarás sus pecados durante el número de días que te acuestes sobre tu costado.",
      "5": "Te haré permanecer allí durante 390 días, que representan el número de años de sus pecados. Llevarás los pecados de los israelitas.",
      "6": "“Una vez que hayas terminado de hacer esto durante estos días, entonces te acostarás de nuevo, pero esta vez sobre tu lado derecho, y llevarás los pecados del pueblo de Judá. Te haré permanecer allí durante 40 días, un día por cada año.",
      "7": "Mantén tu rostro hacia el sitio de Jerusalén con el brazo desnudo, y profetiza contra él.",
      "8": "“Prepárate, porque ahora te voy a atar con cuerdas para que no puedas moverte de un lado a otro hasta que terminen los días de tu asedio.",
      "9": "“Consigue trigo, cebada, frijoles, lentejas, mijo y espelta, y mézclalos en una vasija. Utilízalos para hacer pan para ti. Esto es lo que debes comer durante los 390 días que permanezcas acostado.",
      "10": "Se te permite comer veinte siclos de peso de comida cada día, y debes comerla a horas regulares.",
      "11": "“Mide un sexto de hin de agua para beber, y la beberás a horas regulares.",
      "12": "Comerán el pan como si fuera un pan de cebada. Lo hornearán sobre un fuego que queme excrementos humanos secos mientras todos los observan”.",
      "13": "Entonces el Señor dijo: “Esta es la forma en que los israelitas comerán su pan impuro entre las naciones donde los exiliaré”.",
      "14": "“¡Por favor, no, Señor Dios!” Respondí. “Nunca me he hecho impuro. No he comido nada encontrado muerto o matado por animales salvajes desde que era joven hasta ahora. Nunca me he metido en la boca carne impura”.",
      "15": "“Está bien”, dijo. “Te dejaré usar estiércol de vaca en lugar de excremento humano Puedes hornear tu pan sobre el fuego usando eso”.",
      "16": "Luego continuó: “¡Hijo de hombre, mira! Voy a acabar con el suministro de alimentos de Jerusalén. Preocupados por la enfermedad, comerán pan racionado por peso. Desesperados por lo que está sucediendo, beberán agua medida en pequeñas cantidades.",
      "17": "Al quedarse sin comida y sin agua, se horrorizarán al ver cómo se consumen unos a otros por culpa de sus pecados”."
    },
    "5": {
      "1": "“Hijo de hombre, ve a afeitarte la cabeza y la barba con una espada afilada como una navaja de barbero. Luego reparte el cabello con una balanza.",
      "2": "Una vez terminados los días de asedio, quema un tercio del cabello dentro de la ciudad; acuchilla a otro tercio con una espada alrededor de la ciudad; y dispersa otro tercio en el viento. Soltaré una espada detrás de ellos para perseguirlos.",
      "3": "“Toma unos cuantos cabellos y mételos en el dobladillo de tu ropa.",
      "4": "Toma algunos de ellos y arrójalos al fuego para quemarlos. Un fuego se extenderá desde allí para quemar a todos en Israel.",
      "5": "“Esto es lo que dice el Señor: Esto representa a Jerusalén. La puse en medio de las naciones, rodeada de otros países.",
      "6": "Pero ella se rebeló contra mis reglas, actuando con más maldad que las naciones, y desafió mis reglamentos más que los países que la rodean. Su pueblo rechazó mis reglas y se negó a seguir mis normas.",
      "7": "“En consecuencia, esto es lo que dice el Señor Dios: Has causado más problemas que las naciones que te rodean. Te negaste a seguir mis reglas y a cumplir mis normas. De hecho, ni siquiera viviste a la altura de las naciones que te rodean.",
      "8": "“Así que esto es lo que dice el Señor Dios: ¡Cuidado, porque soy yo quien te condena, Jerusalén! Voy a cumplir mi sentencia contra ti mientras las otras naciones observan.",
      "9": "Por todas las cosas repugnantes que has hecho, voy a hacer contigo lo que nunca he hecho antes, y lo que nunca volveré a hacer.",
      "10": "En tu ciudad los padres se comerán a sus propios hijos, y los hijos se comerán a sus padres. Voy a castigarte y a dispersar en todas direcciones a los que queden.",
      "11": "“En vida, declara el Señor Dios, por haber ensuciado mi santuario con todos tus ídolos ofensivos y tus prácticas repugnantes, dejaré de tratarte bien. No seré bondadoso contigo; no te mostraré ninguna piedad.",
      "12": "“Un tercio de tu pueblo morirá de enfermedad o de hambre dentro de la ciudad; un tercio morirá a espada fuera de los muros de la ciudad; y un tercio lo esparciré al viento en todas direcciones, y soltaré una espada detrás de ellos para perseguirlos.",
      "13": "“Cuando se acabe mi cólera y haya terminado de castigarlos, entonces estaré satisfecho. Cuando haya terminado de castigarlos, entonces sabrán que yo, el Señor, hablé en serio cuando hablé tan fuerte.",
      "14": "“Voy a arruinarlos y a humillarlos frente a las naciones que los rodean, a la vista de todos los transeúntes.",
      "15": "Serás criticado y escarnecido, serás una advertencia y algo horripilante para las naciones circundantes cuando ejecute mi sentencia contra ti con mi furia y mi enojo. Yo, el Señor, he hablado.",
      "16": "“Cuando derrame sobre ti flechas mortales de hambre y destrucción, su intención será matarte. Haré que tu hambruna empeore al detener tu suministro de alimentos.",
      "17": "Enviaré el hambre y los animales salvajes para que te ataquen. No te quedarán hijos. La enfermedad y la matanza se abatirán sobre ti, y traeré ejércitos para que te ataquen. Yo, el Señor, he hablado”."
    },
    "6": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, enfréntate a los montes de Israel y profetiza contra ellos.",
      "3": "“Diles: ¡Montes de Israel, escuchen el mensaje del Señor Dios! Esto es lo que dice el Señor Dios a las montañas y a las colinas, a los desfiladeros y a los valles: Voy a atacarlos y a destruir sus lugares altos.",
      "4": "Sus altares paganos serán derribados, y sus altares de incienso serán hechos pedazos. Mataré a sus adoradores de ídolos delante de ellos.",
      "5": "Pondré los cadáveres de ustedes, israelitas, frente a sus ídolos y esparciré sus huesos alrededor de sus altares.",
      "6": "“En todos los lugares donde vivan, las ciudades se convertirán en escombros y los lugares altos serán derribados. Sus altares serán demolidos y profanados. Sus ídolos serán destrozados y destruidos por completo. Sus altares de incienso serán derribados, y todo lo que hiciste será arruinado.",
      "7": "La gente será asesinada en todo el país. Entonces sabrán que yo soy el Señor.",
      "8": "“Sin embargo, dejaré que algunos de ustedes sobrevivan y los dispersaré entre las otras naciones.",
      "9": "“Cuando hallan llegado allí como prisioneros en esa naciones, entonces los sobrevivientes se acordarán de mí. Se darán cuenta de la tristeza que me causaron por su adulterio espiritual al abandonarme con sus ojos llenos de lujuria mientras adoraban a sus ídolos. Se odiarán a sí mismos por las cosas malas que hicieron, por todos sus repugnantes pecados.",
      "10": "Entonces sabrán que yo soy el Señor, y que no estaba fingiendo cuando les advertí que les iba a caer este desastre.",
      "11": "“Esto es lo que dice el Señor Dios: Golpéense con las manos, pataleen y griten: ‘¡Oh, no!’ Hazlo por toda la terrible maldad del pueblo de Israel. Van a morir por la espada, el hambre y la enfermedad.",
      "12": "Los que vivan lejos morirán de enfermedad, los que estén cerca serán asesinados por la espada, y los que queden morirán de hambre. Así expresaré mi ira contra ellos.",
      "13": "“Entonces sabrán que yo soy el Señor cuando los adoradores de ídolos yazcan muertos entre sus ídolos y en los altares en la cima de cada colina y montaña, y bajo cada árbol verde y gran roble. Estos eran los santuarios paganos donde ofrecían incienso aromático a todos sus ídolos.",
      "14": "Voy a levantar mi mano para castigarlos. En todos los lugares donde viven convertiré su país en un páramo, desde el desierto en el sur hasta Diblat en el norte. Entonces sabrán que yo soy el Señor”."
    },
    "7": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, esto es lo que dice el Señor Dios al pueblo que vive en Israel: “¡El fin ha llegado! El fin ha llegado a todo el país.",
      "3": "¡Ahora es el fin para ustedes! Voy a dirigir mi ira contra ti. Te juzgaré por tus acciones y te pagaré por las cosas ofensivas que has hecho.",
      "4": "No tendré piedad de ti, ni te mostraré misericordia. Te voy a castigar por lo que has hecho, por tus repugnantes pecados. Entonces sabrás que yo soy el Señor.",
      "5": "“Esto es lo que dice el Señor: ¡Cuidado! ¡Viene un desastre tras otro!",
      "6": "¡El fin está aquí! ¡El fin ha llegado, y viene para ti! ¡Cuidado! ¡Este es el fin!",
      "7": "Ustedes, habitantes de la tierra, las consecuencias de sus acciones han llegado a su fin. Ha llegado el momento, el día está cerca: gritos de pánico en las montañas y no gritos de alegría.",
      "8": "Dentro de muy poco te voy a mostrar lo enojado que estoy contigo. Te juzgaré por lo que has hecho, y te castigaré por todos tus repugnantes pecados.",
      "9": "No tendré piedad de ti ni te mostraré misericordia. Te voy a castigar por lo que has hecho, por tus repugnantes pecados. Entonces sabrás que soy yo, el Señor, quien te ataca.",
      "10": "“¿No lo ves? ¡El día está aquí! ¡Ha llegado! Las consecuencias de sus acciones han cerrado el círculo: el bastón ha florecido, el orgullo ha florecido.",
      "11": "Su camino de violencia se ha convertido en una vara para castigarlos por su maldad. Ninguno de ellos sobrevivirá, ni toda esa multitud, ni su riqueza ni su honor.",
      "12": "“¡Ha llegado el momento; el día está aquí! Compradores, no celebren pensando que van a obtener un buen trato; vendedores, no lloren pensando que van a tener pérdidas, porque el castigo viene para todos.",
      "13": "Los vendedores nunca recuperarán el precio de compra mientras estén vivos. No voy a cambiar el plan que he revelado que se aplica a todos. Los que sigan pecando no sobrevivirán.",
      "14": "Aunque ha sonado la trompeta que llama a las armas, aunque se han hecho todos los preparativos, nadie está dispuesto a luchar, porque estoy enojado con todos.",
      "15": "“Fuera de la ciudad hay ataques armados; dentro hay enfermedades y hambre. Los que estén en el campo morirán a espada, y los que estén en la ciudad serán destruidos por el hambre y la enfermedad.",
      "16": "Los que sobrevivan escaparán y se irán a vivir a las montañas. Suspirarán como las palomas del valle, cada uno pensando en sus propios pecados.",
      "17": "Todas las manos cojean y todas las rodillas se debilitan.",
      "18": "Se vestirán con ropas de saco y estarán totalmente aterrorizados. Todos se avergonzarán y se afeitarán la cabeza en señal de duelo.",
      "19": "Tirarán su plata en las calles y tratarán su oro como si fuera algo impuro. Su plata y su oro no podrán salvarlos cuando llegue el día de la ira del Señor. Su dinero no satisfará su hambre ni llenará sus estómagos. De hecho, este fue el problema que causó su pecado en primer lugar.",
      "20": "Estaban tan orgullosos de sus hermosas joyas que las usaron para hacer sus repugnantes imágenes y decorar sus ofensivos ídolos. “Así que voy a convertir estos ídolos en cosas inmundas para ellos.",
      "21": "Voy a entregar estas cosas como botín a los extranjeros y como botín a los malvados de la tierra, que las harán inmundas.",
      "22": "Miraré de reojo mientras hacen impuro mi precioso lugar. Los hombres violentos entrarán y lo ensuciarán.",
      "23": "Prepara las cadenas, porque el país está lleno de sangre derramada por crímenes violentos, y la ciudad misma está llena de violencia.",
      "24": "Así que voy a hacer que los más malvados de todas las naciones se apoderen de sus casas. Acabaré con el orgullo de los poderosos, y sus lugares santos quedarán impuros.",
      "25": "“Absolutamente aterrorizados, los pueblos buscarán la paz, pero no la encontrarán.",
      "26": "Desastre tras desastre caerá sobre ellos, y rumor tras rumor. Pedirán una visión a un profeta, pero no la habrá, y tampoco habrá instrucciones de los sacerdotes ni consejos de los ancianos.",
      "27": "El rey estará de luto, el príncipe estará desolado, y nadie en el país sabrá qué hacer. Haré con ellos lo que han hecho con otros; los juzgaré como han juzgado a otros. Entonces sabrán que yo soy el Señor”."
    },
    "8": {
      "1": "El quinto día del sexto mes del sexto año, yo estaba sentado en mi casa con los ancianos de Judá y el poder del Señor Dios se apoderó de mí allí.",
      "2": "Miré a mi alrededor y vi un ser que parecía un hombre. De lo que parecía ser su cintura hacia abajo, parecía fuego. Desde lo que parecía su cintura hacia arriba, parecía metal brillante.",
      "3": "Extendió lo que parecía ser una mano y me levantó por el pelo. El Espíritu me llevó al cielo, y en la visión que Dios me estaba dando me llevó a Jerusalén, a la entrada de la puerta norte del patio interior del Templo, donde se había colocado el ídolo ofensivo que enfurecía a Dios.",
      "4": "Allí vi la gloria del Dios de Israel, igual que en la visión que había tenido en el valle.",
      "5": "“Hijo de hombre”, me dijo, “ahora mira hacia el norte”. Así que miré hacia el norte, y en la entrada al norte de la Puerta del Altar vi este ídolo que enfurecía a Dios.",
      "6": "“Hijo de hombre”, me dijo, “¿ves lo que están haciendo? ¿Mira los repugnantes pecados que está cometiendo el pueblo de Israel y que me están alejando de mi santuario? Pero vas a ver pecados aún más repugnantes que éstos”.",
      "7": "Me llevó a la entrada del patio del Templo. Al mirar a mi alrededor, vi un agujero en la pared.",
      "8": "“Hijo de hombre”, me dijo, “tira de la pared”. Así que aparté el muro y encontré una puerta.",
      "9": "Me dijo: “Atraviesa la pared y mira las cosas malas y repugnantes que están haciendo aquí”.",
      "10": "Así que atravesé el muro y vi imágenes talladas que cubrían las paredes, representando toda clase de reptiles y animales repugnantes, así como todos los ídolos que adoraba el pueblo de Israel.",
      "11": "Setenta ancianos de la casa de Israel estaban de pie frente a ellas, incluyendo a Jaazanías hijo de Safán. Todos sostenían incensarios, produciendo una nube de incienso de olor agradable que se elevaba sobre ellos.",
      "12": "“Hijo de hombre”, me dijo, “¿puedes ver lo que los ancianos del pueblo de Israel están haciendo aquí en la oscuridad, con cada uno adorando en la sala del santuario de su propio ídolo? Esto es lo que están diciendo: ‘¡El Señor no puede ver lo que estamos haciendo; además el Señor ha abandonado nuestro país!’”",
      "13": "El Señor continuó diciéndome: “¡Vas a ver cómo hacen cosas aún más repugnantes que éstas!”",
      "14": "Entonces me llevó a la entrada norte del Templo del Señor. Vi a las mujeres sentadas allí, llorando por el dios Tamuz.",
      "15": "“Hijo de hombre”, me dijo, “¿has visto esto? Pues vas a ver cosas aún más repugnantes que éstas”.",
      "16": "Entonces me llevó al patio interior del Templo del Señor y allí mismo, a la entrada del Templo, entre el pórtico y el altar, había unos veinticinco hombres. Estaban de espaldas al Templo y mirando hacia el este. Se inclinaban en adoración al sol que salía por el este.",
      "17": "“Hijo de hombre -me dijo-, ¿has visto esto? El pueblo de Judá no se contenta con hacer estas cosas repugnantes. También cometen crímenes violentos en todo el país y siguen haciéndome enojar. Mira cómo me insultan deliberadamente!",
      "18": "Como resultado, responderé con ira. No los trataré con amabilidad; no seré misericordioso con ellos. Aunque griten pidiendo mi ayuda, no los escucharé”."
    },
    "9": {
      "1": "Entonces le oí gritar con voz potente: “¡Comiencen el ataque, ustedes los encargados de castigar a Jerusalén! Recojan sus armas”.",
      "2": "Observé que seis hombres se acercaban por la puerta superior que da al norte. Todos ellos llevaban hachas de combate. Había otro hombre con ellos. Estaba vestido de lino y tenía a su lado un kit de escritura de escriba. Entraron y se colocaron junto al altar de bronce.",
      "3": "La gloria del Dios de Israel se levantó de su lugar habitual sobre los querubines y se dirigió a la entrada del Templo. El Señor llamó al hombre vestido de lino con el estuche de escritura:",
      "4": "“Recorre toda la ciudad de Jerusalén y pon una marca en la frente de los que suspiran y se lamentan por todos los pecados repugnantes que se cometen allí”.",
      "5": "Entonces le oí decir a los demás: “Síganle por toda la ciudad y comiencen a matar a la gente. No tengan piedad ni misericordia de nadie.",
      "6": "Maten a los ancianos, a los jóvenes y a las niñas, a las mujeres y a los niños, pero no se acerquen a los que tienen la marca. Empezad por mi santuario”. Así que empezaron por matar a los ancianos que estaban delante del Templo.",
      "7": "Luego les dijo: “Ensucien el Templo y llenen los patios de cadáveres. Adelante, háganlo”. Así que fueron y empezaron a matar por toda la ciudad.",
      "8": "Mientras ellos estaban ocupados matando gente, yo me quedé solo. Me tiré al suelo boca abajo y grité: “Señor Dios, cuando derrames tu ira sobre Jerusalén, ¿vas a destruir a todos los que quedan en Israel?”",
      "9": "“Los pecados del pueblo de Israel y de Judá son realmente terribles”, respondió. “Todo el país está lleno de asesinos, y los que viven en la ciudad son criminales. Dicen: ‘El Señor ha abandonado nuestro país. No puede ver lo que estamos haciendo’.",
      "10": "Pero ciertamente no seré amable con ellos ni tendré piedad. Me aseguraré de que sufran las consecuencias de lo que han hecho”.",
      "11": "Entonces, el hombre de lino con el equipo de escritura regresó e informó: “He hecho lo que me dijiste que hiciera”."
    },
    "10": {
      "1": "Miré hacia arriba y vi lo que parecía un trono hecho de lapislázuli más allá de la extensión, muy por encima de las cabezas de los querubines.",
      "2": "Hablando desde allí, el Señor le dijo al hombre de lino: “Entra entre las ruedas que están debajo de los querubines. Recoge todos los carbones encendidos que puedas. Llévalos de entre los querubines y espárcelos por toda la ciudad”. Vi cómo entraba.",
      "3": "Los querubines estaban de pie en el lado sur del Templo cuando el hombre entró. Una nube llenaba el patio interior.",
      "4": "Entonces la gloria del Señor se elevó por encima de los querubines y se dirigió a la entrada del Templo. La nube llenó el Templo, y el resplandor de la gloria del Señor llenó el patio.",
      "5": "El ruido que hacían las alas de los querubines podía oírse incluso en el patio exterior, y sonaba como la voz de Dios Todopoderoso.",
      "6": "Cuando el Señor le ordenó al hombre vestido de lino: “Ve a buscar fuego de entre las ruedas, de entre los querubines”, el hombre entró y se puso al lado de una de las ruedas.",
      "7": "Entonces uno de los querubines extendió la mano y tomó un poco del fuego que había entre ellos. Se lo entregó al hombre vestido de lino, que lo tomó y se fue.",
      "8": "(Todos los querubines tenían lo que parecían manos humanas bajo las alas).",
      "9": "Vi cuatro ruedas junto a los querubines, una rueda al lado de cada querubín. Las ruedas brillaban como el topacio.",
      "10": "Las cuatro ruedas eran iguales y tenían una rueda dentro de otra, colocada en cruz.",
      "11": "Los querubines podían ir en cualquier dirección que miraran, moviéndose sin girar.",
      "12": "Todo su cuerpo, incluyendo la espalda, las manos y las alas, estaba cubierto de ojos, al igual que las cuatro ruedas.",
      "13": "Oí que se referían a las ruedas como “las ruedas de los carros”.",
      "14": "Cada uno de ellos tenía cuatro caras: la primera cara era de querubín, la segunda de hombre, la tercera de león y la cuarta de águila.",
      "15": "Entonces los querubines se elevaron en el aire. Eran los seres que había visto junto al río Quebar.",
      "16": "Cuando los querubines se movían, las ruedas se movían junto a ellos. Incluso cuando abrían las alas para despegar, las ruedas permanecían a su lado.",
      "17": "Cuando los querubines se detenían, las ruedas también lo hacían. Cuando despegaban, las ruedas también lo hacían, porque el espíritu de los seres vivientes estaba en ellos.",
      "18": "Entonces la gloria del Señor salió de la entrada del Templo y se detuvo sobre los querubines.",
      "19": "Mientras yo miraba, los querubines levantaron sus alas y despegaron, con las ruedas a su lado. Se detuvieron a la entrada de la puerta oriental del Templo del Señor, y la gloria del Dios de Israel estaba encima de ellos.",
      "20": "Estos eran los seres que yo había visto debajo del Dios de Israel junto al río Quebar. Supe que eran querubines.",
      "21": "Cada uno tenía cuatro rostros y cuatro alas, y tenían lo que parecían manos humanas debajo de sus alas.",
      "22": "Sus rostros se parecían a los que yo había visto junto al río Quebar. Cada uno de ellos se movía directamente hacia adelante."
    },
    "11": {
      "1": "Entonces el Espíritu me recogió y me llevó a la entrada oriental del Templo del Señor. Veinticinco hombres estaban reunidos allí en la entrada. Reconocí entre ellos a Jaazanías, hijo de Azur, y a Pelatías, hijo de Benaía, líderes del pueblo.",
      "2": "El Señor me dijo: “Hijo de hombre, estos hombres son los que están haciendo planes malvados y dando malos consejos a la gente de esta ciudad.",
      "3": "Están diciendo: ‘¿Es éste el momento de construir casas? La ciudad es la olla, y nosotros somos la carne dentro de ella’.",
      "4": "Así que profetiza contra ellos. Profetiza, hijo de hombre”.",
      "5": "El Espíritu del Señor vino sobre mí y me dijo que dijera Esto es lo que dice el Señor: “¡Pueblo de Israel, eso es lo que estás diciendo! ¡Yo sé lo que están pensando por dentro!",
      "6": "Ustedes asesinan a más y más personas en esta ciudad. ¡Has llenado sus calles de muertos!",
      "7": "“Esto es lo que dice el Señor Dios: Los que has matado en esta ciudad son la carne, y la ciudad es la olla; pero yo te voy a sacar de ella.",
      "8": "Ustedes tienen miedo de que los mate la espada, así que traeré invasores con espadas para que los ataquen, declara el Señor Dios.",
      "9": "Voy a sacarte de la ciudad y a entregarte a los extranjeros, y voy a cumplir mi sentencia contra ti.",
      "10": "Te matarán a espada y te castigaré hasta las fronteras de Israel. Entonces sabrás que yo soy el Señor.",
      "11": "“La ciudad no será como una olla para ti, y tú tampoco serás la carne dentro de ella. Te castigaré hasta las fronteras de Israel.",
      "12": "Entonces sabrás que yo soy el Señor. Porque no seguisteis mis normas ni guardasteis mis leyes. En cambio, guardaste las leyes de las naciones que te rodean”.",
      "13": "Mientras yo profetizaba, Pelatías hijo de Benaía murió. Caí al suelo boca abajo y grité con fuerza: “Señor Dios, ¿vas a destruir por completo lo que queda del pueblo de Israel?”",
      "14": "Me llegó un mensaje del Señor que decía:",
      "15": "“Hijo de hombre, tus hermanos, incluidos tus parientes, tus compañeros de exilio y todos los demás israelitas, son aquellos a los que se refería la gente de Jerusalén cuando decía: ‘Están lejos del Señor. Este país nos fue dado y debemos poseerlo’.",
      "16": "“Diles, pues, que esto es lo que dice el Señor Dios: A pesar de que los envié lejos a vivir entre las naciones extranjeras, dispersándolos entre los diferentes países, he estado cuidando de ellos durante un tiempo en los países donde fueron.",
      "17": "“Diles que esto es lo que dice el Señor Dios: Voy a reunirlos a ustedes de las otras naciones y los traeré de vuelta de los países donde han sido dispersados, y les devolveré el país de Israel.",
      "18": "“Cuando regresen, van a eliminar del país todos sus ídolos ofensivos y sus prácticas repugnantes.",
      "19": "Les daré un compromiso único y un espíritu totalmente nuevo. Les quitaré su actitud de corazón duro y la reemplazaré por una que sea amorosa.",
      "20": "Así podrán seguir mis reglas, cumplir mis normas y hacer lo que yo diga. Serán mi pueblo y yo seré su Dios.",
      "21": "“Pero a los que siguen eligiendo adorar ídolos ofensivos y realizar prácticas repugnantes, les haré experimentar las consecuencias de sus propios actos, declara el Señor Dios”.",
      "22": "Entonces los querubines abrieron sus alas y despegaron, con las ruedas a su lado y con la gloria del Dios de Israel sobre ellos.",
      "23": "La gloria del Señor se elevó desde el interior de la ciudad y se dirigió al monte al este de la ciudad.",
      "24": "En la visión que me dio el Espíritu de Dios, el Espíritu me levantó y me llevó de vuelta a Babilonia, donde estaban los exiliados. Después de que la visión me abandonó,",
      "25": "les expliqué a los exiliados todo lo que el Señor me había mostrado."
    },
    "12": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, vives entre gente rebelde. Tienen ojos para ver pero no ven, y oídos para oír pero no escuchan, porque son gente rebelde.",
      "3": "“Así que, hijo de hombre, ve y haz tus maletas como si fueras a exiliarte. Mientras la gente mira, prepara todo durante el día para salir de donde estás e ir a otro lugar. Tal vez se den cuenta de lo que esto significa, aunque sean gente rebelde.",
      "4": "Saquen sus maletas para viajar al exilio durante el día, mientras ellos vigilan. Pero tú mismo debes salir al atardecer mientras ellos vigilan, como quien va al exilio.",
      "5": "“Mientras ellos vigilan, derriba una parte del muro de tu casa y saca tus pertenencias por el agujero.",
      "6": "Cuando oscurezca, mientras ellos siguen vigilando, ponte las maletas al hombro y llévalas al salir. Cúbrete la cara para que no puedas ver el país que dejas atrás, porque te doy una señal para advertir al pueblo de Israel”.",
      "7": "Así que hice lo que se me indicó. Saqué mis maletas para ir al exilio durante el día, y por la noche derribé parte del muro de mi casa con mis propias manos. Saqué mis pertenencias cuando se hizo de noche, cargándolas al hombro mientras ellos vigilaban.",
      "8": "Por la mañana me llegó un mensaje del Señor, que decía:",
      "9": "“Hijo de hombre, ¿no te han preguntado esos israelitas rebeldes: ‘¿Qué estás haciendo?’",
      "10": "Diles que esto es lo que dice el Señor Dios: ‘Esta señal profética concierne al príncipe que gobierna en Jerusalén y a todo el pueblo de Israel que vive allí’.",
      "11": "“Debes decirles: ‘Yo soy una señal para ustedes’. Tal como se demostró aquí, así les sucederá a ellos: irán al exilio como prisioneros.",
      "12": "Cuando se haga de noche, su príncipe también se echará las maletas al hombro y partirá. Derribarán el muro para llevárselo. Se cubrirá la cara para no ver el país que deja atrás.",
      "13": "Pero yo lo atraparé en mi red; lo atraparé en mi trampa. Lo llevaré a Babilonia, al país de Babilonia. Sin embargo, no lo verá, y allí morirá.",
      "14": "“Voy a dispersar a todos sus ayudantes y a todas sus tropas en todas direcciones, y los perseguiré con la espada desenvainada.",
      "15": "Ellos sabrán que yo soy el Señor cuando los disperse entre las diferentes naciones y países.",
      "16": "“Pero dejaré que unos pocos sobrevivan a la guerra, al hambre y a la enfermedad para que puedan contar a las naciones donde están exiliados todos sus repugnantes pecados. Entonces sabrán que yo soy el Señor”.",
      "17": "Me llegó un mensaje del Señor que decía:",
      "18": "“Hijo de hombre, tiembla al comer tu pan; tiembla de preocupación al beber tu agua.",
      "19": "Entonces explica a la gente de este país que esto es lo que el Señor Dios dice a los que viven en Jerusalén y en el país de Israel: Estarán preocupados mientras comen su pan y estarán desesperados mientras beben su agua, porque su tierra será despojada a causa de los crímenes violentos cometidos por todos los que viven allí.",
      "20": "Las ciudades serán destruidas y el campo se convertirá en un páramo. Entonces sabrán que yo soy el Señor”.",
      "21": "Otro mensaje del Señor me llegó diciendo:",
      "22": "“Hijo de hombre, ¿qué es ese proverbio que ustedes tienen en la tierra de Israel: ‘El tiempo pasa y ninguna visión se hace realidad?’",
      "23": "Pues diles que esto es lo que dice el Señor: ‘Voy a poner fin a este proverbio. Nadie en Israel lo citará nunca más’. “En cambio, diles: Pronto llegará el momento en que toda visión se hará realidad.",
      "24": "No habrá más visiones falsas ni profecías falsas entre los israelitas,",
      "25": "porque yo, el Señor, diré lo que quiera decir, y sucederá de inmediato. Ahora mismo, pueblo rebelde, diré algo y me aseguraré de que suceda, declara el Señor Dios”.",
      "26": "Un mensaje adicional del Señor me llegó, diciendo:",
      "27": "“Hijo de hombre, fíjate en lo que dice el pueblo de Israel: ‘La visión que él está describiendo no sucederá en mucho tiempo. Está profetizando sobre un tiempo en el futuro lejano’.",
      "28": "“Pues diles que esto es lo que dice el Señor Dios: Todo lo que he dicho está a punto de suceder. No habrá más demora, declara el Señor Dios”."
    },
    "13": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, debes profetizar contra los profetas de Israel que ahora mismo están profetizando. Diles a los que se inventan sus propias profecías: ¡Escuchen la palabra del Señor!",
      "3": "Esto es lo que dice el Señor: El desastre viene para estos profetas insensatos que siguen sus propias ideas. No han visto nada.",
      "4": "Israel, tus profetas son como zorros que viven en las ruinas.",
      "5": "No fueron a reparar los huecos de la muralla que protege al pueblo de Israel para que se mantenga segura durante la batalla del Día del Señor.",
      "6": "“Las visiones que ven son falsas y las profecías que dan son mentiras. Afirman: ‘Esto es lo que dice el Señor’, cuando el Señor no los envió. Aun así, ¡esperan que su mensaje se cumpla!",
      "7": "¿No es una visión falsa la que ustedes vieron? ¿No es una profecía de mentiras cuando ustedes anuncian: ‘Esto es lo que dice el Señor’, aunque yo no haya dicho nada?",
      "8": "“Así que esto es lo que dice el Señor: Ya que han dicho mentiras y han afirmado ver visiones falsas, entonces tengan cuidado, porque estoy contra ustedes, declara el Señor Dios.",
      "9": "Castigaré a los profetas que ven visiones falsas y predican profecías que son mentira. No pertenecerán a la asamblea de mi pueblo ni figurarán en el registro de israelitas, y no se les permitirá entrar en el país de Israel. Entonces sabrán que yo soy el Señor Dios.",
      "10": "“Han engañado a mi pueblo diciendo: ‘Tendremos paz’, cuando no habrá paz. Es como si pusieran una capa de cal sobre un muro inestable de piedras sueltas que el pueblo ha construido.",
      "11": "Así que díganle a esa gente que está encalando el muro que tal muro se va a derrumbar. La lluvia caerá a cántaros. Enviaré piedras de granizo para que caigan sobre él. Una tormenta de viento soplará con fuerza contra él.",
      "12": "¿No creen que cuando el muro se derrumbe la gente te preguntará: ‘¿Qué pasó con la cal que pintaste?’",
      "13": "“Esto es lo que dice el Señor: En mi furia voy a enviar una tormenta de viento, lluvia torrencial y piedras de granizo para destruir el muro.",
      "14": "Demoleré el muro que encalaron, derribándolo hasta dejar al descubierto sus cimientos. La ciudad caerá, y ustedes serán destruidos con ella. Entonces sabrán que yo soy el Señor.",
      "15": "“Una vez que la muralla y los que la encalaron hayan experimentado mi ira, se los diré: El muro ya no existe, y los que lo encubrieron ya no existen,",
      "16": "esos ‘profetas’ de Israel que profetizaron a Jerusalén y afirmaron haber visto una visión de paz para ella cuando no iba a haber ninguna paz, declara el Señor Dios.",
      "17": "“Ahora, hijo de hombre, debes oponerte a esas mujeres israelitas que inventan profecías en su propia mente. Profetiza contra ellas",
      "18": "y diles que esto es lo que dice el Señor Dios: Viene el desastre para las mujeres que cosen brazaletes de amuletos mágicos para sus muñecas y hacen velos para que toda la gente los use como formas de atraparlos y explotarlos. ¿Creen que pueden poner una trampa para la vida de mi pueblo y aún así conservar sus propias vidas?",
      "19": "Me han deshonrado por unos puñados de cebada y unas migajas de pan. Mintiéndole a mi pueblo que cree en ustedes, han matado a quienes no debían morir y han dejado vivir a otros que no debían vivir.",
      "20": "“Así que esto es lo que dice el Señor Dios: ¡Cuidado! Yo condeno los amuletos mágicos que usan para atrapar a la gente como si fueran pájaros, y se los arrancaré de los brazos. Liberaré a los que han atrapado.",
      "21": "También arrancaré sus velos y rescataré a mi pueblo de tu poder, para que ya no sea su víctima. Entonces sabrán que yo soy el Señor.",
      "22": "“Porque han desanimado a la gente buena con sus mentiras, aunque yo no tenía nada contra ellos, y porque has animado a los malvados a que no abandonen sus malos caminos para salvar sus vidas,",
      "23": "de ahora en adelante no podrán ver esas falsas visiones ni practicarán la magia. Yo rescataré a mi pueblo de su poder. Entonces sabrán que yo soy el Señor”."
    },
    "14": {
      "1": "Llegaron algunos ancianos de Israel y se sentaron conmigo.",
      "2": "Me llegó un mensaje del Señor que decía:",
      "3": "“Hijo de hombre, estos hombres están adorando a los ídolos en su mente, aunque saben que esto los llevará a pecar. ¿Por qué debo responder a sus peticiones?",
      "4": "“Diles, pues, que esto es lo que dice el Señor: Cuando el pueblo de Israel adora ídolos en su mente que lo llevarán a pecar, y luego viene a consultar al profeta, yo, el Señor, les daré una respuesta adecuada a sus muchos ídolos.",
      "5": "Así podré hacer que el pueblo de Israel decida volver a comprometerse conmigo. En este momento, a causa de sus ídolos, todos ellos me tratan como su enemigo.",
      "6": "“Así que dile al pueblo de Israel que esto es lo que dice el Señor Dios: ¡Arrepiéntanse! Dejen de adorar a sus ídolos Dejen todas sus prácticas repugnantes.",
      "7": "Cuando el pueblo de Israel o los extranjeros que viven con él adoren ídolos en su mente que los lleven a pecar y luego vengan a consultar al profeta, yo mismo, el Señor, les responderé.",
      "8": "Me opondré a cualquiera que haga esto y haré de ellos un ejemplo del que otros hablarán. Los eliminaré de entre mi pueblo. Entonces sabrán que yo soy el Señor.",
      "9": "“Pero si el profeta es engañado para dar un mensaje, fui yo, el Señor, quien lo engañó para hacerlo. De todos modos, llegaré y destruiré a ese profeta de mi pueblo Israel.",
      "10": "Ellos serán responsables del castigo que reciban, así como los que crean en esos profetas recibirán el mismo castigo.",
      "11": "Esto es para que el pueblo de Israel no me abandone más y no se ensucie con todos sus pecados. Entonces serán mi pueblo y yo seré su Dios, declara el Señor Dios”.",
      "12": "Me llegó de nuevo un mensaje del Señor que decía:",
      "13": "“Hijo de hombre, si un pueblo de un país peca contra mí siendo infiel, entonces actuaré contra él cortando su suministro de alimentos, de modo que experimentará hambre, sin comida para las personas ni para los animales.",
      "14": "Aunque Noé, Daniel y Job, estos tres hombres, estuvieran presentes sus buenas vidas sólo se salvarían a sí mismos, declara el Señor Dios.",
      "15": "“Yo podría enviar animales salvajes a arrasar el país, de modo que lo dejarían deshabitado y desolado, un lugar por el que nadie viajaría por miedo a esos animales.",
      "16": "En mi vida, declara el Señor Dios, aunque estos tres hombres estuvieran presentes, no podrían salvar a sus propios hijos o hijas. Sólo se salvarían a sí mismos, pero la tierra quedaría desolada.",
      "17": "“Yo podría llevar la guerra a ese país y decir: ‘Que la espada lo atraviese’, de modo que destruya tanto a las personas como a los animales.",
      "18": "Vivo yo, declara el Señor Dios, que aunque estos tres hombres estuvieran presentes, no podrían salvar a sus propios hijos o hijas. Sólo se salvarían a sí mismos.",
      "19": "“Yo podría enviar una enfermedad a ese país y a causa de mi ira mataría a muchos, tanto a personas como a animales.",
      "20": "En mi vida, declara el Señor Dios, aunque Noé, Daniel y Job estuvieran presentes, no podrían salvar a sus hijos o hijas. Sus buenas vidas sólo los salvarían a ellos mismos.",
      "21": "“Esto es lo que dice el Señor Dios: ¡Será mucho peor cuando envíe mis cuatro severos juicios contra Jerusalén: la guerra, el hambre, los animales salvajes y las enfermedades, de modo que tanto las personas como los animales mueran!",
      "22": "“Aun así, algunos de ellos sobrevivirán, algunos hijos e hijas que serán llevados cautivos. Serán llevados a Babilonia, y cuando te des cuenta de lo que hicieron y de cómo actuaron, entenderás por qué tuve que hacer caer tal desastre sobre Jerusalén, todo lo que le hice.",
      "23": "Si te das cuenta de lo que hicieron y de cómo actuaron, entenderás que tuve buenas razones para hacer todo lo que le hice a Jerusalén, declara el Señor Dios”."
    },
    "15": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, ¿es mejor la madera de la vid que la de cualquier otro árbol del bosque?",
      "3": "¿Puedes hacer algo útil con la madera de la vid? ¿Puedes usarla para hacer aunque sea una clavija para colgar ollas y sartenes?",
      "4": "“No, sólo hay que echarla al fuego para mantenerlo encendido. Incluso así, el fuego quema los dos extremos, pero sólo carboniza la parte del centro. ¿Se puede utilizar para algo?",
      "5": "Ni siquiera antes de quemarla podrías convertirla en algo útil. Y aún es menos útil una vez que el fuego la ha quemado y carbonizado.",
      "6": "“Así que esto es lo que dice el Señor Dios: De la misma manera que he tomado la madera de una vid del bosque y la he arrojado al fuego para que se queme, así voy a arrojar al pueblo de Jerusalén.",
      "7": "Me volveré contra ellos. Aunque hayan escapado de este fuego, otro fuego los va a quemar. Cuando me vuelva contra ellos, entonces sabrán que yo soy el Señor.",
      "8": "“Voy a convertir el país en un desierto, porque me fueron infieles, declara el Señor Dios”."
    },
    "16": {
      "1": "Me llegó otro mensaje del Señor, que decía:",
      "2": "“Hijo de hombre, desafía a Jerusalén por sus prácticas repugnantes.",
      "3": "Dile a Jerusalén que esto es lo que el Señor Dios le dice: Realmente eres cananea, tanto por tu nacimiento como por tu parentesco. Tu padre era amorreo y tu madre era hitita.",
      "4": "El día que naciste no te cortaron el cordón umbilical, ni te lavaron para limpiarte, ni te frotaron con sal, ni te envolvieron en paños.",
      "5": "Nadie te miró con amor para hacer algo así por ti; nadie mostró ningún tipo de cuidado por ti. No, sino que fuiste arrojado a un campo, abandonado y despreciado desde el día en que naciste.",
      "6": "“Pero pasé por allí y te vi dando patadas, cubierto en tu propia sangre. Mientras yacías allí, cubierto de sangre, te dije: ‘¡Quiero que vivas!’ Allí mismo te dije: ‘¡Quiero que vivas!’",
      "7": "Te ayudé a crecer como una planta en el campo. Creciste hasta convertirte en una hermosa joven. Tus pechos se desarrollaron y el vello de tu cuerpo creció, y estabas completamente desnuda.",
      "8": "“Cuando volví a pasar por allí, te miré y vi que estabas en edad de hacer el amor. Así que extendí mi manto sobre ti y cubrí tu cuerpo desnudo. Me comprometí contigo e hice un acuerdo solemne contigo, y te hice mía, declara el Señor Dios.",
      "9": "Luego te lavé con agua, limpié tu sangre y te ungí con aceite.",
      "10": "Te puse un vestido bellamente bordado y te di sandalias de cuero fino. Te vestí de lino fino y te cubrí de seda.",
      "11": "Te regalé joyas: te puse brazaletes en las muñecas y un collar en el cuello.",
      "12": "Te puse un anillo en la nariz y aretes en las orejas, y coloqué una hermosa corona en tu cabeza.",
      "13": "“Llevabas joyas de oro y plata, y tus ropas eran de lino fino, de telas costosas y de telas bordadas. Comiste pan hecho con la mejor harina, y miel y aceite de oliva. Te embelleciste aún más y te convertiste en una reina.",
      "14": "Fuiste famosa en todo el mundo por tu belleza, porque usé mi poder majestuoso para hacerte tan maravillosa, declara el Señor Dios.",
      "15": "“Estabas tan orgullosa de tu belleza que me fuiste infiel. Pensaste que por ser tan famosa podías prostituirte y acostarte con cualquiera que pasara por allí. Tomaron para sí tu hermoso cuerpo.",
      "16": "Te hiciste santuarios paganos de colores con la ropa que te había dado, y allí actuaste como una prostituta. Cosas así nunca habían sucedido antes, ¡y no deben suceder en el futuro!",
      "17": "“También usaste las hermosas joyas de oro y plata que te di para hacer ídolos masculinos y te prostituiste con ellas.",
      "18": "Usaste tus ropas bordadas para vestirlos, y colocaste ante ellos mi aceite de oliva y mi incienso.",
      "19": "Presentaste la comida que te había dado como ofrenda para que la aceptaran -panes hechos con la mejor harina, aceite de oliva y miel que yo te había proporcionado para comer. Eso es exactamente lo que hiciste, declara el Señor Dios.",
      "20": "“Sacrificaste a tus hijos e hijas – los hijos que tuviste para mí – ofreciéndolos como alimento para que los comieran los ídolos. ¿No fue suficiente tu prostitución?",
      "21": "Sacrificaste a mis hijos, los sacrificaste a los ídolos.",
      "22": "“Mientras estabas ocupada en todas tus prácticas repugnantes y en tu prostitución, te olvidaste del tiempo en que eras joven, completamente desnuda y yacías pateando en tu propia sangre.",
      "23": "“¡Viene el desastre! El desastre viene sobre ti, declara el Señor Dios. Además de todas las cosas malas que hiciste,",
      "24": "te construiste un santuario pagano, un altar de culto a los ídolos en todas las plazas de la ciudad.",
      "25": "Te convertiste en lugares altos de adoración de ídolos en lo alto de cada calle; te degradaste, ofreciendo tu hermoso cuerpo a cualquiera que pasara, abriendo tus piernas para ellos, volviéndote cada vez más promiscua.",
      "26": "Te ofreciste como prostituta a tus vecinos egipcios con sus grandes órganos sexuales, haciéndome enojar porque te volviste aún más promiscua.",
      "27": "“Así que actué para reducir mis bendiciones para ti. Dejé que tus enemigos los filisteos hicieran lo que quisieran contigo. Incluso ellos se avergonzaron de tu inmoralidad.",
      "28": "Como no estabas satisfecha, te prostituiste con los asirios. Pero ni siquiera entonces quedaste satisfecha.",
      "29": "Entonces llevaste tu conducta promiscua a Babilonia, el país de los mercaderes, ¡pero ni siquiera entonces quedaste satisfecha!",
      "30": "“Realmente eres una mente enferma al hacer todo esto, actuando como una prostituta sin vergüenza, declara el Señor Dios.",
      "31": "En realidad, ni siquiera eras una prostituta normal cuando te construiste santuarios paganos en lo alto de cada calle y altos lugares de culto a los ídolos en cada plaza pública, ¡porque te negaste a que te pagaran por tus servicios!",
      "32": "“¡Eres una esposa que ama el adulterio! ¡Te acuestas con extraños y no con tu propio marido!",
      "33": "Normalmente todas las prostitutas reciben pago, pero tú eras la que les daba regalos a todos tus amantes. Incluso los sobornaste para que vinieran de todas partes y tuvieran relaciones sexuales contigo.",
      "34": "Así que eres lo contrario de las demás prostitutas. Nadie viene a ti pidiendo sexo, y tú pagas la cuota de la prostituta en lugar de recibirla. Eres todo lo contrario.",
      "35": "“Así que, prostituta, ¡escucha el mensaje del Señor!",
      "36": "Esto es lo que dice el Señor: Como estabas tan loca de deseo que te desnudaste y cometiste adulterio con tus amantes y con todos tus asquerosos ídolos, y como mataste a tus hijos como sacrificios a esos ídolos,",
      "37": "voy a reunir a todos los amantes con los que te acostaste, tanto si los amabas como si los odiabas, y haré que se reúnan de todas partes y te desnudaré mientras miran para que te vean totalmente desnuda.",
      "38": "Te impondré el castigo de las mujeres que cometen adulterio y de las que asesinan; serás castigada con ira apasionada.",
      "39": "“Luego te entregaré a tus amantes, y ellos demolerán tus santuarios paganos y destruirán tus lugares altos de adoración de ídolos. “Te despojarán de tus ropas, te quitarán tus hermosas joyas y te dejarán completamente desnuda.",
      "40": "Vendrán con una turba a atacarte. Te apedrearán y te cortarán en pedazos con sus espadas.",
      "41": "Quemarán sus casas y los castigarán mientras muchas mujeres lo observan. “Detendré tu prostitución, y no volverás a pagar a tus amantes.",
      "42": "Entonces dejaré de estar celoso y furioso contigo. Me calmaré y no me enfadaré más.",
      "43": "“Como no te acordaste de cómo te cuidé cuando eras joven, sino que me hiciste enojar con todas las cosas que hiciste, me aseguraré de que sufras las consecuencias de lo que has hecho, declara el Señor Dios. Porque esta inmoralidad se sumó a todas las demás cosas repugnantes que hiciste, ¿no lo crees?",
      "44": "“Todos los que gustan de usar proverbios citarán éste sobre ti: “‘De tal palo, tal astilla’.",
      "45": "“Tú eres la hija de tu madre, que detestaba a su marido y a sus hijos. Eres igual que ella. Eres la hermana de tus hermanas, igual que ellas, que detestaban a sus maridos e hijos. De hecho, tu madre era hitita y tu padre era amorreo.",
      "46": "Tu hermana mayor era Samaria, que vivía al norte de ti con sus hijas. Tu hermana menor era Sodoma, que vivía al sur de ti con sus hijas.",
      "47": "Tú no te limitaste a seguir sus caminos y a hacer las mismas cosas repugnantes que ellas, sino que muy pronto te volviste aún peor que ellas.",
      "48": "“Vivo yo, declara el Señor Dios, que tu hermana Sodoma y sus hijas nunca hicieron lo que tú y tus hijas han hecho.",
      "49": "Los pecados de tu hermana Sodoma fueron estos: Ella y sus hijas eran orgullosas, codiciosas y perezosas. No ayudaron a los pobres ni a los necesitados.",
      "50": "Se volvieron arrogantes e hicieron cosas repugnantes en mi presencia. Así que me deshice de ellas cuando vi esto.",
      "51": "“Samaria no pecó ni la mitad de lo que ustedes hicieron. Tú has hecho cosas mucho más repugnantes que ellos. De hecho, ¡todas las cosas repugnantes que has hecho hacen que tus hermanas se vean bien!",
      "52": "Ahora vas a tener que soportar tu vergüenza, ya que con tus vergonzosos pecados las hiciste parecer mucho mejores. En comparación con ustedes, ellas se ven bien. Ahora tú también tendrás que soportar tu vergüenza y tu deshonra, ya que con tus pecados vergonzosos hiciste que tus hermanas parecieran buenas.",
      "53": "“Aun así, voy a hacer que Sodoma y sus hijas vuelvan del destierro, y Samaria y sus hijas también. Te volveré a juntar con ellas.",
      "54": "Así tendrás que soportar tu desgracia y avergonzarte de todas las cosas malas que hiciste para que ellas se sintieran mejor.",
      "55": "“Tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a ser lo que eran antes. Tú y tus hijas también serán devueltas a lo que eran antes.",
      "56": "¿No os burlabais de vuestra hermana Sodoma cuando os sentíais orgullosas,",
      "57": "antes de que se demostrara que vosotras mismas erais tan malvadas? Por supuesto que ahora se burlan de ustedes los edomitas y las naciones circundantes, así como por los filisteos. Todos los que te rodean te miran con desprecio.",
      "58": "Tendrás que experimentar las consecuencias de tu inmoralidad y tus prácticas repugnantes, declara el Señor.",
      "59": "“Esto es lo que dice el Señor: Voy a castigarte según tus pecados, porque trataste con desprecio la promesa que hiciste al romper el acuerdo.",
      "60": "Pero no olvidaré el acuerdo que hice contigo cuando eras joven, y haré un acuerdo eterno contigo.",
      "61": "Entonces recordarás la forma en que debes vivir y te avergonzarás cuando conozcas a tus hermanas mayores y menores cuando regresen a ti. Te las daré como hijas, aunque esto no era parte de nuestro acuerdo original.",
      "62": "“Así es como refrendaré mi acuerdo contigo, y sabrás que yo soy el Señor,",
      "63": "para que te acuerdes y te avergüences, y no vuelvas a defender tu comportamiento vergonzoso cuando te perdone por todo lo que has hecho, declara el Señor Dios”."
    },
    "17": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, presenta este acertijo, compártelo como una parábola con el pueblo de Israel.",
      "3": "Diles que esto es lo que dice el Señor: “Había una gran águila que tenía grandes alas, largas plumas y un plumaje multicolor. Llegó al Líbano y arrancó la copa del cedro.",
      "4": "Rompió su rama más alta y la llevó a un país de comerciantes, y la plantó en una ciudad de comerciantes.",
      "5": "Tomó un poco de la semilla de la tierra y la plantó en buena tierra junto a un gran río, donde pudo crecer como un sauce.",
      "6": "La semilla brotó y creció hasta convertirse en una vid baja y extendida, con sus ramas orientadas hacia él, y sus raíces se hundieron en el suelo. Así se desarrolló la vid, creciendo hojas y ramas.",
      "7": "“Pero había otra gran águila que tenía grandes alas y muchas plumas. Esta enredadera echó sus raíces hacia él. Extendía sus ramas hacia él desde el lugar donde había sido plantada, deseando que la regara.",
      "8": "Pero había sido plantada en buena tierra, junto a un gran río, para que creciera fuerte, diera fruto y se convirtiera en una magnífica vid.",
      "9": "“Así que diles que esto es lo que dice el Señor Dios: ‘¿Crecerá bien? ¿No será desarraigada y sus frutos arrancados para que se marchite? Todas sus hojas se secarán. No se necesitarán brazos fuertes ni mucha gente para arrancarlo de raíz.",
      "10": "Incluso si se trasplanta, ¿sobrevivirá? ¿No se marchitará por completo cuando sople el viento del este? De hecho, se marchitará justo donde fue plantada’”.",
      "11": "Me llegó un mensaje del Señor que decía:",
      "12": "“Dile a este pueblo rebelde: ‘¿No sabes lo que significa este enigma?’ “Explícales: ‘Mira, el rey de Babilonia vino a Jerusalén, hizo prisioneros a su rey y a sus funcionarios, y los llevó con él a Babilonia.",
      "13": "Hizo un acuerdo con uno de los miembros de la familia real y le hizo jurar que sería un súbdito leal como rey. Luego llevó al exilio a los líderes del país,",
      "14": "para que el reino se mantuviera en sujeción y no fuera lo suficientemente fuerte como para rebelarse; sólo sobreviviría manteniendo su acuerdo con él.",
      "15": "“Sin embargo, este rey se rebeló contra Babilonia y envió embajadores a Egipto para pedirle ayuda, suministrándole caballos y muchos soldados. ¿Le irá bien? ¿Tendría éxito alguien que actúa así? ¿Podría romper un acuerdo y no ser castigado?’",
      "16": "“Vivo yo, declara el Señor Dios, que va a morir en Babilonia, en el país del rey que lo puso en el trono, cuyo juramento despreció y cuyo acuerdo rompió.",
      "17": "El faraón, con su poderoso ejército de muchos soldados, no le ayudará en la batalla, cuando se amontonen las rampas de ataque y se construyan los muros de asedio y acabe muriendo mucha gente.",
      "18": "No respetó su juramento al romper el acuerdo. Como estrechó la mano en señal de la promesa que hizo, y sin embargo se rebeló de esta manera, ¡no quedará impune!",
      "19": "“Así que esto es lo que dice el Señor Dios: Vivo yo, lo castigaré por haber faltado a mi juramento y por romper mi acuerdo.",
      "20": "Lanzaré mi red sobre él y lo atraparé; lo atraparé en mi trampa. Lo llevaré a Babilonia y lo condenaré a un castigo allí por su traición hacia mí.",
      "21": "Todos sus mejores soldados morirán en la batalla, y los que sobrevivan serán dispersados en todas direcciones. Entonces sabrás que yo, el Señor, he hablado.",
      "22": "“Esto es lo que dice el Señor: Voy a arrancar una rama de la copa alta del cedro y la plantaré en la cima de un monte alto.",
      "23": "Lo plantaré en el monte alto de Israel para que le salgan ramas, produzca frutos y se convierta en un magnífico cedro. En él vivirán toda clase de aves que anidarán a la sombra de sus ramas.",
      "24": "Todos los árboles del campo sabrán que yo soy el Señor. Puedo derribar al alto y hacer que el árbol bajo crezca en altura. Puedo hacer que el árbol verde se seque, y hacer que el árbol marchito vuelva a ser verde. Yo, el Señor, he hablado y lo haré”."
    },
    "18": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“¿Qué es ese proverbio que ustedes citan sobre el país de Israel? “‘Los padres comieron las uvas sin madurar, pero sus hijos obtuvieron el sabor agrio’?",
      "3": "“Mientras yo viva, declara el Señor Dios, no citarás más este proverbio en Israel.",
      "4": "¿No ves que todos me pertenecen? Sean padres o hijos, todos son míos. El que peca es el que morirá.",
      "5": "“Toma el ejemplo de un hombre que es una buena persona, que hace lo justo y lo correcto.",
      "6": "“No va a los santuarios paganos de las montañas para comer una comida religiosa, ni adora a los ídolos de Israel. No tiene relaciones sexuales con la esposa de otro ni con una mujer durante su período.",
      "7": "No explota a nadie. Devuelve lo que un deudor le ha dado como garantía. No roba a los demás. Da de comer al hambriento y viste al desnudo.",
      "8": "No presta con intereses ni se lucra con los préstamos. Se niega a hacer el mal y se asegura de ser verdaderamente justo en sus decisiones entre las personas.",
      "9": "Sigue mis reglas y cumple fielmente mis normas. Un hombre así vive según lo que es correcto y ciertamente vivirá, declara el Señor Dios.",
      "10": "“¿Qué pasa si ese hombre tiene un hijo que es un delincuente violento, que mata y hace esas cosas malas que se acaban de enumerar",
      "11": "aunque el padre no actúe así en absoluto. El hijo va a los santuarios paganos en las montañas para comer una comida religiosa. Tiene relaciones sexuales con la mujer de otro.",
      "12": "Explota a los pobres y a los necesitados. Roba a otros, y no devuelve lo que un deudor le ha dado como garantía. Adora a los ídolos. Comete pecados repugnantes.",
      "13": "Presta con intereses y se lucra con los préstamos. ¿Va a vivir alguien así? No, no lo hará. Porque ha hecho todas estas cosas ofensivas, morirá con seguridad, y será responsable de su propia muerte.",
      "14": "“Ahora bien, ¿qué pasa si este hombre tiene un hijo que ve todos los pecados que su padre ha cometido? Los ve pero no hace lo mismo.",
      "15": "No va a los santuarios paganos en las montañas para comer una comida religiosa, ni adora a los ídolos de Israel. No tiene relaciones sexuales con la mujer de otro.",
      "16": "No explota a nadie. No exige una garantía para un préstamo. No roba a los demás. Da de comer al hambriento y viste al desnudo.",
      "17": "Se niega a hacer el mal y no cobra intereses ni se lucra con los préstamos. Guarda mis normas y sigue mis leyes. Un hombre así no morirá por los pecados de su padre, ciertamente vivirá.",
      "18": "Pero su padre morirá por sus propios pecados, porque explotó a otros, robó a sus parientes e hizo mal a su propio pueblo.",
      "19": "Ustedes preguntan: ‘¿Por qué no ha de pagar el hijo por los pecados de su padre?’ Si el hijo ha hecho lo justo y lo correcto, cumpliendo todas mis leyes, entonces vivirá, no será castigado.",
      "20": "“Es la persona que peca la que morirá. Un hijo no pagará por los pecados de su padre, y un padre no pagará por los pecados de su hijo. Las consecuencias buenas de vivir bien llegarán a los que son buenos; las consecuencias malas de la maldad llegarán a los que son malos.",
      "21": "“Sin embargo, si alguien que es malvado deja de pecar y guarda mis leyes, haciendo lo que es justo y correcto, ciertamente vivirá-no morirá.",
      "22": "Ninguno de sus pecados se les echará en cara. Porque ahora están haciendo lo que es justo, vivirán.",
      "23": "¿Acaso me gusta que los malvados mueran? declara el Señor Dios. Claro que no; me encantaría que dejaran de pecar y vivieran.",
      "24": "“Pero si alguien que vive de acuerdo con lo que es correcto se detiene y hace el mal, haciendo las mismas cosas ofensivas que los malvados, ¿vivirá esa persona? Por supuesto que no. De hecho, todas las cosas buenas que hizo anteriormente serán olvidadas. Esa persona morirá por su traición a mí y por los pecados que ha cometido.",
      "25": "“Aun así, ustedes dicen: ‘Lo que hace el Señor no está bien’. “Pueblo de Israel, ¡escúchenme! ¿Es lo que hago lo que no está bien? ¿No es lo que tú haces lo que no está bien?",
      "26": "“Si alguien que vive de acuerdo con lo que es correcto deja de hacer lo correcto y hace lo incorrecto, morirá. Morirá a causa de las cosas malas que haya hecho.",
      "27": "“Pero si alguien malvado deja de hacer lo malo y hace lo que es justo y correcto, salvará su vida.",
      "28": "Por haber reflexionado y dejado de hacer lo malo, ciertamente vivirán; no morirán.",
      "29": "“Pero el pueblo de Israel dice: ‘El camino del Señor no es justo’. “¿Son injustos mis caminos, pueblo de Israel? ¿No son sus caminos los que no son justos?",
      "30": "“En consecuencia, ¡voy a juzgarte, pueblo de Israel! Voy a juzgar a cada uno de ustedes según lo que hayan hecho, declara el Señor Dios. Arrepiéntanse y dejen de rebelarse para que sus pecados no los hundan.",
      "31": "¡Deshazte de todos tus pecados rebeldes! Cambia tu forma de pensar y ten un espíritu nuevo. ¿Por qué quieres morir, pueblo de Israel?",
      "32": "“No me gusta que nadie muera, declara el Señor Dios. Así que arrepiéntanse para poder vivir!”"
    },
    "19": {
      "1": "Canta este canto fúnebre para los príncipes de Israel",
      "2": "con estas palabras: “¿Qué era tu madre? Era una leona entre los leones. Se acostó en su lugar entre los leones jóvenes y crió a sus cachorros.",
      "3": "Ella crió a uno de sus cachorros, y éste creció hasta convertirse en un león joven. Una vez que aprendió a despedazar su presa, empezó a comer gente.",
      "4": "Pero cuando las naciones se enteraron de su existencia, lo atraparon en su trampa. Utilizaron anzuelos para arrastrarlo a Egipto.",
      "5": "“Cuando se dio cuenta de que la esperanza que había estado esperando había desaparecido, convirtió a otro de sus cachorros en un león joven.",
      "6": "Se paseó con los demás leones y se hizo fuerte. Cuando aprendió a despedazar a sus presas, empezó a comer gente.",
      "7": "Derribó sus fortalezas y destruyó sus ciudades. Toda la gente que vivía en el país se horrorizó cuando lo oyó rugir.",
      "8": "Entonces la gente de los países de alrededor lo atacó. Le echaron la red y lo atraparon en su trampa.",
      "9": "Con ganchos lo metieron en una jaula y lo llevaron al rey de Babilonia. Lo llevaron y lo encerraron para que no se oyera más su rugido en las montañas de Israel.",
      "10": "“Tu madre era como una vid plantada en tu viña a la orilla del agua. Producía mucho fruto y tenía muchas ramas porque tenía mucha agua.",
      "11": "Sus ramas eran fuertes como los cetros de los gobernantes. Crecía por encima de la copa de los árboles. La gente podía ver lo alto y lleno de hojas que era.",
      "12": "Pero fue arrancado con ira y arrojado al suelo. El viento del este sopló y secó sus frutos. Sus fuertes ramas fueron despojadas de sus hojas y se marchitaron. Luego se quemaron en el fuego.",
      "13": "Ahora la vid ha sido replantada en el desierto, en una tierra seca y sin agua.",
      "14": "Un fuego salió de su tronco principal y quemó sus frutos. Ninguna de sus ramas, que antes eran como el cetro de un gobernante, es ya fuerte”. Este es un canto fúnebre y debe ser utilizado para el luto."
    },
    "20": {
      "1": "El día diez del quinto mes del séptimo año, algunos de los ancianos de Israel vinieron a pedir consejo al Señor, y se sentaron conmigo.",
      "2": "Entonces me llegó un mensaje del Señor, que decía:",
      "3": "“Hijo de hombre, dile a estos ancianos de Israel que esto es lo que dice el Señor Dios: ¿Han venido a pedirme consejo? Vivo yo, no voy a responderles, declara el Señor Dios.",
      "4": "“¿Vas a condenarlos, hijo de hombre? Recuérdales las cosas repugnantes que hicieron sus antepasados,",
      "5": "y luego diles que esto es lo que dice el Señor Dios: Cuando elegí a Israel, levanté mi mano e hice una promesa solemne a los descendientes de Jacob y me revelé a ellos cuando estaban en Egipto. Levanté mi mano y les dije: ‘Yo soy el Señor, tu Dios’.",
      "6": "“Aquel día les prometí que los sacaría de Egipto y los llevaría a un país que había elegido para ellos, una tierra que mana leche y miel, mejor que cualquier otro país.",
      "7": "Les dije: ‘Todos ustedes tienen que deshacerse de sus repugnantes imágenes paganas. No se contaminen adorando a los ídolos de Egipto. Yo soy el Señor, vuestro Dios’.",
      "8": "“Pero se rebelaron contra mí y no quisieron hacer lo que les dije. Ninguno de ellos se deshizo de sus repugnantes imágenes paganas, y no dejaron de adorar a los ídolos de Egipto. Así que les advertí que los castigaría con mi ira allí en Egipto.",
      "9": "Pero actué para no ser mal representado, para no perder el respeto a los ojos de las otras naciones que vivían cerca de ellos y que me habían visto revelarme a Israel al sacarlos de Egipto.",
      "10": "“Así que los saqué de Egipto y los llevé al desierto.",
      "11": "Allí les di mis leyes y les expliqué mis reglamentos para que los que los cumplieran vivieran.",
      "12": "También les di mis sábados para que fueran una señal entre ellos y yo, para que reconocieran que yo soy el Señor que los santifica.",
      "13": "“Pero el pueblo de Israel se rebeló contra mí en el desierto, negándose a observar mis leyes y rechazando mis reglamentos, aunque les hubieran dado la vida. Violaron mis sábados. Así que les advertí que los castigaría y los aniquilaría allí en el desierto.",
      "14": "Pero aun así actué a favor de ellos para que no me desprestigiaran, para que no perdiera el respeto a los ojos de las demás naciones que me habían visto sacar a Israel de Egipto.",
      "15": "“Así que levanté mi mano y les juré en el desierto que no los llevaría a la tierra que les había dado, una tierra que fluye leche y miel -mejor que cualquier otro país-",
      "16": "porque rechazaron repetidamente mis reglamentos, se negaron a observar mis leyes y violaron mis sábados, y porque eligieron seguir adorando a los ídolos.",
      "17": "Aun así, me compadecí de ellos y no los destruí; no los exterminé en el desierto.",
      "18": "“En el desierto les dije a sus hijos: ‘No hagan lo que sus padres les dijeron que hicieran. No sigan sus prácticas. No se ensucien adorando sus ídolos.",
      "19": "Yo soy el Señor, tu Dios. Hagan lo que yo les digo. Sigan mis normas y asegúrense de practicarlas.",
      "20": "Santifiquen mis sábados para que sean una señal entre ustedes y yo, para que reconozcan que yo soy el Señor su Dios’.",
      "21": "“Pero sus hijos también se rebelaron contra mí. No siguieron mis leyes y no guardaron mis reglamentos, aunque les hubieran dado la vida. Violaron mis sábados. Así que les advertí que los castigaría con mi ira allí en el desierto.",
      "22": "Pero me contuve e hice lo que hice para no ser mal representado, para no perder el respeto a los ojos de las otras naciones que me habían visto sacar a Israel de Egipto.",
      "23": "“Sin embargo, levanté mi mano y les juré en el desierto que los iba a dispersar entre los distintos países de las diferentes naciones.",
      "24": "Porque no guardaron mis reglamentos, sino que rechazaron mis leyes y violaron mis sábados, buscando siempre adorar a los ídolos de sus padres.",
      "25": "“También dejé que siguieran los reglamentos que querían y que no eran buenos; leyes que no les ayudaban a vivir.",
      "26": "Dejé que se ensuciaran con sus ofrendas a los ídolos, incluyendo a sus hijos primogénitos. Permití que esto sucediera para que se horrorizaran tanto que reconocieran que yo soy el Señor.",
      "27": "“Así que, hijo de hombre, dile al pueblo de Israel que esto es lo que dice el Señor Dios: Ustedes están actuando exactamente de la misma manera en que sus antepasados me insultaron al serme infieles.",
      "28": "Después de que los conduje a la tierra que les había prometido dar, en cualquier monte alto o bajo cualquier árbol frondoso que veían allí ofrecían sus sacrificios paganos y presentaban ofrendas a los ídolos que me hacían enojar, quemando su incienso de olor dulce y derramando sus libaciones.",
      "29": "Así que les pregunté: ‘¿Qué es ese lugar alto al que van?’ (Todavía hoy se llama Bama).",
      "30": "“Por tanto, díganle al pueblo de Israel que esto es lo que dice el Señor Dios: ¿Se contaminarán como sus antepasados, convirtiéndose en prostitutas, actuando como ellos y siguiendo las mismas prácticas repugnantes?",
      "31": "Cuando presentan sus ofrendas a los ídolos y sacrifican a sus hijos en el fuego, siguen contaminándose con todos sus ídolos hasta hoy. ¿Y aun así pretenden que yo sea quien los aconseje cuando me preguntan algo, pueblo de Israel? Vivo yo, declara el Señor Dios, que no voy a responderles.",
      "32": "“Cuando se dicen a sí mismos: ‘Seamos como las demás naciones, como la gente de otros países que adora a los ídolos de madera y de piedra’, lo que están pensando nunca va a suceder.",
      "33": "“Vivo yo, declara el Señor Dios, que los gobernaré con toda mi fuerza y poder, y con mi ira.",
      "34": "Con toda mi fuerza y mi poder, y con mi ira, te sacaré de entre las naciones y te reuniré de los países donde estabas disperso.",
      "35": "Los traeré ante mí para juzgarlos cara a cara en el desierto de las naciones.",
      "36": "“De la misma manera que juzgué a sus antepasados en el desierto egipcio después de haberlos sacado de Egipto, así los juzgaré a ustedes, declara el Señor Dios.",
      "37": "Decidiré sobre ustedes cuando pasen bajo la vara y veré si han cumplido nuestro acuerdo solemne.",
      "38": "Me ocuparé de los que se rebelan contra mí, de los que pecan contra mí. Los sacaré del país donde viven actualmente, pero no entrarán en la tierra de Israel. Entonces sabrán que yo soy el Señor.",
      "39": "“Esto es lo que el Señor Dios les dice a ustedes, pueblo de Israel: Todos ustedes, sigan adelante y adoren a sus ídolos. Pero después, si no me escuchan, no seguirán deshonrándome con sus ofrendas e ídolos paganos.",
      "40": "“Porque allí, en mi monte sagrado, el monte alto de Israel, declara el Señor Dios, me adorarán todos los habitantes de todo el país de Israel. Allí los aceptaré y les pediré sus ofrendas y sus mejores regalos, junto con todos sus sacrificios sagrados.",
      "41": "“Cuando los traiga de vuelta de entre las naciones y los reúna de los países donde estaban dispersos, los aceptaré como una ofrenda digna para mí. Revelaré mi santidad a través de ustedes para que las naciones la vean.",
      "42": "Entonces reconocerán que yo soy el Señor cuando los haga regresar al país de Israel, la tierra que prometí dar a sus antepasados.",
      "43": "“Allí se acordarán de sus malos caminos y de todo lo que hicieron para contaminarse, y se odiarán a sí mismos por las conductas malas que tuvieron.",
      "44": "Entonces ustedes, pueblo de Israel, reconocerán que yo soy el Señor, porque los he tratado bien por lo que soy, y no por sus malos caminos y las cosas terribles que han hecho, declara el Señor Dios”.",
      "45": "Otro mensaje del Señor vino a mí, diciendo:",
      "46": "“Hijo de hombre, mira hacia el sur y predica contra él. Profetiza contra el bosque del Néguev.",
      "47": "Dile al bosque del Néguev: ¡Escucha la palabra del Señor! Esto es lo que dice el Señor: Voy a prenderte fuego, y quemará todos tus árboles, tanto los que están vivos como los que están muertos. El fuego no se apagará, y se quemará todo, desde el norte hasta el sur.",
      "48": "Entonces todos reconocerán que fui yo, el Señor, quien inició el fuego, y no se apagará”.",
      "49": "Pero entonces dije: “¡Oh, no, Señor Dios! La gente ya dice: Él sólo cuenta historias!”"
    },
    "21": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, mira hacia Jerusalén y condena sus lugares de culto. Profetiza contra el pueblo que vive en Israel",
      "3": "y diles que esto es lo que dice el Señor: ¡Cuidado, porque te voy a atacar! Voy a sacar mi espada y los voy a destruir, tanto a los buenos como a los malos.",
      "4": "Porque voy a destruir tanto a los buenos como a los malos, atacaré a todos desde el norte hasta el sur.",
      "5": "Entonces todo el mundo sabrá que yo, el Señor, he sacado mi espada y no la volveré a poner.",
      "6": "“Tú, hijo de hombre, debes gemir. Gime como si estuvieras destrozado por dentro, mostrando una terrible tristeza mientras te observan.",
      "7": "Cuando te pregunten: ‘¿Por qué gimes?’ , debes decirles: ‘Por la noticia que viene. Todos ustedes perderán el valor y se paralizarán de miedo. Todos ustedes se debilitarán por la preocupación; no podrán ponerse de pie’. ¡Cuidado, porque se acerca! Va a suceder! declara el Señor Dios”.",
      "8": "Me llegó otro mensaje del Señor, diciendo:",
      "9": "“¡Hijo de hombre, profetiza! Diles que esto es lo que dice el Señor: Hay una espada, una espada que está siendo afilada y pulida.",
      "10": "¡Está afilada para matar y pulida para brillar como un rayo! (¿Acaso nos alegraremos diciendo: ‘Ha despreciado el cetro de mi hijo como un palo cualquiera’?)",
      "11": "La espada está siendo pulida en este momento, lista para ser usada. Está afilada y pulida, lista para ser entregada al asesino.",
      "12": "¡Llora y grita, hijo de hombre, y golpea tu muslo de dolor, porque la espada va a ser usada para atacar a mi pueblo, para atacar a todos los líderes de Israel! Serán arrojados, muertos por la espada junto con mi pueblo.",
      "13": "Serán puestos a prueba. ¿Qué pasa si el cetro que desprecia a los demás no continúa? declara el Señor Dios.",
      "14": "“Entonces, hijo de hombre, profetiza y aplaude. La espada atacará dos veces, y luego una tercera vez. Es una espada de muerte, que mata a mucha gente viniendo hacia ellos desde todas las direcciones.",
      "15": "He puesto una espada en todas las puertas de su ciudad para que pierdan el valor y caigan muchos. Está hecha para brillar como un relámpago y se usa para matar.",
      "16": "Tala a derecha e izquierda, en cualquier dirección que esté.",
      "17": "Yo también aplaudiré, y entonces se acabará mi ira. Yo, el Señor, he hablado”.",
      "18": "Otro mensaje del Señor me llegó diciendo:",
      "19": "“Hijo de hombre, marca los dos caminos que podría tomar el ejército del rey de Babilonia, partiendo del mismo país. Haz un letrero donde el camino se bifurque, que conduzca a dos ciudades diferentes.",
      "20": "Haz que una señal señale el camino para atacar la ciudad amonita de Rabá, y otra para atacar Judá y la ciudad fortificada de Jerusalén.",
      "21": "“El rey de Babilonia está parado en la bifurcación del camino donde se encuentran los dos caminos buscando una señal profética: echa suertes con flechas, pide consejo a los ídolos y examina el hígado de los animales sacrificados.",
      "22": "“Tiene la señal de Jerusalén en su mano derecha. Aquí es donde va a colocar los arietes, para dar la orden de atacar, para gritar el grito de guerra. Allí ordenará a los arietes que rompan las puertas, que pongan una rampa de ataque y que construyan un muro de asedio.",
      "23": "A los que han jurado ser leales a Nabucodonosor esto les parecerá una señal falsa, pero revelará su culpabilidad y serán hechos prisioneros.",
      "24": "“Así que esto es lo que dice el Señor Dios: Como has revelado tu culpa y has demostrado tu rebeldía, mostrando tus pecados en todo lo que has hecho, ahora que has puesto en evidencia todo esto, serás hecho prisionero.",
      "25": "“En cuanto a ti, impuro y malvado príncipe de Israel, ha llegado el momento de completar tu castigo.",
      "26": "Esto es lo que dice el Señor Dios: Quítate el turbante y la corona. Las cosas no continuarán como antes. Dale el poder a la gente común y haz caer a los poderosos.",
      "27": "¡Voy a destruirlo todo, a convertirlo en una ruina! No se restablecerá hasta que llegue su dueño, al que he dado la autoridad de juzgar.",
      "28": "“Profetiza, hijo de hombre, y anuncia que esto es lo que dice el Señor Dios sobre los amonitas y sus insultos: ¡Una espada! Una espada está lista para matar, pulida para destruir, para brillar como un rayo,",
      "29": "aunque tus profetas te den falsas visiones y profecías que son mentiras. Esta espada cortará el cuello de los malvados y los matará. Destruirá a quienes les ha llegado el día de cumplir su castigo.",
      "30": "¡Espada, vuelve al lugar de donde viniste! Y a ti voy a juzgarte justo donde te criaste, en tu tierra natal.",
      "31": "Me ocuparé de ti con mi cólera; soplaré mi fuego de ira sobre ti; te entregaré a hombres crueles y expertos en destrucción.",
      "32": "Serás quemada como leña. Tu sangre se derramará donde vivas. Serás olvidado, porque yo, el Señor, he hablado”."
    },
    "22": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Entonces, hijo de hombre, ¿estás dispuesto a juzgarlos? ¿Estás listo para juzgar a la gente de esta ciudad que ha causado tanto derramamiento de sangre? Haz que enfrenten todas las cosas repugnantes que han hecho,",
      "3": "y diles que esto es lo que dice el Señor Dios: Ustedes son una ciudad que ha provocado su propia perdición al asesinar a la gente dentro de sus muros, y al hacer ídolos para adorar que los hicieron inmundos.",
      "4": "Eres culpable de asesinato, y te has hecho impura por los ídolos que has hecho. Has acortado tu vida: ¡tu tiempo se ha acabado! Por eso los demás se burlan de ti; todos se mofan de ti.",
      "5": "¡La gente de cerca y de lejos se reirá de ti, ciudad corrupta y llena de confusión!",
      "6": "“Mira cómo todos tus líderes en Israel usan su poder para asesinar.",
      "7": "Desprecias a tus padres. Explotas a los extranjeros que viven contigo, y maltratas a los huérfanos y a las viudas.",
      "8": "“Desprecias mis cosas sagradas y violas mis sábados.",
      "9": "Viven entre ustedes personas que acusan falsamente a otros para darles muerte. También tienes a los que comen comidas religiosas en santuarios paganos en las montañas, y cometen actos inmorales dentro de la ciudad.",
      "10": "“Algunos de los que viven en la ciudad tienen relaciones sexuales con las esposas de sus padres o con mujeres durante su período.",
      "11": "Son el hogar de hombres malvados. Uno hace cosas repugnantes con la mujer de otro. Otro seduce a su nuera, mientras que otro viola a su hermana, la hija de su propio padre.",
      "12": "“Tu gente toma dinero para asesinar a otros. Cobran intereses y se lucran con los préstamos, y utilizan la extorsión para obtener dinero de sus vecinos. Te has olvidado de mí, declara el Señor Dios.",
      "13": "“¡Así que cuidado! Aplaudo en señal de condena tus ganancias deshonestas y todos tus asesinatos.",
      "14": "¿Van a ser tan valientes, y serán lo suficientemente fuertes para defenderse cuando llegue el momento en que yo me ocupe de ustedes? Yo, el Señor, he hablado, y voy a actuar.",
      "15": "Voy a dispersarlos entre las naciones y los distintos países. Pondré fin a sus actos impuros.",
      "16": "Porque cuando todos los demás vean cómo ustedes se han contaminado, entonces reconocerán que yo soy el Señor”.",
      "17": "Me llegó un mensaje del Señor que decía:",
      "18": "“Hijo de hombre, el pueblo de Israel ha terminado como las impurezas que quedan al refinar el metal. Son como el cobre, el estaño, el hierro y el plomo en el horno: son las impurezas que quedan al refinar la plata.",
      "19": "“Así que esto es lo que dice el Señor Dios: Porque todos ustedes han terminado como impurezas, vean cómo los reúno en Jerusalén.",
      "20": "De la misma manera que un refinador recoge la plata, el cobre, el hierro, el plomo y el estaño y los mete en el alto horno para fundirlos con fuego, yo voy a recogerlos a ustedes en mi ira ardiente, y los mantendré allí hasta que los funda.",
      "21": "“Voy a juntarlos a todos y los haré estallar con el fuego de mi ira, y serán fundidos allí en la ciudad.",
      "22": "Como la plata se funde en un horno, así serán fundidos en la ciudad. Entonces te darás cuenta de que yo, el Señor, te he hecho experimentar mi ira”.",
      "23": "Me llegó otro mensaje del Señor, que decía:",
      "24": "“Hijo de hombre, dile a la ciudad de Jerusalén que, en el momento del castigo, eres un país que no se ha limpiado, un lugar donde no ha caído lluvia,",
      "25": "“Sus dirigentes conspiran juntos y es como ver a un león rugiente destrozando a su presa. Destruyen al pueblo, se apoderan de todo lo que es valioso y hacen que haya muchas más viudas en la ciudad.",
      "26": "“Sus sacerdotes pervierten mi ley y hacen impuras mis cosas sagradas. No distinguen entre lo santo y lo ordinario, y no separan lo limpio de lo impuro. Se olvidan de mis sábados y hacen que la gente no me respete.",
      "27": "“Los funcionarios de su ciudad son como lobos que desgarran a su presa, matan a la gente y destruyen vidas para beneficiarse con el fraude.",
      "28": "“Sus profetas encubren lo que hacen, usando visiones falsas como cal y profecías que son mentira, diciendo: ‘Esto es lo que dice el Señor Dios’, cuando el Señor no ha dicho nada.",
      "29": "“La gente de este país es chantajista y ladrona. Maltratan a los pobres y a los necesitados y explotan a los extranjeros, tratándolos de manera totalmente injusta.",
      "30": "“Traté de encontrar a uno de ellos que reparara el muro y defendiera la brecha para que cuando viniera no la destruyera, pero no pude encontrar a nadie.",
      "31": "Así que les he hecho experimentar mi hostilidad, abrasándolos con el fuego de mi ira. Me he asegurado de que sufran las consecuencias de lo que han hecho, declara el Señor Dios”."
    },
    "23": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, había una vez dos mujeres. Eran hijas de la misma madre.",
      "3": "Se prostituyeron en Egipto. De hecho, fueron prostitutas desde que eran jóvenes. Se dejaban acariciar los pechos vírgenes y apretar los pezones.",
      "4": "La mayor se llamaba Ahola, y su hermana Aholiba. Me casé con ambas y tuvieron hijos e hijas. Ahola representa a Samaria, y Aholiba a Jerusalén.",
      "5": "“Ahola se prostituyó mientras estaba casada conmigo. Quería tener relaciones sexuales con sus amantes, los asirios.",
      "6": "Eran soldados vestidos de azul, líderes y comandantes, todos ellos jóvenes apuestos de la caballería.",
      "7": "Se entregó sexualmente a todos los hombres importantes de Asiria. Se hizo impura por su adoración a todos los ídolos de esos hombres con los que quería tener sexo.",
      "8": "“No dejó la prostitución que había iniciado en Egipto: los hombres se acostaban con ella cuando era joven, estrujaban sus pechos vírgenes y la utilizaban para satisfacer su apetito sexual.",
      "9": "Así que la entregué a sus amantes, los asirios con los que quería tener sexo.",
      "10": "La desnudaron, se llevaron a sus hijos e hijas y la mataron a espada. Se hizo infame entre las mujeres, y la castigaron.",
      "11": "“Aholiba vio lo que le sucedió a su hermana, pero se volvió aún peor que ella en su deseo de tener sexo y practicar la prostitución.",
      "12": "También quería tener relaciones sexuales con los asirios: sus líderes y comandantes, sus soldados espléndidamente vestidos, todos ellos jóvenes apuestos de la caballería.",
      "13": "Vi que ella también se había ensuciado: ambas hermanas hacían lo mismo.",
      "14": "“Sin embargo, la prostitución de Aholiba era aún peor. Ella vio pintadas en la pared imágenes de soldados babilónicos con uniformes de color rojo intenso.",
      "15": "Llevaban cinturones en la cintura y grandes turbantes en la cabeza. Todos se parecían a los oficiales babilónicos de Caldea, el país donde habían nacido.",
      "16": "Cuando ella vio las pinturas de ellos, quiso tener relaciones sexuales con ellos y les envió mensajeros a Caldea.",
      "17": "Los babilonios se acercaron a ella y a su lecho de amor, y la mancillaron con su deseo sexual. Sin embargo, después de haber sido deshonrada por ellos, los rechazó con disgusto.",
      "18": "“Cuando Aholiba se prostituyó tan descaradamente, exponiéndose desnuda, me aparté de ella con disgusto, tal como había hecho con su hermana.",
      "19": "Pero ella practicó aún más la prostitución, recordando cómo había sido prostituta en Egipto cuando era joven.",
      "20": "Quería tener relaciones sexuales con sus amantes, que tenían genitales como los de los burros y que eyaculaban como los de los sementales.",
      "21": "“Volvió a los actos indecentes de cuando era joven, cuando los egipcios le apretaban los pezones y acariciaban sus jóvenes pechos.",
      "22": "Así que Aholiba, esto es lo que dice el Señor Dios: Voy a animar a tus amantes a que te ataquen, a los que rechazaste con disgusto. Los traeré para que te ataquen desde todas las direcciones:",
      "23": "los babilonios y todos los caldeos, los hombres de Pecod, Soa y Coa, y todos los asirios junto con ellos: todos jóvenes apuestos, líderes y comandantes, capitanes de carros y oficiales importantes, todos montando a caballo.",
      "24": "“Te atacarán desde el norte, invadiendo con un gran ejército, carros y carretas. Vendrán con sus escudos y cascos y os rodearán. Te entregaré a ellos para que te castiguen, y ellos te juzgarán y castigarán siguiendo sus propias leyes.",
      "25": "Siento tanto lo que has hecho que me opondré a ti, y te tratarán muy mal. Les cortarán las narices y las orejas, y matarán a los que queden de ustedes. Se llevarán a vuestros hijos e hijas como prisioneros, y los que queden serán destruidos por el fuego.",
      "26": "Les arrancarán sus ropas y les quitarán sus hermosas joyas.",
      "27": "Voy a poner fin a su inmoralidad y a su prostitución, que comenzaron en Egipto. No pensarás con nostalgia en esos tiempos, y te olvidarás de Egipto.",
      "28": "“Porque esto es lo que dice el Señor Dios: Créanme cuando les digo que los voy a entregar al pueblo que odian, al que rechazaron con asco.",
      "29": "Ellos te tratarán con odio. Te quitarán todo lo que has trabajado, dejándote al desnudo sin nada, de modo que los actos indecentes de tu prostitución quedarán al descubierto. Tu inmoralidad y prostitución",
      "30": "es la razón por la que te ha sucedido todo esto, porque actuaste como una prostituta con las naciones y te ensuciaste adorando a sus ídolos.",
      "31": "Por haber hecho lo que hizo tu hermana, te daré a beber su copa.",
      "32": "“Esto es lo que dice el Señor Dios: Beberás de la copa de tu hermana, una copa grande y profunda. Se reirán de ti y te insultarán. Tendrás que soportar mucho de esto.",
      "33": "Te embriagará y te llenará de dolor porque es una copa que trae horror y destrucción, la copa de la que bebió tu hermana Samaria.",
      "34": "La beberás toda, la harás pedazos en el suelo y te desgarrarás el pecho. Esto es lo que he dicho, declara el Señor Dios.",
      "35": "En resumen, esto es lo que dice el Señor Dios: Porque te has olvidado de mí y me has ignorado, tendrás que experimentar las consecuencias de tu inmoralidad y prostitución”.",
      "36": "Entonces el Señor me dijo “Hijo de hombre, ¿vas a condenar a Ahola y a Aholiba? ¡Denuncia las cosas repugnantes que han hecho!",
      "37": "Porque han cometido adulterio y son culpables de asesinato. Han cometido adulterio con sus ídolos, y hasta han ofrecido a sus hijos, que tenían para mí, como sacrificios a sus ídolos.",
      "38": "“Ellos también me hicieron esto: El mismo día que ensuciaron mi santuario y violaron mis sábados.",
      "39": "El mismo día en que mataron a sus hijos para sus ídolos, fueron a mi santuario y lo ensuciaron. ¡Miren lo que hicieron dentro de mi Templo!",
      "40": "“Ellos incluso seguía enviando mensajeros para que los hombres vinieran de lejos. Cuando los hombres llegaban, os preparabais para ellos bañándoos, maquillándoos los ojos y poniéndoos las joyas.",
      "41": "Os sentabais en un costoso sofá, con mi incienso y mi aceite en una mesa colocada delante.",
      "42": "La sala estaba llena del ruido de la gente que estaba de fiesta. Trajeron a hombres borrachos del desierto junto con algunas personas comunes, y te pusieron brazaletes en las muñecas y hermosas coronas en la cabeza.",
      "43": "“Entonces dije acerca de la vieja desgastada: ‘¡Ahora pueden tenerla como prostituta, porque eso es lo que es!’.",
      "44": "“Así que tuvieron sexo con ella como una prostituta. Tuvieron relaciones sexuales con Ahola y Aholiba, esas mujeres inmorales.",
      "45": "Pero los hombres que creen en lo correcto los juzgarán y les impondrán el castigo por cometer adulterio y asesinato, porque son adúlteros y asesinos.",
      "46": "“Esto es lo que dice el Señor Dios: ¡Que una turba las ataque! Aterrorícenlos y rómpanlos.",
      "47": "La turba los apedreará y los matará con sus espadas, matando a sus hijos e hijas y quemando sus casas.",
      "48": "Así acabaré con la inmoralidad en el país, y todas las mujeres serán advertidas de no hacer lo que ustedes han hecho.",
      "49": "Te castigarán por tu inmoralidad, y tendrás que experimentar las consecuencias de tu adoración de ídolos. Entonces sabrás que yo soy el Señor Dios”."
    },
    "24": {
      "1": "El décimo día del décimo mes del noveno año, me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, anota la fecha de hoy, porque éste es el día en que el rey de Babilonia comenzó su asedio a Jerusalén.",
      "3": "Luego repite la siguiente parábola a este pueblo rebelde. Diles que esto es lo que dice el Señor Dios: “Coge una olla y ponla al fuego. Vierte un poco de agua.",
      "4": "Llénala con buenos trozos de carne del muslo y de la paleta. Pon los mejores huesos.",
      "5": "Elige el mejor animal del rebaño. Amontona el combustible debajo de él. Hazlo hervir y cuece en él los huesos.",
      "6": "“Esto es lo que dice el Señor: ¡Viene el desastre a la ciudad de que ha derramado tanta sangre! Está simbolizado por la olla oxidada, cuyo óxido no se puede limpiar. Saca la carne poco a poco, tal como viene; no elijas qué trozo.",
      "7": "Porque la sangre que ella derramó está todavía dentro de la ciudad. La derramó abiertamente sobre la roca desnuda; ni siquiera la derramó en el suelo ni la cubrió con tierra.",
      "8": "En mi cólera y para castigar, he derramado su sangre abiertamente sobre la roca desnuda, para que no se cubra.",
      "9": "“Esto es lo que dice el Señor Dios: Viene un desastre para la ciudad de que ha derramado tanta sangre. También amontonaré un gran montón de leña.",
      "10": "Pon mucha leña y enciende el fuego. Asegúrate de que la carne esté bien cocida y añade especias. Quema los huesos.",
      "11": "Luego pon la olla vacía sobre las brasas ardientes hasta que esté caliente y el metal de cobre brille. Esto derretirá la suciedad de su interior y eliminará el óxido.",
      "12": "Hasta ahora ha sido imposible limpiarla, ni siquiera el fuego ha podido quemar toda su herrumbre.",
      "13": "A causa de tu inmoralidad te habías ensuciado y yo traté de limpiarte, pero no me dejaste limpiar tu suciedad. Así que ahora no volverás a ser pura hasta que termine de enfadarme contigo.",
      "14": "Yo, el Señor, he hablado. Pronto llegará el momento en que haré lo que digo. No cambiaré de opinión ni mostraré piedad, no me detendré. Te juzgaré por tu actitud y tus acciones, declara el Señor Dios”.",
      "15": "Me llegó un mensaje del Señor que decía:",
      "16": "“Hijo de hombre, mira, estoy a punto de quitarte a quien más quieres. Va a morir. Pero no debes lamentarte ni llorar. No llores ninguna lágrima.",
      "17": "Llora en silencio. No hagas ningún ritual por el muerto. Vístete normalmente: ponte el turbante y ponte las sandalias en los pies. No te tapes la cara y no comas el pan que usan los dolientes”.",
      "18": "Hablé con la gente por la mañana, y mi mujer murió por la noche. A la mañana siguiente hice lo que me habían dicho.",
      "19": "La gente me preguntó: “¿Qué haces? ¿No vas a explicarnos qué significa esto?”",
      "20": "Entonces les dije: “Me llegó un mensaje del Señor, que dice:",
      "21": "Dile al pueblo de Israel que esto es lo que dice el Señor Dios: Estoy a punto de hacer impuro mi santuario, ese lugar del que estás tan orgulloso y que crees que te da poder, el lugar que tanto amas, el lugar que te hace feliz. Tus hijos e hijas que dejaste atrás serán muertos por la espada.",
      "22": "“Entonces harás lo mismo que yo. No te velarás la cara ni comerás el pan que usan los dolientes.",
      "23": "Mantendrán sus turbantes en la cabeza y sus sandalias en los pies. No se lamenten ni lloren, sino que morirán por dentro a causa de sus pecados, y gemirán unos con otros.",
      "24": "“Así Ezequiel será una señal para ustedes; harán todo lo que él hizo. Cuando esto ocurra, entonces sabrás que yo soy el Señor Dios.",
      "25": "“Tú, hijo de hombre, debes saber que cuando yo destruya su fortaleza, que es su orgullo y su alegría, el lugar al que acudían en busca de consuelo y felicidad -y también a sus hijos e hijas-",
      "26": "cuando eso ocurra, alguien que haya logrado escapar vendrá a darte la noticia.",
      "27": "Ese día podrás hablar; ya no serás mudo. Así serás una señal para ellos, y sabrán que yo soy el Señor”."
    },
    "25": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, mira hacia los amonitas y profetiza contra ellos.",
      "3": "Dile a los amonitas que escuchen el mensaje del Señor Dios, porque esto es lo que dice el Señor Dios: Porque dijisteis: ‘¡Oh, qué bien!’ cuando mi santuario fue ensuciado, cuando el país de Israel se convirtió en un páramo y cuando el pueblo de Judá fue llevado al exilio,",
      "4": "por eso os someteré a los pueblos de Oriente. Ellos acamparán y levantarán sus tiendas en el mismo lugar donde tú vives. Comerán tus frutos y beberán tu leche.",
      "5": "Haré de Rabá un pasto para camellos, y de Amón un corral para ovejas. Entonces sabrás que yo soy el Señor.",
      "6": "“Porque esto es lo que dice el Señor Dios: Como ustedes aplaudieron y zapatearon en una celebración de odio por lo que le pasó a Israel,",
      "7": "por eso los atacaré y los entregaré para que sean saqueados por otras naciones. Te aniquilaré tan completamente que ya no existirás como nación. Te destruiré, y entonces sabrás que yo soy el Señor.",
      "8": "“Esto es lo que dice el Señor: Porque la gente de Moab y de Seír dijo: ‘Miren, la gente de Judá es igual a todos los demás’,",
      "9": "por eso abriré la frontera de Moab para que la ataquen, incluyendo a Bet-Jesimot, Baal-Meón y Quiriatim, las ciudades famosas del país.",
      "10": "Entregaré a Moab a los pueblos del Oriente para que lo gobiernen, de modo que deje de existir como nación, al igual que los amonitas.",
      "11": "Así es como voy a castigar a los moabitas, y sabrán que yo soy el Señor.",
      "12": "“Esto es lo que dice el Señor: Debido a que Edom cometió graves pecados al vengarse con saña del pueblo de Judá,",
      "13": "por eso el Señor Dios dice: Voy a llegar a atacar a Edom y a destruir a toda su gente y sus animales. La convertiré en un páramo. Desde Temán, en el norte, hasta Dedán, en el sur, morirán a espada.",
      "14": "Me vengaré de los edomitas por medio de mi pueblo Israel. Ellos se ocuparán de los edomitas para que experimenten mi ira. Entonces sabrán cómo es mi venganza, declara el Señor Dios.",
      "15": "“Esto es lo que dice el Señor Dios: Porque los filisteos en su odio se vengaron repetidamente de Judá, tratando de destruir al pueblo,",
      "16": "por eso dice el Señor Dios: ¡Cuidado! Voy a llegar a atacar a los filisteos, y eliminaré a los queretanos y destruiré a los que queden en la costa.",
      "17": "Mi venganza contra ellos será severa cuando los castigue en mi ira. Entonces sabrán que yo soy el Señor, cuando experimenten mi ira”."
    },
    "26": {
      "1": "El primer día del mes del undécimo año, vino a mí un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, porque Tiro dijo de Jerusalén: ‘¡Oh, qué bien! La puerta comercial de las naciones se ha roto: se ha abierto de par en par para mí. Ahora que Jerusalén ha sido destruida, seré rico’,",
      "3": "por eso el Señor Dios dice: ¡Cuidado, Tiro! Te estoy condenando, y haré que muchas naciones vengan a atacarte, como el mar que lanza sus olas contra la orilla.",
      "4": "Destruirán los muros de Tiro y derribarán sus torres. Rasparé la tierra que hay sobre ella y la convertiré en una roca desnuda.",
      "5": "En el mar será sólo un lugar para que los pescadores extiendan sus redes. Yo he hablado, declara el Señor Dios. Otras naciones vendrán a saquearla,",
      "6": "y los habitantes de sus aldeas en tierra firme morirán a espada. Entonces sabrán que yo soy el Señor.",
      "7": "“Porque esto es lo que dice el Señor Dios: Mira cómo traigo a Nabucodonosor, rey de reyes, para que ataque a Tiro desde el norte. Vendrá con caballos, carros, caballería y un enorme ejército.",
      "8": "Matará a espada a la gente que vive en tus pueblos de tierra firme. Construirá obras de asedio para atacarte. Construirá una rampa contra tus murallas, y sus soldados sostendrán sus escudos sobre ellas mientras avanzan hacia ti.",
      "9": "Hará que sus arietes destrocen tus murallas y utilizará sus herramientas para demoler tus torres.",
      "10": "Tendrá tantos caballos que quedarás cubierto por el polvo que levanten. “Cuando entre por tus puertas, sonará como un ejército cargando contra una ciudad derrotada. Tus muros temblarán por el ruido de la caballería, de los carros y de las carrozas.",
      "11": "Sus caballos correrán por las calles de tu ciudad. Matará a toda tu gente con la espada. Tus enormes pilares caerán al suelo.",
      "12": "Robarán tus riquezas y saquearán tus bienes. Derribarán tus murallas, demolerán las casas que tanto amas y arrojarán los escombros y los restos al mar.",
      "13": "“Así es como voy a poner fin a tu canto. Ya no se escuchará la música de tus arpas.",
      "14": "Te convertiré en una roca desnuda, y serás sólo un lugar para que los pescadores tiendan sus redes. Tiro no se reconstruirá jamás. Yo, el Señor, he hablado, declara el Señor Dios.",
      "15": "“Esto es lo que dice el Señor Dios a los habitantes de Tiro: ¿No van a temblar de terror los pueblos de las costas cuando oigan que tu ciudad se derrumba, cuando los heridos giman por la matanza dentro de tu ciudad?",
      "16": "“Todos los gobernantes de las tierras costeras bajarán de sus tronos, se quitarán sus ropas reales y se quitarán sus ropas bordadas. En su lugar, se vestirán de terror y se sentarán en el suelo, temblando todo el tiempo, conmocionados por lo que te ha sucedido.",
      "17": "Entonces cantarán una canción fúnebre para ti, diciendo, “‘¡Has sido destruida por completo, famosa ciudad! Antes dominabas el mar: ¡tú y tu pueblo aterraban a todos los demás!",
      "18": "Ahora los pueblos de las costas tiemblan ante tu derrota, mientras que los de las islas del mar se horrorizan ante tu caída’.",
      "19": "“Porque esto es lo que dice el Señor Dios: Te convertiré en una ruina como las demás ciudades deshabitadas. Haré que el mar se levante para cubrirte con aguas profundas.",
      "20": "Te haré descender con los que se dirigen a la tumba para reunirte con los pueblos de antaño. Te haré vivir bajo la tierra como las ruinas del pasado junto con los que han bajado a la tumba, de modo que nadie vivirá en ti y no tendrás lugar en la tierra de los vivos.",
      "21": "Te convertiré en algo horrible y ya no existirás. La gente te buscará, pero no te encontrará jamás, declara el Señor Dios”."
    },
    "27": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, canta un canto fúnebre para Tiro.",
      "3": "Dile a Tiro, la ciudad que está a la puerta del mar y que suministra bienes a muchas naciones de ultramar, que esto es lo que dice el Señor Dios: “Tiro, te dices a ti misma: ‘¡Qué hermosa soy!’",
      "4": "Tus fronteras se extienden a lo largo del mar. Tus constructores te armaron perfectamente como un hermoso barco.",
      "5": "Te construyeron con madera de pino del monte Hermón. Usaron un cedro del Líbano para hacer tu mástil.",
      "6": "Hicieron tus remos con robles de Basán. Hicieron traer madera de la isla de Chipre para hacer tu cubierta y la incrustaron con marfil.",
      "7": "Hicieron tu vela con el mejor lino de Egipto; ésta fue tu bandera que todos reconocieron. Con telas teñidas de azul y púrpura de las costas de Elisa hicieron tus toldos.",
      "8": "“Los hombres de Sidón y Arvad remaban en tu barco. Tenías tus propios marineros expertos de Tiro.",
      "9": "Expertos artesanos de Gebal estaban a bordo para reparar cualquier fuga. Todos los demás barcos en el mar venían a comerciar contigo y sus marineros hacían trueque por tus mercancías.",
      "10": "Hombres de Persia, Lidia y Put eran soldados en tu ejército. Vivían entre ustedes, colgando sus escudos y cascos con ustedes, y se hacían famosos.",
      "11": "Los hombres de Arvad y Helec custodiaban todas las murallas de tu ciudad, mientras que los de Gamad protegían tus torres. Colgaron sus escudos alrededor de tus murallas. Ellos hicieron que tuvieras éxito.",
      "12": "Tarsis comerciaba contigo porque tenías mucho de todo. Pagaban tus mercancías con plata, hierro, estaño y plomo.",
      "13": "Grecia, Tubal y Mesec comerciaron contigo. Compraron tus bienes, pagando con esclavos y objetos de bronce.",
      "14": "La gente de Bet-togarmá intercambió caballos, caballos de guerra y mulas por tus bienes.",
      "15": "La gente de Dedán hacía negocios comerciales con ustedes. Tenías plazas de mercado en muchas zonas costeras donde la gente hacía trueque contigo con colmillos de marfil y madera de ébano.",
      "16": "Los arameos comerciaban con ustedes porque tenían muchas mercancías. Les proporcionaban turquesa, tela púrpura, bordados, lino fino, coral y jaspe rojo a cambio de tus bienes.",
      "17": "Judá y el país de Israel comerciaron contigo, pagándote con trigo de Minit, pasteles y miel, aceite de oliva y bálsamo a cambio de tus mercancías.",
      "18": "Como tenías muchos productos de toda clase, de hecho, tenías abundancia de todo, Damasco comerciaba contigo usando vino de Helbón, lana de Zahar.",
      "19": "Vedan y Javan, de Izal, compraron tus productos utilizando hierro forjado, casia y cálamo dulce.",
      "20": "Dedán comerciaba contigo, dándote mantas para monturas.",
      "21": "Arabia y todos los jefes de Cedar comerciaron contigo, dándote a cambio corderos, carneros y cabras.",
      "22": "Los mercaderes de Sabá y de Raama comerciaron contigo, cambiando oro, las mejores especias y piedras preciosas por tus productos.",
      "23": "Harán, Cane y Edén comerciaban contigo, al igual que Saba, Asur y Quilmad.",
      "24": "En tus plazas de mercado comerciaban contigo, proveyéndote de las más finas ropas azules, bordados, alfombras hechas con hilos de diferentes colores y fuertes cuerdas de hilos retorcidos.",
      "25": "“Los barcos comerciales de Tarsis transportaban tus mercancías. Eras como un barco que navega por el mar, lleno de carga pesada.",
      "26": "Tus remeros te llevaron muy lejos en el agua, pero el viento del este te destrozó allí en alta mar.",
      "27": "¡Lo perdiste todo! Tus riquezas, tus bienes, tu carga, tu tripulación de marineros, oficiales y reparadores, tus comerciantes y todos los soldados que tenías, junto con todos los demás a bordo, caen en las profundidades del mar el día de tu naufragio.",
      "28": "La tierra de alrededor tiembla cuando tus marineros gritan.",
      "29": "Todos los remeros abandonan sus barcos. Los marineros y todos los oficiales de los barcos se paran en la orilla.",
      "30": "Gritan por ti y rompen a llorar. Lloran por ti echando polvo sobre sus cabezas y revolcándose en las cenizas.",
      "31": "Se afeitan la cabeza por ti y se visten de cilicio. Lloran por ti, gritando en agonía y en duelo sincero",
      "32": "Mientras lloran y se lamentan por ti, cantan un canto fúnebre por ti: ‘¿Quién podría compararse con Tiro, ahora destruida en el mar?",
      "33": "Hiciste feliz a mucha gente cuando recibieron tus bienes desde el otro lado del mar. Hiciste ricos a los reyes de la tierra con todos tus bienes y productos valiosos.",
      "34": "Ahora has naufragado en el mar, te has hundido en aguas profundas, y tu carga y tu gente se han hundido contigo.",
      "35": "Todos los que viven en las costas están consternados por lo que te ha sucedido. Sus reyes están horrorizados; sus rostros se tuercen de miedo.",
      "36": "Los mercaderes de las naciones se burlan de ti; el desastre te ha hecho caer y estás acabado para siempre’”."
    },
    "28": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, dile al gobernante de Tiro que esto es lo que dice el Señor Dios: Estás muy orgulloso de ti mismo, diciendo: ‘¡Soy un dios! Me siento en mi trono como un dios en medio del mar’. Pero sólo eres un hombre. No eres un dios, aunque te creas uno.",
      "3": "¡Incluso te crees más sabio que Daniel y no hay secreto que se te oculte!",
      "4": "Sí, has utilizado tu sabiduría y tu astucia para hacerte rico, recogiendo mucho oro y plata para tu tesoro.",
      "5": "Te hiciste rico gracias a tus magníficas habilidades comerciales, pero tu riqueza no hizo más que enorgullecerte.",
      "6": "“Así que esto es lo que dice el Señor Dios: Como te crees un dios,",
      "7": "mira cómo traigo extranjeros para que te ataquen. Son más crueles que cualquier otra nación. Usarán sus espadas para destruirte a ti y a tu maravillosa sabiduría; humillarán tu orgullosa gloria.",
      "8": "Te arrastrarán a la tumba. Morirás horriblemente en el mar.",
      "9": "¿Seguirás afirmando que eres un dios ante los que te están matando? Sólo serás otra víctima humana, no un dios, a los ojos de tus atacantes.",
      "10": "Te matarán como a una persona vil por estos extranjeros. Yo mismo he hablado, declara el Señor Dios”.",
      "11": "Otro mensaje del Señor me llegó, diciendo:",
      "12": "“Hijo de hombre, canta un canto fúnebre para el rey de Tiro y dile que esto es lo que dice el Señor Dios: Una vez fuiste completo y perfecto, lleno de sabiduría e impecable en belleza.",
      "13": "Estabas en el Edén, el jardín de Dios. Llevabas toda clase de piedras preciosas: cornalina, topacio y amatista; berilo, ónice y jaspe; lapislázuli, turquesa y esmeralda. Fueron colocados en monturas y engastes de oro, con un trabajo artesanal, y fueron hechos el día en que fuiste creado.",
      "14": "Te di la posición de querubín guardián y te ungí. Vivías en el monte santo de Dios y caminabas entre las piedras de fuego.",
      "15": "Fuiste inocente en todo lo que hiciste desde el día en que fuiste creado hasta que se descubrió que hacías el mal.",
      "16": "Estabas tan ocupado con todos tus planes comerciales que te destruyeron por dentro, llevándote al pecado y llenándote de violencia. Por eso te expulsé en desgracia del monte de Dios, y te aparté de tu posición de querubín guardián de tu lugar entre las piedras de fuego.",
      "17": "Te enorgulleciste a causa de tu belleza, arruinaste tu sabiduría porque te creíste tan maravillosa. Así que te arrojé al suelo y me aseguré de que los reyes vieran lo que te ocurrió.",
      "18": "Con todos tus pecados y tu comercio deshonesto has ensuciado tus santuarios. Así que hice salir fuego de tu interior, y te quemó. Te convertí en cenizas en el suelo mientras todos los que estaban allí miraban.",
      "19": "Todos los que te conocen entre las naciones están horrorizados por lo que te ha ocurrido. El desastre te ha derribado y estás acabado para siempre”.",
      "20": "Me llegó un mensaje del Señor que decía:",
      "21": "“Hijo de hombre, mira hacia Sidón y profetiza contra ella.",
      "22": "Diles que esto es lo que dice el Señor: Cuidado, Sidón, porque te estoy condenando, y seré vindicado por lo que te suceda. La gente sabrá que yo soy el Señor cuando la castigue y muestre mi carácter santo a través de su experiencia.",
      "23": "Voy a enviar una enfermedad para que la azote, y haré que la gente muera en sus calles. Los que sean asesinados caerán dentro de la ciudad mientras el enemigo ataca con espadas por todos lados. Entonces sabrán que yo soy el Señor.",
      "24": "El pueblo de Israel ya no tendrá que soportar a esta gente que es una espina en su costado, zarzas dolorosas y espinas afiladas que tratan a Israel con desprecio. Entonces sabrán que yo soy el Señor Dios.",
      "25": "“Esto es lo que dice el Señor Dios: Cuando haga volver al pueblo de Israel de las naciones donde ha sido dispersado mostraré mi carácter santo a través de ellos, mientras todos los observan. “Entonces vivirán en su propio país, el que le di a mi siervo Jacob.",
      "26": "Allí vivirán con seguridad, construyendo casas y plantando viñedos. Vivirán allí con seguridad cuando yo castigue a todos los que los rodean y los tratan con desprecio. Entonces sabrán que yo soy el Señor, su Dios”."
    },
    "29": {
      "1": "El duodécimo día del décimo mes del décimo año, me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, ponte de cara al Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.",
      "3": "Dile que esto es lo que dice el Señor Dios: “Cuidado, porque te voy a condenar, Faraón rey de Egipto, gran monstruo que yace en tus ríos, que dice: ‘El Nilo me pertenece; yo mismo lo hice’.",
      "4": "Voy a poner anzuelos en tus mandíbulas y haré que los peces de tu río se peguen a tus escamas. Te sacaré de tu río, y todos los peces se pegarán a tus escamas.",
      "5": "Te arrojaré a ti y a los peces, dejándote en el desierto. Tu cuerpo caerá al suelo y quedará a la intemperie. No se recogerá ni se llevará para enterrarlo. Te dejaré como alimento para los animales salvajes y las aves de rapiña.",
      "6": "Entonces todos en Egipto sabrán que yo soy el Señor. Cuando tuviste que enfrentarte al pueblo de Israel fuiste como un débil bastón hecho de una caña.",
      "7": "Cuando Israel se agarró a ti, te partiste, dañando su hombro. Cuando se apoyaron en ti, te quebraste, poniendo sus espaldas en evidencia.",
      "8": "Así que esto es lo que dice el Señor Dios: Te atacaré con una espada y mataré tanto a las personas como a los animales.",
      "9": "Egipto se convertirá en un páramo vacío. Entonces sabrán que yo soy el Señor. “Porque dijiste: ‘El Nilo me pertenece; yo lo hice’,",
      "10": "por eso te condeno a ti y a tu río. Arruinaré a Egipto, convirtiéndolo en un páramo vacío desde Migdol, en el norte, hasta Asuán, en el sur, y hasta la frontera con Cus.",
      "11": "Nadie, ni humano ni animal, viajará por ese camino ni vivirá allí durante cuarenta años.",
      "12": "“Convertiré a Egipto en un páramo más que cualquier otro país, y sus ciudades quedarán en ruinas durante cuarenta años entre todas las demás ciudades en ruinas. Esparciré a los egipcios entre las diferentes naciones y países.",
      "13": "“Sin embargo, esto es lo que dice el Señor Dios: Después de cuarenta años reuniré a los egipcios de los diferentes países donde fueron dispersados.",
      "14": "Sacaré a Egipto del cautiverio y los llevaré de vuelta a la tierra de Patros, de donde vinieron originalmente. Su reino será insignificante.",
      "15": "“Egipto será el más bajo de los reinos y no volverá a ser más importante que otras naciones. Derribaré a Egipto para que nunca más pueda gobernar sobre las naciones.",
      "16": "El pueblo de Israel no volverá a confiar en Egipto, sino que se les recordará su pecado cuando acudieron a los egipcios en busca de ayuda. Entonces sabrán que yo soy el Señor Dios”.",
      "17": "El primer día del primer mes del año veintisiete, me llegó un mensaje del Señor que decía:",
      "18": "“Hijo de hombre, Nabucodonosor, rey de Babilonia, hizo trabajar mucho a su ejército en el asedio contra Tiro. A los soldados se les arrancó el pelo de la cabeza y se les pusieron los hombros en carne viva. Sin embargo, él y su ejército no obtuvieron ningún beneficio de Tiro por todo el trabajo que hicieron al atacarla.",
      "19": "“Así que esto es lo que dice el Señor Dios: Voy a entregar Egipto a Nabucodonosor, rey de Babilonia, que se apoderará de todo lo valioso. Saqueará el país, robándolo para pagar a su ejército.",
      "20": "Le voy a recompensar por todo su trabajo dándole Egipto porque el trabajo que hicieron fue para mí, declara el Señor Dios.",
      "21": "“En ese momento le devolveré el poder al pueblo de Israel y yo te ayudaré a hablarles. Entonces sabrán que yo soy el Señor”."
    },
    "30": {
      "1": "Me llegó otro mensaje del Señor, diciendo:",
      "2": "“Hijo de hombre, profetiza y anuncia que esto es lo que dice el Señor Dios: ¡Llora! ¡Este es un día terrible!",
      "3": "Pronto llegará el día: el Día del Señor está cerca. Será un día sombrío y nublado, un tiempo de juicio para las naciones.",
      "4": "Una espada vendrá a atacar a Egipto, y habrá angustia en Cus, cuando la gente sea asesinada en Egipto, cuando le roben sus riquezas y arruinen el país.",
      "5": "Cus, Put y Lud, y muchos otros pueblos, así como Arabia, Cub y los pueblos de la tierra prometida, todos ellos, como Egipto, serán muertos a espada.",
      "6": "Esto es lo que dice el Señor: Los aliados de Egipto caerán, y el país perderá su posición de prestigio. Desde Migdol, en el norte, hasta Asuán, en el sur, serán muertos a espada, declara el Señor Dios.",
      "7": "Egipto se convertirá en un páramo más que cualquier otro país, y sus ciudades quedarán en ruinas.",
      "8": "Entonces reconocerán que yo soy el Señor cuando prenda fuego a Egipto y todos sus aliados sean aplastados.",
      "9": "“En ese momento enviaré mensajeros en barcos para sacudir a Cus de su sensación de seguridad. Temblarán de miedo cuando los desastres golpeen a Egipto. ¡Cuidado! Definitivamente, ¡se acerca!",
      "10": "Esto es lo que dice el Señor Dios: Usaré a Nabucodonosor, rey de Babilonia, para quitarle a Egipto sus riquezas.",
      "11": "Él y su ejército de la nación más cruel del mundo serán traídos para destruir el país. Usarán sus espadas para atacar a Egipto, y llenarán la tierra de cadáveres.",
      "12": "Secaré los ríos y venderé la tierra a gente malvada. Usando a estos extranjeros arruinaré la tierra y todo lo que hay en ella. Yo, el Señor, he hablado.",
      "13": "“Esto es lo que dice el Señor Dios: Voy a destruir los ídolos y a deshacerme de las imágenes en Menfis. Ya no habrá príncipe en Egipto, y haré que todos en el país se aterroricen.",
      "14": "Destruiré Patros, incendiaré Zoán y castigaré a Tebas.",
      "15": "Derramaré mi ira sobre Pelusio, la ciudad fortaleza de Egipto, y aniquilaré al ejército de Tebas.",
      "16": "Prenderé fuego a Egipto, Pelusio sufrirá, Tebas será destrozada y Menfis tendrá problemas todos los días.",
      "17": "Los jóvenes soldados de Heliópolis y Bubastis caerán a espada, y la gente de esas ciudades será llevada cautiva.",
      "18": "Será un día oscuro en Tafnes cuando rompa el poder de Egipto y ponga fin a su orgullosa fuerza. Será bajo una nube cuando el pueblo vaya al cautiverio.",
      "19": "Así es como voy a castigar a Egipto, y reconocerán que yo soy el Señor”.",
      "20": "El séptimo día del primer mes del undécimo año, me llegó un mensaje del Señor que decía:",
      "21": "“Hijo de hombre, he roto el brazo del faraón, rey de Egipto. Puedes ver que no ha sido vendado para curarlo, ni se le ha puesto una férula para que tenga suficiente fuerza para sostener una espada.",
      "22": "“Así que esto es lo que dice el Señor Dios: ¡Cuidado, porque voy a condenar al faraón, rey de Egipto! Le romperé los brazos, tanto el que aún está bien como el que ya está roto, y le haré soltar la espada.",
      "23": "Dispersaré a los egipcios entre las diferentes naciones y países.",
      "24": "“Haré fuertes los brazos del rey de Babilonia y pondré mi espada en su mano, pero romperé los brazos del faraón, y gemirá de dolor como quien está a punto de morir.",
      "25": "Haré fuertes los brazos del rey de Babilonia, pero los brazos del faraón caerán a sus costados, débiles e inútiles. “Entonces reconocerán que yo soy el Señor, cuando ponga mi espada en la mano del rey de Babilonia y él la use para atacar a Egipto.",
      "26": "Cuando disperse a los egipcios entre las diferentes naciones y países, reconocerán que yo soy el Señor”."
    },
    "31": {
      "1": "El primer día del tercer mes del undécimo año, me llegó un mensaje del Señor, que decía:",
      "2": "“Hijo de hombre, dile al Faraón, rey de Egipto, y a todo su numeroso pueblo: “¿Quién es tan grande como tú?",
      "3": "Mira a Asiria. Era como un cedro en el Líbano, con sus hermosas ramas dando sombra en el bosque. Era tan alta que su cima alcanzaba las nubes.",
      "4": "Las fuentes de agua profundas lo hacían crecer en altura y enviaban arroyos a su alrededor para regar todos los demás árboles.",
      "5": "Llegó a ser muy alto, más que cualquier otro árbol del bosque. Sus ramas crecían gruesas y largas porque estaba muy bien regado.",
      "6": "En sus ramas anidaban toda clase de pájaros, y debajo de él tenían sus crías diferentes animales salvajes, y a su sombra vivían todas las naciones poderosas.",
      "7": "Era hermoso y majestuoso con sus largas ramas, porque sus raíces llegaban hasta las abundantes aguas.",
      "8": "Los cedros del jardín de Dios no tenían nada que envidiarle. Ningún pino tenía ramas tan grandes, ni ningún plátano. Ningún árbol del jardín de Dios era tan hermoso.",
      "9": "Yo lo hice hermoso con sus muchas ramas. Todos los árboles del Edén en el jardín de Dios lo envidiaban.",
      "10": "“Esto es lo que dice el Señor: Como llegó a ser tan alto, llegando hasta las nubes, se enorgulleció a causa de su altura.",
      "11": "Por eso lo entregué al jefe de una nación extranjera que lo castigará por su maldad. La he expulsado.",
      "12": "“Extranjeros de la más cruel de las naciones lo talaron y lo dejaron tirado. Sus ramas yacen caídas y rotas en los montes y valles de la campiña. Todos en la tierra salieron de su sombra y lo abandonaron.",
      "13": "Los pájaros vinieron a vivir en su tronco caído, y los animales salvajes se escondieron entre sus ramas caídas.",
      "14": "“Esto fue para que ningún otro árbol que creciera junto al agua creciera tan alto y sus copas alcanzaran las nubes. Esto fue para que ningún otro árbol, por más agua que tuviera, fuera tan alto como ellos, pues todos morirán y bajarán a la tierra, como los seres humanos que bajan a la tumba.",
      "15": "“Esto es lo que dice el Señor Dios: El día en que fue bajado al Seol, Hice que las aguas profundas se lamentaran por él; detuve el flujo de sus ríos; retuve todas sus aguas. Cubrí de oscuridad al Líbano, y todos los árboles del bosque se marchitaron.",
      "16": "Hice temblar a las naciones cuando la oyeron caer, cuando la arrojé al Seol con los que mueren. “Entonces todos los árboles del Edén, los mejores y más finos del Líbano, todos los árboles que tenían abundante agua, se alegraron de que este árbol se uniera a ellos en la tierra de abajo.",
      "17": "También bajaron con él al Seol, a los que habían sido muertos por la espada. Habían formado parte de su ejército viviendo a su sombra entre las naciones.",
      "18": "“¿Quién es tan grande y glorioso como tú entre los árboles del Edén? Pero tú también serás llevado a la tierra de abajo para estar con los árboles del Edén. Allí estarás con los paganos, con los muertos por la espada. Esto es lo que le sucederá al Faraón y a todo su numeroso pueblo, declara el Señor Dios”."
    },
    "32": {
      "1": "El primer día del duodécimo mes del duodécimo año, me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, canta un canto fúnebre para el faraón, rey de Egipto, y díselo: “Te crees un león entre las naciones, pero en realidad eres como un monstruo marino. Te revuelves en tus ríos, agitando las aguas con tus pies, enturbiando el agua.",
      "3": "Esto es lo que dice el Señor Dios: En presencia de muchas naciones voy a tender mi red sobre ti, y te arrastrarán en mi red.",
      "4": "Te dejaré caer sobre la tierra; te arrojaré sobre la tierra desnuda. Haré que todas las aves de rapiña vengan a posarse sobre ti; haré que todos los animales salvajes te coman hasta quedar satisfechos.",
      "5": "Arrojaré tu carne sobre las montañas y llenaré los valles con tus restos.",
      "6": "Llenaré la tierra con tu sangre que fluye, derramándola sobre las montañas, llenando los valles.",
      "7": "Cuando apague la luz de tu vida, cubriré los cielos y oscureceré sus estrellas. Usaré una nube para cubrir el sol, y la luna dejará de brillar.",
      "8": "Oscureceré todas las luces brillantes de los cielos sobre ti, y haré que tu tierra se oscurezca, declara el Señor Dios.",
      "9": "Cuando te destruya, haré que mucha gente se asuste, incluso en países de los que no sabes nada.",
      "10": "Muchos se escandalizarán de lo que te haga, y sus reyes se horrorizarán de lo que te ha sucedido, temblando cuando agite mi espada frente a ellos. El día en que caigas, todos ellos temerán por sus vidas.",
      "11": "“Porque esto es lo que dice el Señor Dios: ¡La espada del rey de Babilonia te atacará!",
      "12": "Permitiré que tu ejército sea derrotado, que tus soldados sean muertos por las espadas del poderoso ejército enemigo de la más cruel de las naciones. Arruinarán las glorias de Egipto y destruirán a todo tu pueblo.",
      "13": "Mataré a todo tu ganado que vive junto a los anchos ríos. Nadie estará allí para agitar los ríos con sus pies; las pezuñas del ganado no los enturbiarán.",
      "14": "Dejaré que sus aguas se asienten y haré que sus ríos fluyan suavemente como el aceite, declara el Señor Dios.",
      "15": "Cuando convierta a Egipto en un páramo, vaciándolo por completo, cuando mate a todos los que viven allí, entonces reconocerán que yo soy el Señor.",
      "16": "Este es el canto fúnebre que cantarán las mujeres extranjeras. Lo cantarán en señal de duelo sobre Egipto y toda su numerosa población, declara el Señor Dios”.",
      "17": "El decimoquinto día del duodécimo mes del duodécimo año, me llegó un mensaje del Señor que decía:",
      "18": "“Hijo de hombre, llora por todos los numerosos egipcios. Envíalos junto con la gente de las naciones poderosas a las profundidades de la tierra con los que bajan a la tumba.",
      "19": "¿Te crees más bella que nadie? ¡Bajen y ocupen su lugar en la tumba con los paganos!",
      "20": "Yacerán entre los muertos por la espada. La espada está lista para matar a todo el numeroso pueblo de Egipto.",
      "21": "Poderosos jefes hablarán desde el Seol sobre Egipto y sus aliados: ‘Han bajado aquí y yacen con los paganos, con los muertos por la espada’.",
      "22": "“Asiria está allí con toda su gente: está rodeada de tumbas. Todos ellos murieron de forma violenta, asesinados por la espada.",
      "23": "Sus tumbas están colocadas en lo más profundo del lugar de los muertos, y las tumbas de todo su pueblo rodean la tumba de Asiria. Todos ellos murieron de forma violenta, asesinados por la espada, estos pueblos que antes aterrorizaban a otros cuando estaban vivos.",
      "24": "“Elam está allí con toda su gente alrededor de su tumba. Todos ellos murieron de forma violenta, asesinados por la espada. Bajaron a la tumba, esta gente pagana que una vez aterrorizó a otros cuando estaban vivos. Son deshonrados, junto con todos los demás que descienden a la tumba.",
      "25": "Se ha preparado un lugar de descanso entre los que han sido asesinados para Elam y toda su numerosa gente: sus tumbas rodean la tumba de Elam. Todos ellos son paganos y fueron asesinados por la espada, aunque alguna vez aterrorizaron a otros cuando estaban vivos. Están deshonrados, junto con todos los demás que descienden a la tumba. Son puestos a descansar entre los que han sido asesinados.",
      "26": "“Mesec y Tubal están allí con toda su gente, rodeados de todas sus tumbas. Todos ellos son paganos y fueron muertos por la espada, aunque alguna vez aterrorizaron a otros cuando estaban vivos.",
      "27": "Pero no están enterrados con los guerreros caídos de antaño que bajaron al Seol con sus armas de guerra. Sus espadas fueron colocadas debajo de sus cabezas y sus escudos sobre sus huesos, aunque estos poderosos guerreros una vez aterrorizaron a otros cuando estaban vivos.",
      "28": "Sin embargo, tú también serás cortado y puesto a descansar con los paganos, con los muertos por la espada.",
      "29": "“Allí está Edom con todos sus reyes y príncipes. En otro tiempo fueron poderosos, pero ahora también ellos reposan con los muertos por la espada. Yacen con los paganos, con los que descienden a la tumba.",
      "30": "También están allí todos los jefes del norte y todo el pueblo de Sidón. Ellos también son deshonrados, pues descienden con los que fueron asesinados, a pesar de su formidable poder. Son paganos, yacen allí con los muertos por la espada, y tienen la desgracia de los que descienden a la tumba.",
      "31": "“El Faraón los verá y se alegrará de que él y toda su numerosa gente no sean los únicos muertos por la espada, declara el Señor Dios.",
      "32": "Porque yo aterrorizaré a los que están vivos para que el Faraón y toda su numerosa gente descansen con los paganos, con los muertos por la espada, declara el Señor Dios”."
    },
    "33": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, dile a tu pueblo: Si yo trajera un ejército para atacar un país, la gente de allí elegiría a uno de ellos para que fuera su centinela.",
      "3": "Cuando viera que el ejército avanzaba para atacar el país, tocaría la trompeta para avisar a todos.",
      "4": "“Así que si oyes la trompeta pero no prestas atención a la advertencia, y mueres en el ataque, serás responsable de tu propia muerte.",
      "5": "Como oíste la trompeta pero no prestaste atención a la advertencia, entonces serás responsable de tu propia muerte. Si hubieras prestado atención a la advertencia, podrías haber salvado tu vida.",
      "6": "“Pero si el vigilante vio venir el ataque y no tocó la trompeta para advertir a todos, y alguien muere, entonces esa persona morirá en sus pecados, pero yo haré responsable al vigilante de su muerte.",
      "7": "“Hijo de hombre, te he designado como vigilante del pueblo de Israel. Escucha lo que te digo y adviérteles de mi parte.",
      "8": "Si les digo a los malvados: ‘Son malvados, van a morir’, pero no les adviertes que cambien lo que hacen, entonces morirán en sus pecados y te haré responsable de sus muertes.",
      "9": "Pero si les adviertes a los malvados que cambien lo que hacen, y no lo hacen, morirán en sus pecados, pero tú salvarás tu propia vida.",
      "10": "“Hijo de hombre, dile al pueblo de Israel que esto es lo que han estado diciendo: ‘Reconocemos nuestros pecados y nuestros males, y nos pesan, desgastándonos. ¿Cómo podemos seguir viviendo?’",
      "11": "“Diles: En mi vida, declara el Señor Dios, no me produce ningún placer que los malvados mueran. ¡Me gustaría que dejaran de pecar y vivieran! ¡Dejen de pecar! ¿Por qué han de morir, pueblo de Israel?",
      "12": "“Por eso, hijo de hombre, dile a tu pueblo: Todas las cosas buenas que haya hecho una persona buena no la salvarán cuando peque; mientras que las cosas malas que haya hecho una persona mala no serán un problema para ella si deja de pecar. Pero las personas buenas no vivirán si empiezan a pecar.",
      "13": "“Si le digo a una persona buena que vivirá y luego confía en su bondad y comienza a pecar, entonces no se recordará ninguna de las cosas buenas que hizo; morirá a causa de los pecados.",
      "14": "“Pero si le digo a una persona mala: ‘Vas a morir’ y deja de pecar y hace lo que es bueno y correcto,",
      "15": "si devuelve la garantía dada por un préstamo, devuelve lo que ha robado y sigue mis leyes sobre cómo vivir, no haciendo el mal, entonces vivirá; no morirá.",
      "16": "No se recordará ninguno de sus pecados; han hecho lo que es bueno y correcto y por eso vivirán.",
      "17": "“Sin embargo, tu pueblo se queja: ‘Lo que hace el Señor no está bien’. Pero es lo que ellos hacen lo que no está bien.",
      "18": "Si una persona buena deja de hacer el bien y peca, morirá por ello.",
      "19": "En cambio, si una persona mala se aparta de sus pecados y hace lo que es bueno y correcto, vivirá por ello.",
      "20": "“Entonces, ¿cómo puedes decir que lo que hace el Señor no está bien? Pues bien, voy a juzgar a cada uno de ustedes según lo que hayan hecho, pueblo de Israel”.",
      "21": "El quinto día del décimo mes del duodécimo año de nuestro exilio, llegó un refugiado que había escapado de Jerusalén y me dijo: “¡La ciudad ha sido capturada!”",
      "22": "La noche anterior, antes de que llegara el mensajero, el Señor me había tocado para que pudiera volver a hablar. Esto fue antes de que el hombre viniera a verme por la mañana. Ya no estaba mudo; podía volver a hablar.",
      "23": "Me llegó un mensaje del Señor que decía:",
      "24": "“Hijo de hombre, la gente que vive entre las ruinas de Israel dice: ‘Abraham era un solo hombre, pero el país le fue dado en propiedad. Nosotros somos muchos, así que el país debería pertenecernos’.",
      "25": "“Así que diles que esto es lo que dice el Señor Dios: Ustedes comen carne con la sangre todavía en ella. Vas y adoras a tus ídolos. Cometes asesinatos. ¿Creen realmente que el país debe pertenecerles?",
      "26": "Dependen de sus espadas para salirse con la suya. Han hecho cosas repugnantes. Se acuestan con las esposas de los otros. ¿Acaso debería el país ser de ustedes?",
      "27": "“Diles que esto es lo que dice el Señor Dios: Mientras yo viva, en la gente que viva entre las ruinas será asesinada por la espada. Los que viven en el campo serán devorados por los animales salvajes. Los que vivan en las fortalezas y en las cuevas morirán de enfermedad.",
      "28": "Convertiré el país en un páramo, y se acabará el poder del que estás tan orgulloso. Las montañas de Israel se convertirán en lugares salvajes por los que nadie querrá transitar.",
      "29": "Entonces el pueblo reconocerá que yo soy el Señor, cuando haya convertido el país en un páramo por todas las cosas repugnantes que han hecho.",
      "30": "“Hijo de hombre, tu pueblo habla de ti en las calles y en las puertas de sus casas. Se animan unos a otros, diciendo: ‘¡Vamos! Vamos a escuchar un mensaje del Señor’.",
      "31": "“Así que mi pueblo viene a visitarte como suele hacerlo. Se sientan y escuchan el mensaje que compartes, pero no hacen nada al respecto. Aunque hablan de amor, sólo piensan en cómo engañar a los demás.",
      "32": "De hecho, para ellos sólo eres alguien que canta canciones de amor con una voz preciosa y que es un buen músico. Escuchan el mensaje que compartes, pero no hacen nada al respecto.",
      "33": "Así que cuando suceda lo que dices (y sucederá), entonces se darán cuenta de que sí tenían un profeta entre ellos”."
    },
    "34": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, profetiza contra los pastores que guían a Israel. Profetiza y diles que esto es lo que dice el Señor Dios: Viene un desastre para los pastores de Israel, que sólo se cuidan a sí mismos y no a las ovejas. ¿No deberían los pastores ocuparse de alimentar a su rebaño?",
      "3": "Ustedes se comen la crema, usan la lana para vestirse y sacrifican las ovejas cebadas, pero no alimentan al rebaño.",
      "4": "“No cuidas a los débiles, ni curas a los enfermos, ni vendas a los heridos, ni llevas a casa a los descarriados, ni buscas a los perdidos. Por el contrario, los gobernaste con violencia y crueldad.",
      "5": "Se dispersaron porque no tenían pastor. Cuando se dispersaron fueron presa de todos los animales salvajes para alimentarse.",
      "6": "Mis ovejas se dispersaron, yendo a todas las montañas y colinas altas. Se dispersaron por todas partes, y no había nadie que fuera a buscarlas.",
      "7": "“Así que, pastores, escuchen lo que el Señor tiene que decir:",
      "8": "Vivo yo, declara el Señor Dios, porque mis ovejas no tenían pastor y eran presa de todos los animales salvajes para alimentarse, y porque mis pastores no cuidaban de mis ovejas sino que sólo se alimentaban a sí mismos,",
      "9": "así que, pastores, escuchen lo que el Señor tiene que decir.",
      "10": "“Esto es lo que dice el Señor: Cuidado, porque estoy condenando a los pastores, y les quitaré mis ovejas y dejaré de cuidarlas para que no puedan alimentarse más. Les quitaré mis ovejas, y no les dejaré comer más las ovejas.",
      "11": "“Porque esto es lo que dice el Señor Dios: Mira que yo mismo iré en busca de mis ovejas, buscando para encontrarlas.",
      "12": "Así como un pastor va en busca de su oveja perdida cuando está con el rebaño, así yo buscaré a mis ovejas. “Las rescataré de todos los lugares en los que se dispersaron en un día oscuro y lúgubre.",
      "13": "Las sacaré de entre las demás naciones. Las reuniré de los distintos países y las devolveré a su tierra. Como un pastor, haré que los alimenten en los montes de Israel, en los valles y en todos los lugares donde haya gente en el país.",
      "14": "Les proporcionaré buenos pastos y lugares para pacer en las altas montañas de Israel. También podrán descansar allí en los buenos pastos y en los lugares para pastar en las montañas de Israel.",
      "15": "“Yo mismo cuidaré de mis ovejas y les daré un lugar de descanso, declara el Señor Dios.",
      "16": "Iré en busca de las perdidas, traeré a casa a las descarriadas, vendaré a las heridas y fortaleceré a las débiles. Sin embargo, destruiré a los que son gordos y fuertes. Porque hago lo correcto, me aseguraré de cuidarlos.",
      "17": "“Rebaño mío, esto es lo que el Señor Dios les dice: Estén vigilantes, porque yo juzgaré entre una oveja y otra, entre los corderos y las cabras.",
      "18": "¿Acaso no se conformaron con tener alimento en buenos pastos sino que tienen que pisotear lo que queda? ¿Acaso no les basta con beber agua limpia, sino que tienen que ensuciar lo que queda con sus pies?",
      "19": "¿Por qué mi rebaño tiene que alimentarse de lo que sus pies han pisoteado, y beber el agua que sus pies han enturbiado?",
      "20": "“Por eso el Señor Dios les dice: Vigilen, porque yo mismo juzgaré entre las ovejas gordas y las flacas.",
      "21": "Así como ustedes empujan a las demás con sus costados y sus hombros, y usan sus cuernos para atacar a las débiles hasta ahuyentarlas,",
      "22": "yo rescataré a mi rebaño, y ya no serán sus víctimas. Yo juzgaré entre una oveja y otra.",
      "23": "Pondré a un solo pastor a cargo de ellas, mi siervo David, y él las cuidará. Él las cuidará y será su pastor.",
      "24": "Yo, el Señor, seré su Dios, y mi siervo David será su jefe. Yo, el Señor, he hablado.",
      "25": "“Haré un acuerdo de paz con ellos y eliminaré los animales salvajes del país, para que puedan vivir seguros en el desierto y dormir seguros en el bosque.",
      "26": "Los bendeciré a ellos y a todos los alrededores de mi colina. Enviaré la lluvia en el momento oportuno. Serán lluvias de bendición.",
      "27": "Los árboles de los huertos producirán sus frutos, la tierra cultivará sus cosechas y mi rebaño vivirá seguro en su país. Entonces sabrán que yo soy el Señor, cuando rompa sus yugos de esclavitud y los libere de quienes los hicieron esclavos.",
      "28": "“Ya no serán víctimas de otras naciones, y los animales salvajes no los comerán. Vivirán con seguridad, y nadie los aterrorizará.",
      "29": "“Haré que sus campos produzcan cosechas extraordinarias, y no volverán a sufrir hambre en su país ni serán objeto de burla por parte de otros.",
      "30": "Entonces sabrán que yo estoy con ellos como el Señor su Dios, y que el pueblo de Israel me pertenece, declara el Señor Dios.",
      "31": "“Ustedes son mis ovejas, las ovejas que yo apaciento. Ustedes son mi pueblo, y yo soy su Dios, declara el Señor Dios”."
    },
    "35": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, mira hacia el monte Seir y profetiza contra él",
      "3": "Anuncia que esto es lo que dice el Señor Dios: Ten cuidado, porque te voy a condenar, monte Seir. Voy a atacarte y a convertirte en un páramo.",
      "4": "Arruinaré tus ciudades; quedarás completamente devastado. Entonces reconocerás que yo soy el Señor.",
      "5": "“A causa de tu odio permanente hacia los israelitas, dejaste que los atacaran con espadas mientras pasaban por terribles desastres cuando el tiempo de su castigo llegaba a su fin.",
      "6": "Así que mientras yo viva, declara el Señor Dios, dejaré que te ataquen violentamente y te persigan. Como no odiaste el derramamiento de sangre, el derramamiento de sangre vendrá tras de ti.",
      "7": "“Convertiré el monte Seir en un páramo en ruinas. Aniquilaré a cualquiera que se vaya o que intente regresar.",
      "8": "Llenaré sus montañas de muertos. Los muertos por la espada caerán en sus colinas, valles y todos sus barrancos.",
      "9": "Te arruinaré para siempre. Tus ciudades no volverán a ser habitadas. Entonces reconocerás que yo soy el Señor.",
      "10": "“Porque dijisteis: ‘Estas dos naciones y sus tierras nos pertenecen, y nos apoderaremos de ellos, a pesar de que el Señor estaba allí con ellos’,",
      "11": "entonces en vida, declara el Señor Dios, trataré con ustedes de la misma manera que mostraron ira y celos hacia ellos en su odio. Se darán cuenta de que te estoy castigando por la forma en que los trataste.",
      "12": "“También se darán cuenta de que yo, el Señor, escuché todas las cosas desagradables que dijiste sobre la tierra montañosa de Israel cuando anunciaste: ‘¡Las montañas han quedado vacías; son nuestras para tomarlas!’",
      "13": "Hiciste muchos alardes atacándome; tenías mucho que decir contra mí. ¡Yo lo escuché por mí mismo!",
      "14": "“Esto es lo que dice el Señor Dios: Te destruiré como celebran todos los demás en el mundo.",
      "15": "Así como ustedes celebraron cuando Israel fue destruido, yo haré lo mismo con ustedes. Monte Seir, te convertirás en un desierto, al igual que el resto de Edom. Entonces reconocerán que yo soy el Señor”."
    },
    "36": {
      "1": "“Y tú, hijo de hombre, profetiza a los montes de Israel y di: Montañas de Israel, escuchad este mensaje del Señor.",
      "2": "Esto es lo que dice el Señor: El enemigo ha dicho de ti: ‘¡Ah! Estos antiguos lugares altos nos pertenecen ahora’,",
      "3": "así que debes profetizar y anunciar que esto es lo que dice el Señor Dios: Te han convertido en un páramo, atacándote desde todas las direcciones, de modo que te convertiste en propiedad de otras naciones y la gente chismorreó sobre ti y te calumnió.",
      "4": "Así que ahora, montañas de Israel, escuchen el mensaje del Señor Dios. “Esto es lo que dice el Señor Dios a los montes y a las colinas, a los barrancos y a los valles, a las ruinas desiertas y a las ciudades abandonadas, que las otras naciones que os rodean han saqueado y escarnecido.",
      "5": "Sí, esto es lo que dice el Señor Dios: He hablado apasionadamente contra esas otras naciones y contra todos los edomitas, que se apoderaron de mi país y lo hicieron suyo, celebrando alegremente mientras saqueaban la tierra y me trataban con total desprecio.",
      "6": "“Así que profetizad sobre el país de Israel y decid a las montañas y a las colinas, a los barrancos y a los valles, que esto es lo que dice el Señor Dios: Miren, porque he hablado con pasión de esto porque han tenido que soportar esta burla de otras naciones.",
      "7": "“Esto es lo que dice el Señor Dios: Levanto mi mano y juro que las demás naciones que te rodean sufrirán su propia vergüenza.",
      "8": "Pero ustedes, montes de Israel, harán crecer árboles que producirán frutos para mi pueblo Israel, pues pronto volverán a casa.",
      "9": "“Mira, yo estoy a tu favor y te ayudaré. Tu tierra será arada y se sembrarán cosechas.",
      "10": "Tú apoyarás al pueblo de Israel cuando regrese y crezca en número. La gente volverá a vivir en las ciudades y reconstruirá las ruinas.",
      "11": "El número de tu pueblo crecerá: tendrán muchos hijos. También los animales tendrán muchas crías. Me aseguraré de que estés habitada como antes, y te haré más próspera que antes. Entonces sabrás que yo soy el Señor.",
      "12": "“Haré que mi pueblo Israel camine sobre tus montañas. Serás de ellos; les pertenecerás, y ya no le robarás a tu nación sus hijos.",
      "13": "“Esto es lo que dice el Señor Dios: Porque la gente te dice: ‘Te comes a la gente y le robas a tu nación sus hijos’,",
      "14": "a partir de ahora no te comerás a la gente ni le robarás a tu nación sus hijos, declara el Señor Dios.",
      "15": "Voy a hacer que estas naciones dejen de insultarte, y ya no tendrás que aguantar sus burlas ni hacer caer a la nación, declara el Señor Dios”.",
      "16": "Me llegó otro mensaje del Señor, que decía:",
      "17": "“Hijo de hombre, cuando el pueblo de Israel vivía en su país, lo ensuciaban por su forma de comportarse, por lo que hacían. La forma en que se comportaban en mi presencia era como la impureza ceremonial del período de una mujer.",
      "18": "Así que me enojé con ellos por los asesinatos que cometieron en el país, y porque lo ensuciaron al adorar a los ídolos.",
      "19": "Los dispersé entre las diferentes naciones y países. Los juzgué según la forma en que se habían comportado y lo que habían hecho.",
      "20": "Pero dondequiera que iban entre las naciones, arruinaban mi reputación, porque la gente decía de ellos: ‘Este es el pueblo del Señor, pero tuvo que abandonar su país’.",
      "21": "Así que tuve que cuidar mi reputación de santidad que el pueblo de Israel había arruinado entre las naciones a las que habían ido.",
      "22": "“Díganle al pueblo de Israel que esto es lo que dice el Señor Dios: No hago esto por ustedes, pueblo de Israel, sino por mi reputación de santidad, que ustedes arruinaron entre las naciones adonde fueron.",
      "23": "Voy a revelar la naturaleza santa y la importancia de mi reputación, que ha sido arruinada entre las naciones, la reputación que ustedes han arruinado entre ellas. Entonces las naciones sabrán que yo soy el Señor, declara el Señor Dios, cuando revele mi santidad a través de ti, mientras miran.",
      "24": "“Porque te haré volver de entre las naciones, reuniéndote de todos los países diferentes, y te conduciré de nuevo a tu propio país.",
      "25": "También derramaré sobre ti agua pura, y quedarás limpio. Te lavaré de toda tu impureza y de todos tus ídolos.",
      "26": "Te daré una mente nueva y pondré un espíritu nuevo dentro de ti. Les quitaré su mente obstinada y les daré una mente amorosa.",
      "27": "Pondré mi Espíritu dentro de ustedes para que sigan mis leyes y se acuerden de hacer lo que les digo.",
      "28": "“Entonces vivirán en el país que les di a sus antepasados. Ustedes serán mi pueblo, y yo seré su Dios.",
      "29": "Te salvaré de todo lo que te hace impuro. Me aseguraré de que tengas mucho grano. No te enviaré ninguna hambruna.",
      "30": "También me aseguraré de que tengas buenas cosechas en tus huertos y campos, para que no te burlen más las otras naciones a causa del hambre.",
      "31": "“Entonces se acordarán de sus malos caminos y de las cosas terribles que han hecho, y se odiarán a sí mismos por sus pecados y acciones repugnantes.",
      "32": "Deben saber cuenta que no hago esto por ustedes, declara el Señor Dios. Deberían estar avergonzados y abochornados por lo que han hecho, pueblo de Israel.",
      "33": "“Esto es lo que dice el Señor Dios: El día en que los limpie de todos sus pecados, haré que vuelvan a vivir en sus ciudades y me aseguraré de que las ruinas sean reconstruidas.",
      "34": "La tierra que estaba desierta volverá a ser cultivada en lugar de parecer abandonada a los ojos de todos los que pasen.",
      "35": "Entonces dirán: ‘Esta tierra desierta es ahora como el jardín del Edén. Las ciudades que fueron demolidas, abandonadas y destruidas han sido restauradas y fortalecidas, y la gente está viviendo en ellas’.",
      "36": "“Entonces las naciones que queden a tu alrededor reconocerán que yo, el Señor, he reconstruido lo que fue demolido, y que he replantado lo que fue destruido. Yo, el Señor, he hablado, y lo cumpliré.",
      "37": "“Esto es lo que dice el Señor: Volveré a responder a las oraciones del pueblo de Israel. Esto es lo que haré por ellos: Haré que aumenten en número como un rebaño.",
      "38": "Al igual que todos los rebaños que son llevados a Jerusalén para ser sacrificados durante las fiestas religiosas, así las ciudades que una vez fueron demolidas se llenarán de rebaños de personas. Entonces sabrán que yo soy el Señor”."
    },
    "37": {
      "1": "El Señor me recogió y me llevó con su Espíritu. Me puso en medio de un valle que estaba lleno de huesos.",
      "2": "Me condujo alrededor de ellos, y en todas las direcciones vi muchísimos huesos en el fondo del valle. Estaban muy secos.",
      "3": "Entonces me preguntó: “Hijo de hombre, ¿pueden estos huesos volver a la vida?” . “Señor Dios, sólo tú sabes la respuesta”, le contesté.",
      "4": "Me dijo: “Profetiza a estos huesos y diles: ¡Huesos secos, escuchad este mensaje del Señor!",
      "5": "Esto es lo que el Señor Dios dice a estos huesos: Soplaré aire en ustedes y volverán a la vida.",
      "6": "Les daré tendones y haré que les crezca carne y los cubriré con piel. Les insuflaré aire para que vuelvan a la vida. Entonces sabrás que yo soy el Señor”.",
      "7": "Así que profeticé tal como se me había ordenado. Cuando empecé a profetizar, de repente oí un ruido seco. Los huesos se unieron, hueso pegado a hueso.",
      "8": "Mientras miraba, vi que les crecían tendones y carne, y que la piel los cubría; pero los cuerpos no respiraban.",
      "9": "Entonces me dijo: “¡Anuncia al aliento! Profetiza, hijo de hombre, y dile al aliento que esto es lo que dice el Señor Dios: ¡Aliento, ven de los cuatro vientos, y sopla en estos cuerpos, para que vuelvan a la vida!”",
      "10": "Así que profeticé tal como me había ordenado, y el aliento entró en los cuerpos, y éstos volvieron a la vida y se pusieron de pie, ¡un enorme ejército!",
      "11": "Me dijo: “Hijo de hombre, estos huesos representan a todo el pueblo de Israel. Escucha lo que dice la gente: ‘Nuestros huesos se han secado y nuestra esperanza ha sido aplastada. Hemos sido aniquilados’.",
      "12": "“Así que profetiza y diles que esto es lo que dice el Señor Dios: Pueblo mío, voy a abrir tus tumbas y te sacaré de ellas, y te llevaré de vuelta al país de Israel.",
      "13": "Entonces sabrán que yo soy el Señor, cuando abra sus tumbas y los saque de ellas, pueblo mío.",
      "14": "Pondré mi Espíritu en ustedes y volverán a vivir, y los llevaré de vuelta a su propio país. Entonces sabrás que yo, el Señor, he hablado, y lo cumpliré, declara el Señor”.",
      "15": "Otro mensaje del Señor me llegó, diciendo:",
      "16": "“Hijo de hombre, toma un pedazo de madera y escribe en él ‘Esto pertenece a Judá y a las tribus israelitas aliadas a ellos’. Luego toma otro trozo de madera y escribe en él ‘Esto pertenece a José. Este es el pedazo de madera de Efraín y de las tribus israelitas aliadas a ellos’.",
      "17": "Luego une los dos trozos de madera en uno solo, de modo que los tengas como uno solo en tu mano.",
      "18": "“Cuando tu pueblo venga y te pregunte: ‘¿Vas a explicar de qué se trata todo esto?’",
      "19": "Diles que esto es lo que dice el Señor Dios: Voy a tomar el trozo de madera de José, que tiene Efraín, junto con las tribus israelitas aliadas a ellos, y los uniré con el trozo de madera de Judá. Los convertiré en un solo pedazo de madera, y serán como uno solo en mi mano.",
      "20": "“Cuando tengas en tus manos los trozos de madera en los que has escrito, y mientras todos te miran,",
      "21": "diles que esto es lo que dice el Señor Dios: Voy a hacer volver a los israelitas de las naciones a las que han ido. Los reuniré de todas partes y los llevaré de vuelta a su propio país.",
      "22": "Haré de ellos una sola nación en el país, que vivirá en las montañas de Israel, y un solo rey los gobernará a todos. Ya no serán dos naciones; nunca más se dividirán en dos reinos.",
      "23": "“Ya no se contaminarán con sus ídolos o imágenes repugnantes, ni con ninguno de sus pecados producto de su rebeldía. Los salvaré de todos sus pecados cuando me abandonaron, y los limpiaré. Ellos serán mi pueblo, y yo seré su Dios.",
      "24": "Mi siervo David será su rey. Estarán unidos bajo un solo gobernante. Seguirán mis leyes, y observarán y practicarán mis reglamentos.",
      "25": "“Vivirán en el país que le di a mi siervo Jacob, donde vivieron sus antepasados. Vivirán allí con sus hijos y nietos para siempre, y mi siervo David será su príncipe para siempre.",
      "26": "Haré un acuerdo de paz con ellos. Será un acuerdo eterno. Los haré seguros y aumentaré su número, y mantendré mi santuario allí con ellos para siempre.",
      "27": "Mi tabernáculo estará con ellos. Yo seré su Dios, y ellos serán mi pueblo.",
      "28": "Las naciones reconocerán que yo soy el Señor que bendice a Israel, cuando mi santuario esté con ellos para siempre”."
    },
    "38": {
      "1": "Me llegó un mensaje del Señor que decía:",
      "2": "“Hijo de hombre, mira hacia Gog del país de Magog, el jefe de Mesec y Tubal. Profetiza contra él",
      "3": "y declara que esto es lo que dice el Señor Dios: Cuidado, te estoy condenando, Gog, jefe de Mesec y Tubal.",
      "4": "Te enviaré en otra dirección, pondré garfios en tus fauces y te arrastraré con todo tu ejército, incluidos tus caballos, tus jinetes uniformados y un ejército de hombres con escudos grandes y pequeños y rodelas, todos blandiendo sus espadas.",
      "5": "Se unirán a ellos soldados de Persia, Cus y Put, todos equipados con escudos y cascos,",
      "6": "junto con Gomer y todos sus ejércitos, así como Bet-togarma de los lugares distantes del norte con todos sus ejércitos, y muchas otras naciones que se unirán a ti.",
      "7": "“¡Prepárate! Asegúrate de que tú y todo tu ejército contigo estén preparados. Tú eres el que está a cargo de ellos.",
      "8": "Mucho tiempo después serás llamado a la batalla. En los últimos años invadirás un país que se ha recuperado de la guerra. Su pueblo habrá sido reunido de muchas naciones a las montañas de Israel, que habían sido abandonadas durante mucho tiempo. Habrán sido traídos de vuelta de las naciones, y estarán todos viviendo en seguridad.",
      "9": "Tú y todo tu ejército, y los ejércitos de muchas naciones contigo, avanzarán como una tormenta que llega, como una nube que cubre la tierra.",
      "10": "“Esto es lo que dice el Señor Dios: En ese día empezarás a pensar en cosas en tu mente, y se te ocurrirá un plan malvado.",
      "11": "Te dirás a ti mismo: ‘Voy a atacar un país de pueblos sin defensa, un pueblo pacífico que no sospecha de un ataque. Todos viven en pueblos sin muros defensivos ni puertas con barrotes.",
      "12": "Podré saquearlos, les robaré sus posesiones. Atacaré los lugares que antes estaban arruinados, pero que ahora vuelven a estar habitados. Atacaré a un pueblo traído de las otras naciones, que ahora tiene ganado y posesiones, que vive en el centro del país’.",
      "13": "“Saba y Dedán y los comerciantes de Tarsis con todos sus fuertes líderes preguntará: ‘¿Vas a saquear el lugar? ¿Has reunido a tus ejércitos para robarles, para llevarse la plata y el oro, para tomar el ganado y las posesiones, para apoderarte de un gran botín?’",
      "14": "“Así que profetiza, hijo de hombre, y dile a Gog que esto es lo que dice el Señor Dios: El día que ataques, ¿no te darás cuenta de que mi pueblo Israel está desprevenido?",
      "15": "Avanzarás desde tu lugar en el lejano norte, tú y tus muchos aliados, todos montando a caballo, un gran número de hombres, un ejército masivo.",
      "16": "Atacarás a mi pueblo Israel como una nube que cubre la tierra. Gog, en los últimos días te enviaré a atacar mi tierra, para que las naciones me reconozcan como santo cuando me revele ante ellas por lo que hago a través de ti.",
      "17": "“Esto es lo que dice el Señor Dios: ¿No eres tú aquel del que hablé hace tiempo por medio de mis siervos, los profetas de Israel? ¿Acaso no profetizaron durante años que yo te haría venir y los atacaría?",
      "18": "Ahora bien, en ese día, el día en que Gog venga a atacar el país de Israel, me enojaré mucho, declara el Señor Dios.",
      "19": "“En mi apasionado y furioso enojo anuncio que en ese momento se producirá un violento terremoto en el país de Israel.",
      "20": "Todo lo que vive en la tierra temblará ante mi presencia: los peces del mar, las aves del cielo, los animales salvajes, toda criatura que corre por la tierra y todo ser humano. Las montañas serán derribadas, los acantilados se derrumbarán y todos los muros serán derribados.",
      "21": "“Llamaré a atacar a Gog desde todas mis montañas, declara el Señor Dios. Cada uno atacará a su hermano con la espada.",
      "22": "Lo castigaré con enfermedades y derramamiento de sangre. Enviaré tormentas de lluvia, granizo, fuego y azufre sobre él y su ejército, y sobre los ejércitos de sus numerosos aliados.",
      "23": "Demostraré mi verdadero poder y santidad, revelándome a muchas naciones. Entonces reconocerán que yo soy el Señor”."
    },
    "39": {
      "1": "“Hijo de hombre, profetiza contra Gog y anuncia que esto es lo que dice el Señor Dios: Cuidado, porque te voy a condenar Gog, príncipe principal de Mesec y Tubal.",
      "2": "Te enviaré en otra dirección, te arrastraré, te traeré de los lugares lejanos del norte y te enviaré a atacar las montañas de Israel.",
      "3": "Entonces te quitaré el arco de tu mano izquierda y te haré soltar las flechas de tu mano derecha.",
      "4": "“Serás muerto en los montes de Israel, tú y todo tu ejército y los ejércitos de tus aliados. Te proporcionaré como alimento a toda clase de aves y animales carnívoros.",
      "5": "Caerán y morirán a la intemperie, porque yo he hablado, declara el Señor Dios.",
      "6": "“Prenderé fuego a Magog, así como a las tierras costeras donde la gente cree que es seguro vivir, y entonces reconocerán que yo soy el Señor.",
      "7": "Así daré a conocer mi reputación de santidad entre mi pueblo Israel y no permitiré que se arruine más. Entonces las naciones reconocerán que yo soy el Señor, el Santo de Israel.",
      "8": "¡Sí, ya viene! Definitivamente sucederá, declara el Señor Dios. Este es el día del que he hablado.",
      "9": "“Entonces los habitantes de las ciudades de Israel saldrán a encender fuego y quemarán las armas: los escudos grandes y pequeños, los arcos y las flechas, los palos y las lanzas. Usarán las armas para hacer fuego durante siete años.",
      "10": "No necesitarán ir a recoger leña del campo ni cortarla de los bosques, porque usarán las armas para hacer fuego. Saquearán y desvalijarán a los que los saquearon y desvalijaron, declara el Señor Dios.",
      "11": "“En ese momento le daré a Gog un lugar para ser enterrado en Israel, el Valle de los Viajeros, al este del Mar. La gente no podrá viajar a través de él porque todo su ejército estará enterrado allí. Por eso se llamará el Valle del Ejército de Gog.",
      "12": "El pueblo de Israel tardará siete meses en enterrarlos para que el país quede limpio.",
      "13": "Todo el mundo en el país participará en enterrarlos, y esto les dará buena reputación cuando revele mi gloria, declara el Señor Dios.",
      "14": "“Se elegirán hombres para que recorran repetidamente el país y lo limpien enterrando los cadáveres de los invasores que aún quedan en el suelo. Comenzarán a hacerlo al final de los siete meses.",
      "15": "Cuando registren el país, si encuentran un hueso humano colocarán un marcador junto a él para que los encargados de los entierros lo hagan enterrar en el Valle del Ejército de Gog.",
      "16": "Incluso la ciudad allí se llamará Hamona. De esta manera, harán que el país quede limpio.",
      "17": "“Hijo de hombre, esto es lo que dice el Señor Dios: Llama a toda clase de aves carnívoras y animales salvajes: Vengan de todas partes y reúnanse para el sacrificio que voy a preparar para ustedes, una gran fiesta de sacrificios en las montañas de Israel, donde tendrán carne para comer y sangre para beber.",
      "18": "Comerán la carne de los poderosos y beberán la sangre de los dirigentes del mundo como si fueran carneros, corderos, cabras y toros, todos los animales cebados que vienen de Basán.",
      "19": "Comerán grasa hasta quedar totalmente llenos y beberán sangre hasta embriagarse en el sacrificio que voy a preparar.",
      "20": "Comerás en mi mesa hasta saciarte, consumiendo caballos y jinetes, hombres poderosos y toda clase de guerreros, declara el Señor Dios.",
      "21": "“Revelaré mi gloria a las demás naciones, y todas ellas verán el castigo que les impongo.",
      "22": "Desde ese momento el pueblo de Israel sabrá que yo soy el Señor, su Dios.",
      "23": "Las naciones se darán cuenta de que el pueblo de Israel fue hecho prisionero por sus pecados, porque me fue infiel. Por eso los abandoné y los entregué a sus enemigos, para que todos matado por la espada.",
      "24": "Traté con ellos a causa de su impureza y de sus pecados, y me rendí ante ellos.",
      "25": "“Esto es lo que dice el Señor Dios: Ahora haré regresar a los descendientes de Jacob del exilio y mostraré misericordia a todo el pueblo de Israel, y demostraré mi reputación de santidad.",
      "26": "Se olvidarán de sus acciones vergonzosas y de todas las formas en que me fueron infieles, una vez que vivan seguros en su país, sin que nadie los amenace.",
      "27": "Cuando los traiga a casa desde las naciones, reuniéndolos desde los países de sus enemigos, revelaré mi santidad entre tantas naciones que miran.",
      "28": "Entonces sabrán que yo soy el Señor, su Dios, cuando los lleve de nuevo a su país, sin dejar a ninguno de ellos atrás.",
      "29": "Ya no los abandonaré, porque llenaré al pueblo de Israel con mi Espíritu, declara el Señor Dios”."
    },
    "40": {
      "1": "Al principio del año, el día diez del mes del vigésimo quinto año de nuestro exilio, (catorce años después de la toma de Jerusalén), fue el día exacto en que el poder del Señor vino sobre mí y me llevó allí a la ciudad.",
      "2": "Dios me llevó al país de Israel en visión y me posó en una montaña muy alta. En el lado sur de la montaña había edificios que parecían ser una ciudad.",
      "3": "Cuando me llevó allí, vi a un hombre que parecía de bronce brillante. Llevaba en la mano un cordón de lino y una vara de medir, y estaba de pie en la entrada.",
      "4": "“Hijo de hombre”, me dijo, “mira con tus ojos, escucha con tus oídos. Concéntrate en todo lo que voy a mostrarte, porque esa es la razón por la que te han traído aquí. Debes explicar al pueblo de Israel lo que se te ha mostrado, todo lo que ves”.",
      "5": "Pude ver un muro que rodeaba el Templo. La vara de medir que sostenía el hombre medía seis codos largos (un codo largo es un codo más un palmo). Midió el muro con un grosor de seis codos y una altura de seis codos.",
      "6": "Luego subió los escalones de la puerta que daba al este. Midió que el umbral de la puerta tenía seis codos de profundidad.",
      "7": "Más allá, había nichos que medían seis por seis codos, con cinco codos entre los nichos. El umbral de la entrada interior que daba al pórtico medía seis codos.",
      "8": "Luego midió el pórtico de entrada.",
      "9": "Tenía una profundidad de ocho codos, y sus postes eran de dos codos de grosor. El pórtico de entrada daba al Templo.",
      "10": "A cada lado de la entrada de la puerta oriental había tres nichos que medían lo mismo. Los postes de cada lado también medían lo mismo.",
      "11": "El ancho de la puerta de entrada medía diez codos. Su longitud era de trece codos.",
      "12": "Un muro de un codo de alto estaba delante de la alcoba, y las alcobas medían seis codos por seis codos.",
      "13": "Luego midió la puerta de entrada desde el techo de una alcoba hasta el techo de la de enfrente. Había veinticinco codos desde una puerta hasta la opuesta.",
      "14": "Luego midió la distancia entre los postes en sesenta codos. La puerta daba la vuelta al patio.",
      "15": "Había cincuenta codos desde la entrada de la puerta hasta el extremo del pórtico interior.",
      "16": "Las alcobas y sus pilares tenían ventanas estrechas en todo el interior de la puerta. Los pórticos también tenían ventanas en todo el interior. Todos los postes estaban decorados con diseños de palmeras.",
      "17": "Me llevó al patio exterior. Vi que se habían construido habitaciones y un pavimento alrededor del patio. Había treinta habitaciones que daban al pavimento.",
      "18": "El pavimento se denominaba pavimento inferior y se extendía a lo largo de los lados de las puertas y tenía la misma longitud que éstas.",
      "19": "Midió la distancia desde el frente de la puerta inferior hasta el lado más alejado del patio interior como cien codos, tanto hacia el lado este como hacia el norte.",
      "20": "También midió la longitud y la anchura de la puerta del patio exterior que daba al norte.",
      "21": "Sus tres nichos a ambos lados, sus postes y su pórtico medían lo mismo que la primera puerta, y tenía cincuenta metros de largo y veinticinco de ancho.",
      "22": "Las ventanas, el pórtico y los adornos de las palmeras eran los mismos que los de la puerta que daba al este. Tenía siete peldaños que conducían a ella, con su pórtico frente a ellos.",
      "23": "Había una entrada al patio interior que daba a la puerta norte, al igual que la puerta este. Midió la distancia desde la entrada hasta la puerta como cien codos.",
      "24": "Me llevó al lado sur, y vi una puerta que daba al sur. Midió sus postes y su pórtico, y medían lo mismo que los anteriores.",
      "25": "Tanto la puerta como el pórtico tenían ventanas a su alrededor que eran como las otras ventanas. Tenía cincuenta codos de largo y veinticinco de ancho.",
      "26": "Tenía siete escalones que subían a ella, y su pórtico estaba orientado hacia ellos. Tenía un poste a cada lado con dibujos de palmeras.",
      "27": "El patio interior también tenía una entrada que daba al sur, y midió la distancia desde la entrada hasta la puerta del sur como cien codos.",
      "28": "Me llevó al patio interior por la puerta sur, y midió la puerta sur. Medía lo mismo que las anteriores.",
      "29": "Sus alcobas, sus postes y su pórtico tenían las mismas medidas que los anteriores. La puerta y su pórtico tenían ventanas alrededor. Medía cincuenta codos de largo y veinticinco de ancho.",
      "30": "(Los otros pórticos circundantes medían veinticinco codos de largo y cinco de profundidad).",
      "31": "El pórtico daba al patio exterior y sus pilares estaban decorados con dibujos de palmeras. Tenía ocho escalones para llegar a él.",
      "32": "Me llevó al patio interior, en el lado este. Midió la puerta y medía lo mismo que las anteriores.",
      "33": "Los nichos, los postes y el pórtico medían lo mismo que los anteriores. La puerta y el pórtico tenían ventanas alrededor. Tenía cincuenta codos de largo y veinticinco de ancho.",
      "34": "El pórtico daba al patio exterior y sus postes estaban decorados con dibujos de palmeras. Tenía ocho escalones para llegar a ella.",
      "35": "Me llevó a la puerta norte y la midió. Medía lo mismo que las anteriores,",
      "36": "incluyendo sus alcobas, postes y pórtico. La puerta y su pórtico tenían ventanas alrededor. Tenía cincuenta codos de largo y veinticinco de ancho.",
      "37": "El pórtico daba al patio exterior y sus postes estaban decorados con palmeras por todos lados. Tenía ocho escalones para subir.",
      "38": "Junto al pórtico de las puertas interiores había una sala con una puerta. Allí se lavaba el holocausto.",
      "39": "Dentro del pórtico de la puerta había dos mesas a ambos lados, donde se sacrificaban los animales para los holocaustos, las ofrendas por el pecado y las ofrendas por la culpa.",
      "40": "Afuera, en el camino hacia la entrada de la puerta norte, había dos mesas a un lado del pórtico de la puerta y dos mesas al otro lado.",
      "41": "Así que había cuatro mesas en el interior de la puerta y otras cuatro en el exterior, haciendo un total de ocho mesas. Aquí se sacrificaban los sacrificios.",
      "42": "También había cuatro mesas de piedra tallada para el holocausto. Cada una medía un codo y medio de largo, un codo y medio de ancho y un codo de alto. Sobre estas mesas se colocaban los utensilios para sacrificar los holocaustos y los demás sacrificios.",
      "43": "En las paredes del interior de la sala se colocaban ganchos del ancho de una mano. Sobre estas mesas se colocaba la carne de la ofrenda.",
      "44": "Fuera de la puerta interior, pero dentro del patio interior, había dos habitaciones. Una estaba junto a la puerta norte y daba al sur; la otra, junto a la puerta sur, daba al norte.",
      "45": "El hombre me dijo: “La sala que da al sur es para los sacerdotes encargados del Templo,",
      "46": "y la sala que da al norte es para los sacerdotes encargados del altar. Estos sacerdotes son los descendientes de Sadoc y son los únicos levitas a los que se les permite acercarse al Señor y ministrar ante él”.",
      "47": "Midió el patio cuadrado: cien codos de largo y cien de ancho. El altar estaba en el patio, frente al Templo.",
      "48": "Me llevó al pórtico del Templo y midió los pilares del pórtico de cinco codos a cada lado. La puerta tenía catorce codos de ancho y sus lados medían tres codos.",
      "49": "El pórtico medía veinte codos de ancho y doce de profundidad, y tenía diez escalones para subir. Había columnas junto a los postes, una a cada lado."
    },
    "41": {
      "1": "Me llevó al Templo y midió los postes como seis codos de ancho a ambos lados.",
      "2": "La entrada tenía diez codos de ancho, y los lados de la entrada tenían cinco codos de largo a ambos lados. Midió el santuario exterior de cuarenta codos de largo y veinte de ancho.",
      "3": "Entró en el santuario interior y midió los postes de la entrada con una anchura de dos codos. La entrada tenía seis codos de ancho, y las paredes de ambos lados tenían siete codos de ancho.",
      "4": "Midió la sala que había junto al santuario interior, de veinte codos de largo y veinte de ancho. Me dijo: “Este es el Lugar Santísimo”.",
      "5": "Midió la pared del Templo con un grosor de seis codos, y cada sala lateral alrededor del Templo tenía cuatro codos de ancho.",
      "6": "Había tres niveles de salas laterales superpuestos, cada uno con treinta habitaciones. La pared del Templo tenía soportes externos para las habitaciones laterales, de modo que no se fijaran en la pared del Templo mismo.",
      "7": "Las salas laterales alrededor del Templo se hacían más anchas en cada nivel superior, porque a medida que la estructura alrededor del Templo subía la pared del Templo se hacía más estrecha Una escalera daba acceso desde el piso inferior al superior, pasando por el nivel medio.",
      "8": "Vi que el Templo estaba sobre una plataforma elevada que lo rodeaba. Esta era la base de las habitaciones laterales. Su altura era la longitud completa de una vara de medir, seis codos largos.",
      "9": "El grosor de la pared exterior de las salas laterales era de cinco codos, y había un espacio abierto entre las salas laterales del Templo",
      "10": "y las cámaras exteriores que medían veinte codos de ancho alrededor del Templo.",
      "11": "Las puertas de las salas laterales se abrían a este espacio, con una entrada al norte y otra al sur. El espacio abierto medía cinco codos de ancho a cada lado.",
      "12": "Otro edificio daba al patio del Templo por el lado oeste. Medía setenta codos de ancho y noventa de largo, con paredes de cinco codos de grosor en todo su perímetro.",
      "13": "El Templo medía cien codos de largo. El patio del Templo y el edificio, incluyendo sus muros, también medían cien codos.",
      "14": "El patio del Templo, en el lado este, (incluyendo la parte delantera del Templo), tenía cien codos de ancho.",
      "15": "Midió la longitud del edificio que daba al patio del Templo hacia la parte posterior del mismo, incluyendo sus salas abiertas a cada lado. Tenía cien codos de largo. El santuario exterior, el santuario interior y los pórticos que daban al patio,",
      "16": "así como los umbrales y las ventanas estrechas y las salas abiertas que lo rodeaban con sus tres niveles hasta el umbral inclusive, estaban cubiertos de madera por todos lados. Esto se extendía desde el suelo hasta las ventanas.",
      "17": "En la parte exterior de todas las paredes de la entrada del santuario interior, espaciadas a intervalos regulares alrededor del santuario interior y exterior,",
      "18": "había diseños tallados de querubines y palmeras. Cada querubín tenía dos caras:",
      "19": "la cara de un hombre miraba en dirección a una palmera en un lado, y la cara de un león joven miraba en dirección a la palmera en el otro lado. Estas tallas se extendían a lo largo de todo el Templo.",
      "20": "En la pared del Templo, desde el suelo hasta el espacio que había sobre la puerta, había dibujos de querubines y palmeras.",
      "21": "El marco de la puerta del Templo era rectangular, al igual que el marco de la puerta del santuario.",
      "22": "Allí había un altar de madera de tres codos de alto y dos de largo. Todo él -sus esquinas, su base y sus lados- era de madera. El hombre me dijo: “Esta es la mesa que está delante del Señor”.",
      "23": "Tanto el Templo como el santuario tenían puertas dobles con bisagras.",
      "24": "Cada puerta tenía dos paneles que se abrían. Había dos paneles para una puerta, y dos paneles para la otra puerta.",
      "25": "En las puertas del Templo había tallas de querubines y palmeras como las de las paredes, y había un techo de madera que cubría la parte exterior del pórtico en la parte delantera.",
      "26": "En las paredes del pórtico había ventanas estrechas y dibujos de palmeras. Las salas laterales del Templo también tenían techos."
    },
    "42": {
      "1": "El hombre me sacó por la puerta norte al patio exterior, a las habitaciones que se encuentran en el lado más alejado del patio del Templo, junto al muro exterior norte.",
      "2": "El edificio que daba a la puerta norte tenía cien codos de largo y cincuenta de ancho.",
      "3": "Tenía tres pisos de salas abiertas a ambos lados, uno que daba a la zona de veinte codos del patio interior y otro que daba al pavimento del patio exterior.",
      "4": "Delante de las salas había un pasillo interior de diez codos de ancho y cien de largo. Sus puertas daban al norte.",
      "5": "Las habitaciones superiores eran más pequeñas debido al espacio que ocupaban las salas abiertas en los niveles inferior y medio del edificio.",
      "6": "Como no tenían pilares como los patios, las habitaciones superiores estaban más alejadas que las de los niveles inferior y medio.",
      "7": "Delante de las habitaciones había un muro exterior de cincuenta codos de largo, paralelo al patio exterior.",
      "8": "Las habitaciones del patio exterior tenían una longitud de cincuenta codos, pero las que daban al Templo tenían una longitud de cien codos.",
      "9": "Debajo de estas habitaciones había una entrada en el lado este que venía del patio exterior.",
      "10": "A lo largo del muro del sur lado del patio exterior había habitaciones junto al patio y frente al edificio.",
      "11": "Frente a ellas había un pasillo, al igual que las habitaciones del lado norte. Estas habitaciones tenían la misma longitud y anchura, las mismas puertas, planta y salidas.",
      "12": "Del mismo modo, había una entrada debajo de las habitaciones del lado sur del edificio, que venía del lado este.",
      "13": "El hombre me dijo: “Las habitaciones del norte y del sur que dan al patio del Templo son habitaciones sagradas donde los sacerdotes que se presentan ante el Señor comerán las ofrendas más sagradas. Allí colocarán las ofrendas santísimas porque el lugar es sagrado, e incluyen las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa.",
      "14": "Una vez que los sacerdotes hayan entrado en estas habitaciones, no deben salir al patio exterior antes de dejar sus ropas sacerdotales, porque éstas son sagradas. Deben cambiarse de ropa antes de ir donde está la gente común”.",
      "15": "Cuando el hombre terminó de medir dentro del área del Templo, me sacó por la puerta oriental y midió también los alrededores.",
      "16": "Con la vara de medir midió el lado oriental. Tenía quinientos codos de largo.",
      "17": "Midió el lado norte. Tenía quinientos codos de largo.",
      "18": "Midió el lado sur. Tenía quinientos codos de largo.",
      "19": "Luego dio la vuelta y midió el lado oeste. Tenía quinientos codos de largo.",
      "20": "Así midió los cuatro lados. Había un muro que lo rodeaba, de quinientos codos de largo y quinientos de ancho, que separaba lo sagrado de lo común."
    },
    "43": {
      "1": "El hombre me llevó de vuelta a la puerta oriental.",
      "2": "Allí vi la gloria del Dios de Israel que venía del este. Su voz sonaba como una cascada atronadora, y la tierra resplandecía con su gloria.",
      "3": "La visión que vi era igual a la que había visto cuando vino a destruir la ciudad de Jerusalén y como las visiones que había visto junto al río Quebar. Caí de bruces en el suelo.",
      "4": "La gloria del Señor entró en el Templo por la puerta oriental.",
      "5": "Entonces el Espíritu me levantó y me llevó al patio interior, y la gloria del Señor llenó el Templo.",
      "6": "Oí que alguien me hablaba desde el interior del Templo mientras el hombre estaba de pie a mi lado.",
      "7": "Me dijo: “Hijo de hombre, aquí es donde tengo mi trono. Es mi hogar donde viviré entre los israelitas para siempre. El pueblo de Israel y sus reyes no volverán a deshonrarme a mí y a mi santidad con sus actos de prostitución y honrando a sus reyes muertos en sus lugares altos paganos.",
      "8": "Cuando construyeron sus casas junto a la mía -su umbral junto a mi umbral y sus postes junto a mis postes, con sólo un muro que nos separaba- me deshonraron a mí y a mi santidad por los repugnantes pecados que cometieron. Por eso los destruí en mi ira.",
      "9": "Ahora, si se deshacen de su prostitución y de sus honores paganos a sus reyes muertos, viviré con ellos para siempre.",
      "10": "“Hijo de hombre, habla al pueblo de Israel sobre el Templo y se avergonzarán de sus pecados. Haz que consideren cuidadosamente su plan,",
      "11": "y si se avergüenzan de todo lo que han hecho, entonces explícales el diseño del Templo, su disposición, salidas y entradas -el plan completo-, así como todas sus regulaciones, especificaciones y leyes. Escríbelas mientras las observan, para que puedan recordar su plan completo y seguir todas sus regulaciones.",
      "12": "“Esta es la ley del Templo: toda el área alrededor del Templo en la cima de la montaña es muy sagrada. Presta atención: esta es la ley del Templo.",
      "13": "“Estas son las medidas del altar en codos (un codo y el ancho de una mano): El canalón debe tener un codo de profundidad y un codo de ancho, con un borde de un palmo de ancho a lo largo de su borde. La parte posterior del altar",
      "14": ", medida desde el canalón en el suelo hasta la cornisa inferior, será de dos codos. La cornisa medirá un codo de ancho. La distancia entre la cornisa menor y la mayor será de cuatro codos, y la cornisa de un codo de ancho.",
      "15": "“El hogar del altar tendrá una altura de cuatro codos, con cuatro cuernos que apunten hacia arriba desde él.",
      "16": "El hogar del altar será cuadrado, y sus cuatro lados medirán doce codos cada uno.",
      "17": "La repisa será también cuadrada, de catorce codos por catorce codos, con un borde de medio codo y un canalón de un codo alrededor. Los escalones del altar deben estar orientados hacia el este”.",
      "18": "Luego me dijo: “Hijo de hombre, esto es lo que dice el Señor Dios: Estas son las normas relativas al altar una vez construido, para que se puedan sacrificar holocaustos y rociar sangre sobre él:",
      "19": "Darás un novillo como ofrenda por el pecado a los sacerdotes levitas de la familia de Sadoc, que vienen a servir ante mí, declara el Señor Dios.",
      "20": "Toma un poco de su sangre y ponla en los cuatro cuernos del altar, en las cuatro esquinas de la cornisa y en todo el borde. Así purificarás el altar y lo pondrás en orden.",
      "21": "Luego retira el toro para la ofrenda por el pecado y quémalo en el lugar designado del área del Templo, fuera del santuario.",
      "22": "“El segundo día traerás un macho cabrío sin defectos como ofrenda por el pecado, y el altar quedará purificado como se purificó con el toro.",
      "23": "Cuando hayas terminado de purificarte, presentarás un novillo y un carnero, ambos sin defectos.",
      "24": "Los ofrecerás al Señor. Los sacerdotes rociarán sal sobre ellos y los sacrificarán al Señor como holocausto.",
      "25": "“Durante siete días, ofrecerás un macho cabrío cada día como ofrenda por el pecado. También deberás entregar un novillo y un carnero, ambos sin defectos.",
      "26": "Durante siete días, los sacerdotes deberán arreglar el altar y purificarlo. Así lo dedicarán.",
      "27": "Una vez transcurridos estos días, a partir del octavo día los sacerdotes presentarán sobre el altar los holocaustos y las ofrendas de paz de tu pueblo. Entonces los aceptaré a todos ustedes, declara el Señor Dios”."
    },
    "44": {
      "1": "El hombre me llevó de nuevo a la puerta exterior del santuario que daba al este, pero estaba cerrada.",
      "2": "El Señor me dijo: “Esta puerta permanecerá cerrada. No se abrirá. Nadie podrá entrar por ella, porque el Señor, el Dios de Israel, ha pasado por ella. Así que permanecerá cerrada.",
      "3": "El príncipe mismo puede venir y sentarse dentro de la puerta para comer en presencia del Señor. Debe entrar por el pórtico de la puerta y salir por el mismo camino”.",
      "4": "El hombre me llevó al frente del Templo por la puerta norte. Al mirar, vi la gloria del Señor llenando su Templo, y caí con el rostro en tierra.",
      "5": "El Señor me dijo: “¡Hijo de hombre, concéntrate! ¡Mantén los ojos abiertos! Escucha atentamente todo lo que te digo sobre todas las normas y leyes del Templo del Señor. Presta mucha atención a la entrada del Templo y a todas las salidas del santuario.",
      "6": "“Dile a esos rebeldes, al pueblo de Israel, que esto es lo que dice el Señor Dios: ¡Ya estoy harto de todos tus repugnantes pecados, pueblo de Israel!",
      "7": "Además de todas sus prácticas ofensivas, ustedes invitaron a extranjeros inconversos y paganos para entrar en mi santuario. Hiciste impuro mi Templo incluso mientras me ofrecías comida, la grasa y la sangre. Rompiste mi acuerdo.",
      "8": "Además, no has cuidado de mi santuario como se te exigía, sino que has empleado a otros para que cuiden de mi santuario por ti.",
      "9": "“Esto es lo que dice el Señor Dios: Ningún extranjero inconverso y pagano puede entrar en mi santuario, ni siquiera un extranjero que viva con los israelitas.",
      "10": "“Los levitas que me abandonaron cuando Israel dejó de adorarme y se fue a seguir a sus ídolos, sufrirán las consecuencias de sus pecados.",
      "11": "Sin embargo, servirán en mi santuario, supervisando las puertas del Templo y trabajando en él. Sacrificarán los holocaustos y los sacrificios traídos por el pueblo y estarán allí para servirlos.",
      "12": "“Pero como sirvieron al pueblo frente a sus ídolos y animaron al pueblo de Israel a pecar, levanté mi mano para prometerles bajo juramento que experimentarían las consecuencias de su pecado, declara el Señor Dios.",
      "13": "No podrán acercarse a mí para servirme como sacerdotes, y no podrán tocar nada que yo considere santo o santísimo. Tendrán que experimentar la vergüenza de los repugnantes pecados que cometieron.",
      "14": "Sin embargo, los pondré a cargo de todo el trabajo del Templo y de todo lo que haya que hacer allí.",
      "15": "“Los sacerdotes levitas, descendientes de Sadoc y que cuidaron de mi santuario cuando los israelitas me abandonaron, son los que se acercan a mí y ministran ante mí. Ellos estarán en mi presencia para ofrecerme grasa y sangre, declara el Señor Dios.",
      "16": "Sólo ellos pueden entrar en mi santuario y acercarse a mi mesa para ministrar ante mí. Ellos harán lo que yo diga.",
      "17": "“Cuando entren por las entradas del patio interior, se pondrán ropa de lino. No deben llevar ninguna ropa de lana cuando sirvan en las entradas del patio interior o dentro del Templo.",
      "18": "Llevarán turbantes de lino en la cabeza y ropa interior de lino. No deben llevar nada que les haga sudar.",
      "19": "“Cuando vayan al atrio exterior, donde está el pueblo, deberán quitarse las ropas sacerdotales que llevaban cuando servían, y dejarlas en las salas sagradas. Deben ponerse otras ropas para que no lleven la santidad al pueblo con su ropa.",
      "20": "“No se les permite afeitarse la cabeza ni dejarse crecer el cabello; deben tener un corte de pelo adecuado.",
      "21": "Ningún sacerdote debe beber vino antes de entrar en el patio interior.",
      "22": "No deben casarse con una mujer viuda o divorciada; sólo pueden casarse con una virgen de ascendencia israelita o con la viuda de un sacerdote.",
      "23": "Deben enseñar a mi pueblo la diferencia entre lo que es santo y lo que es común, y explicarle cómo distinguir entre lo que es limpio y lo que es impuro.",
      "24": "“Serán jueces en las causas judiciales y basarán sus decisiones en mis leyes. Deben seguir mis instrucciones y reglamentos respecto a todas mis fiestas religiosas regulares, y deben santificar mis sábados.",
      "25": "“Un sacerdote no debe hacerse impuro acercándose a un cadáver. Sin embargo, si se trata de su padre, su madre, su hijo, su hija, su hermano o una hermana que no esté casada, entonces podrá hacerlo.",
      "26": "Después, una vez purificado, deberá esperar siete días.",
      "27": "Entonces, cuando entre en el santuario, yendo al patio interior y ministrando allí en el santuario, tiene que presentar su ofrenda por el pecado, declara el Señor Dios.",
      "28": "“En cuanto a su parte de la tierra, yo me encargaré de ellos. No les darás ninguna propiedad en Israel, porque yo los mantendré.",
      "29": "“Deben comer las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa. Todo lo que traiga el pueblo de Israel y se dedique al Señor será de ellos.",
      "30": "Lo mejor de todas las primicias y de todas sus ofrendas es para los sacerdotes. El primer pan que hornees se lo darás al sacerdote, para que tu casa sea bendecida.",
      "31": "Los sacerdotes no podrán comer ninguna ave o animal que se encuentre muerto o que haya sido sacrificado por las bestias”."
    },
    "45": {
      "1": "Cuando asignes la propiedad de la tierra por sorteo, debes hacer una provisión para el Señor, una asignación sagrada de la tierra que mida 25.000 codos de largo y 20.000 codos de ancho. Toda esta zona es sagrada.",
      "2": "Dentro de ella está la sección para el santuario que mide 500 codos cuadrados, con un área abierta alrededor de 50 codos de ancho.",
      "3": "A partir de esta zona santa, mide una sección de 25.000 codos por 10.000 codos. Aquí estará el santuario, el Lugar Santísimo.",
      "4": "Esta zona es una asignación sagrada de la tierra que será utilizada por los sacerdotes que sirven en el santuario, que se presentan ante el Señor para ministrar. Será donde podrán vivir, y un lugar sagrado para el santuario.",
      "5": "La otra sección que mide 25.000 codos por 10.000 codos será asignada a los levitas que trabajan en el Templo, donde podrán vivir.",
      "6": "Asigna a la ciudad un área de 5.000 codos de ancho y 25.000 de largo junto a la sección del santuario. Es para todo el pueblo de Israel.",
      "7": "Al príncipe se le asignará el territorio a ambos lados del área que incluye la sección santa y la de la ciudad. Se extenderá hasta la frontera occidental del país desde el lado oeste y hasta la frontera oriental desde el lado este, de la misma manera que la asignación a las tribus.",
      "8": "Este territorio será de su propiedad en el país de Israel. Mis príncipes no explotarán más a mi pueblo, y se asegurarán de que el pueblo de Israel ocupe el país de acuerdo con sus asignaciones tribales.",
      "9": "Esto es lo que dice el Señor Dios: ¡Ya han causado bastante daño, príncipes de Israel! ¡Dejen de usar la violencia y de maltratar a la gente! Hagan lo que es bueno y correcto. Dejen de desalojar a la gente y de robar sus bienes, declara el Señor Dios.",
      "10": "Deben usar métodos correctos de medición, ya sea pesos en balanzas, o efa para medir los sólidos, y un baño para medir los líquidos.",
      "11": "El efa y el baño tendrán la misma cantidad de volumen. El baño equivaldrá a la décima parte de un homer, y el efa también equivaldrá a la décima parte de un homer. El homer será la medida fundamental.",
      "12": "Veinte gueras hacen un siclo. Sesenta siclos conforman una mina.",
      "13": "Estos son los impuestos de cada homer de trigo o cebada.",
      "14": "En el caso del aceite de oliva, la décima parte de un baño de cada cor. (La medida se basa en los baños, y un cor consiste en diez baños o un homer, ya que diez baños equivalen a un homer).",
      "15": "Además, de cada rebaño de doscientas ovejas de los verdes pastos de Israel, se proveerá una oveja. Estas son para proveer las ofrendas de grano, los holocaustos y las ofrendas de paz, para enderezar al pueblo, declara el Señor Dios.",
      "16": "Todos los habitantes del país deben hacer estas contribuciones al príncipe de Israel.",
      "17": "La función del príncipe es proporcionar los holocaustos, las ofrendas de grano y las libaciones para las fiestas religiosas, las lunas nuevas y los sábados; de hecho, para todas las fiestas religiosas regulares del pueblo de Israel. Él debe proporcionar las ofrendas por el pecado, las ofrendas de grano, los holocaustos y las ofrendas de paz para enderezar al pueblo de Israel.",
      "18": "Esto es lo que dice el Señor Dios: El primer día del primer mes debes sacrificar un novillo que no tenga defectos para purificar el santuario.",
      "19": "El sacerdote tomará parte de la sangre de la ofrenda por el pecado y la pondrá en las jambas del Templo, en las cuatro esquinas de la cornisa superior del altar y en las jambas del patio interior.",
      "20": "También lo harás el séptimo día del mes en nombre de todo aquel que haga el mal involuntariamente o por ignorancia. Así purificarás el Templo.",
      "21": "El decimocuarto día del primer mes celebrarás la Pascua. Esta es una fiesta religiosa que dura siete días, durante los cuales se debe comer pan hecho sin levadura.",
      "22": "Ese día el príncipe ofrecerá un toro como ofrenda por el pecado para él y para todos los habitantes del país.",
      "23": "Cada día, durante los siete días de la fiesta, ofrecerá siete toros y siete carneros sin defectos como holocausto al Señor, junto con un macho cabrío como ofrenda por el pecado.",
      "24": "También entregará un efa de grano y un hin de aceite de oliva como ofrenda para acompañar a cada toro y a cada carnero.",
      "25": "Durante los siete días de la fiesta que comienza el decimoquinto día del séptimo mes, se debe presentar el mismo número de ofrendas por el pecado, holocaustos, ofrendas de grano y aceite de oliva."
    },
    "46": {
      "1": "Esto es lo que dice el Señor Dios: “La puerta oriental del atrio interior se mantendrá cerrada durante los seis días laborables, pero se abrirá el sábado y el día de la luna nueva",
      "2": "El príncipe debe entrar por el pórtico de la puerta desde fuera y se situará junto al poste de la puerta, y los sacerdotes sacrificarán sus holocaustos y ofrendas de paz. Se inclinará en señal de respeto en el umbral de la puerta y saldrá, pero la puerta no se cerrará hasta la noche.",
      "3": "El pueblo de Israel también se inclinará ante el Señor a la entrada de la puerta los sábados y las lunas nuevas.",
      "4": "“El holocausto que el príncipe debe ofrecer al Señor el día de sábado será de seis corderos y un carnero, todos sin defectos.",
      "5": "La ofrenda de grano que acompañará al carnero será de un efa, y la ofrenda de grano con los corderos será la cantidad que él elija, junto con un hin de aceite de oliva por cada efa de grano.",
      "6": "El día de la Luna Nueva se ofrecerá un novillo, seis corderos y un carnero. Todos ellos deberán estar libres de defectos.",
      "7": "También deberá ofrecer una ofrenda de grano de un efa con el toro, un efa con el carnero y todo lo que pueda con los corderos, junto con un hin de aceite de oliva por cada efa de grano.",
      "8": "Cuando el príncipe entre, lo hará por el pórtico de la puerta, y saldrá por el mismo camino.",
      "9": "“Cuando el pueblo de Israel se reúna ante el Señor en las fiestas religiosas regulares, el que entre por la puerta norte para adorar tiene que salir por la puerta sur, y el que entre por la puerta sur sale por la puerta norte. Nadie puede volver por la misma puerta por la que entró. Todos deben salir por la puerta opuesta.",
      "10": "“El príncipe debe entrar cuando el pueblo lo haga, y salir cuando éste salga.",
      "11": "En las fiestas religiosas y en las reuniones periódicas, la ofrenda de grano será un efa con un toro, un efa con un carnero, y la cantidad que la gente elija con los corderos, junto con un hin de aceite de oliva por cada efa de grano.",
      "12": "“Cuando el príncipe decida hacer una ofrenda voluntaria al Señor, ya sea un holocausto o una ofrenda de paz, se le abrirá la puerta oriental. Ofrecerá su holocausto o su ofrenda de paz de la misma manera que lo hace el sábado. Cuando salga, la puerta deberá cerrarse tras él.",
      "13": "“Cada mañana se sacrificará un cordero de un año, sin defectos, como holocausto diario al Señor.",
      "14": "Todas las mañanas se ofrecerá una ofrenda de grano de un sexto de efa con un tercio de hin de aceite de oliva para humedecer la mejor harina, como ofrenda de grano al Señor. Este reglamento debe seguirse para siempre.",
      "15": "Asegúrate de que el cordero, la ofrenda de grano y el aceite de oliva se presenten cada mañana como un holocausto regular.",
      "16": "“Esto es lo que dice el Señor: Si el príncipe regala una propiedad a alguno de sus hijos para que la posea, ésta pertenecerá a sus descendientes. Ellos podrán heredar la propiedad.",
      "17": "Sin embargo, si regala una propiedad a uno de sus siervos, ese siervo sólo la poseerá hasta el año del jubileo. Entonces la propiedad volverá al príncipe. Los bienes que transmite por herencia sólo pertenecen a sus hijos, son de ellos.",
      "18": "“El príncipe no debe tomar la tierra de la gente, expulsándolos de su propiedad. Debe dar tierra a sus hijos de su propia propiedad, para que ninguno de mi pueblo sea desalojado de su propiedad”.",
      "19": "El hombre me llevó por la entrada junto a la puerta a las habitaciones sagradas orientadas al norte que pertenecían a los sacerdotes. Me mostró un lugar en el extremo occidental",
      "20": "y me dijo: “Aquí es donde los sacerdotes cocinan las ofrendas por la culpa y las ofrendas por el pecado, y donde cuecen la ofrenda de grano. Esto es para que no los lleven al patio exterior y lleven la santidad al pueblo”.",
      "21": "Me llevó al patio exterior y me condujo a cada una de sus cuatro esquinas. Vi un patio separado en cada esquina.",
      "22": "Había patios amurallados separados en las cuatro esquinas del patio exterior. Cada uno de ellos medía cuarenta codos por treinta codos; todos eran del mismo tamaño.",
      "23": "Cada uno de los cuatro patios tenía una cornisa de piedra con hornos construidos en la base de las paredes de cada lado.",
      "24": "Me dijo: “Estas son las cocinas donde los que sirven en el Templo cocinarán las ofrendas de sacrificio del pueblo”."
    },
    "47": {
      "1": "El hombre me llevó de vuelta a la entrada del Templo. Vi que el agua salía de debajo del umbral del Templo y fluía hacia el este (porque el Templo estaba orientado hacia el este). El agua salía de debajo del lado sur del Templo y corría al sur del altar.",
      "2": "Luego me sacó por la puerta norte y me llevó por el exterior hasta la puerta exterior que daba al este. Vi que salía agua del lado sur de la puerta.",
      "3": "El hombre caminó hacia el este sosteniendo un cordel de medición, midió mil codos y me condujo a través del agua que me llegaba a los tobillos.",
      "4": "Midió otros mil codos y me hizo pasar por el agua que me llegaba a las rodillas. Midió otros mil codos y me hizo pasar por el agua que me llegaba a la cintura.",
      "5": "Midió otros mil codos, pero éste era un río que no podía cruzar. El agua había subido tanto que se podía nadar en ella. Era un río que no se podía cruzar a pie.",
      "6": "“Hijo de hombre, ¿has observado todo esto?” , me preguntó. Luego me llevó de vuelta a la orilla del río.",
      "7": "Cuando llegué allí, vi un gran número de árboles a ambos lados del río.",
      "8": "Me dijo: “Esta agua desemboca en la tierra del este y en el Arabá. Cuando llega al Mar Muerto, convierte el agua salada en dulce.",
      "9": "Habrá muchos animales y peces dondequiera que fluya el río. Como el río vuelve dulce el agua salada dondequiera que fluya, todo podrá vivir allí.",
      "10": "“Los pescadores estarán en la orilla del Mar Muerto. Podrán extender sus redes desde En-gedi hasta En-eglaim y pescar muchas clases de peces. Habrá muchos peces como en el Mar Mediterráneo.",
      "11": "Sin embargo, las marismas y las zonas pantanosas no se volverán frescas; seguirán siendo saladas.",
      "12": "“A ambos lados del río crecerán todo tipo de árboles frutales. Sus hojas no se marchitarán y no dejarán de producir frutos. Producirá frutos todos los meses, porque el río que fluye desde el santuario viene a regarlos. Sus frutos se comerán como alimento y sus hojas se usarán para curar”.",
      "13": "Esto es lo que dice el Señor Dios: “Estos son los límites que debes usar cuando asignes la propiedad de la tierra a las doce tribus de Israel. (José recibirá dos asignaciones).",
      "14": "Debes asignarles la tierra por igual. Yo levanté mi mano e hice la promesa solemne de dársela a sus antepasados, de modo que esta tierra les llegará a ustedes para que la posean y la transmitan como herencia.",
      "15": "“Estos serán los límites del país: “Por el lado norte va desde el mar Mediterráneo por el camino de Hetlón y a través de Lebo-Hamat hasta Sedadá;",
      "16": "luego sigue hasta Berotá y Sibraín en la frontera entre Damasco y Hamat, y todo el camino hasta Hazar-haticón, en la frontera de Haurán.",
      "17": "Así que la frontera va desde el Mar Mediterráneo hasta Hazar-enán, a lo largo de la frontera norte con Damasco, con la frontera de Hamat al norte. Este es el límite norte.",
      "18": "“El límite oriental va desde Haurán y Damasco, bajando por el Jordán entre Galaad y la tierra de Israel, hasta el Mar Muerto y hasta Tamar. Este es el límite oriental.",
      "19": "“El límite meridional va desde Tamar hasta las aguas de Meribat-Cadés, y luego a lo largo del Wadi de Egipto hasta el Mar Mediterráneo. Este es el límite sur.",
      "20": "“El Mar Mediterráneo es el límite occidental hasta un lugar frente a Lebo-hamat. Este es el límite occidental.",
      "21": "“Ustedes deben asignar esta tierra para que la posean según las tribus de Israel.",
      "22": "Ustedes van a asignar la tierra para que la posean y la transmitan como herencia para ustedes y para los extranjeros que viven entre ustedes y que tienen hijos. Los tratarán de la misma manera que a los israelitas nacidos en el país. Se les asignará una tierra para que la posean entre las tribus israelitas de la misma manera que a ustedes.",
      "23": "A los extranjeros se les asignará tierra para que la posean entre la tribu en la que viven, declara el Señor Dios”."
    },
    "48": {
      "1": "Esta es una lista de los territorios según los nombres de las tribus. En la frontera norte, el territorio de Dan limita con el camino de Hetlón hacia Lebo-hamat y con Hazar-enan en la frontera de Damasco con Hamat al norte, y se extiende desde el límite oriental del país hasta el occidental.",
      "2": "El territorio de Aser limita con el de Dan de este a oeste.",
      "3": "El territorio de Neftalí limita con el de Aser de este a oeste.",
      "4": "El territorio de Manasés limita con el de Neftalí de este a oeste.",
      "5": "El territorio de Efraín limita con el de Manasés de este a oeste.",
      "6": "El territorio de Rubén limita con el de este a oeste.",
      "7": "El territorio de Judá limita con el de Rubén de este a oeste.",
      "8": "Junto a la asignación de Judá, de este a oeste, está la zona especial para la que debes hacer provisión. Tendrá 25.000 codos de ancho y se extenderá la misma longitud que una asignación tribal de este a oeste. El santuario estará en medio de ella.",
      "9": "El territorio especial que hagas será para el Señor y tendrá 25.000 codos por 10.000 codos.",
      "10": "Este será el territorio sagrado para los sacerdotes. Tendrá 25.000 codos de largo en los lados norte y sur, y 11.000 codos de ancho en los lados oeste y este. El santuario estará en medio de él.",
      "11": "Es para los sacerdotes santos, descendientes de Sadoc, que se mantuvieron fieles y no me abandonaron cuando los israelitas me abandonaron.",
      "12": "Será una parte especial de la tierra provista para ellos, una asignación santísima junto a la de los levitas.",
      "13": "Los levitas tendrán un área de 25.000 codos por 10.000 codos adyacente a la asignación de los sacerdotes. Su longitud total será de 25.000 codos, y su anchura de 10.000 codos.",
      "14": "No se les permite vender a cambio ni transferir nada de ella, porque es la mejor parte de la tierra y es sagrada para el Señor.",
      "15": "El resto, de 5.000 codos por 25.000 codos, es para uso ordinario de la ciudad para casas y pastos. La ciudad estará en medio de ella,",
      "16": "y estas serán sus medidas 4.500 codos por todos los lados, al norte, al sur, al este y al oeste.",
      "17": "Los pastos de la ciudad la rodearán por 250 codos por todos los lados, al norte, al sur, al este y al oeste.",
      "18": "Lo que queda de la tierra que bordea el territorio sagrado y que corre a su lado será de 10.000 codos por el lado este y por el lado oeste. Las cosechas que produzca servirán de alimento a los que trabajen en la ciudad.",
      "19": "Los trabajadores que cultiven la tierra serán de todas las tribus israelitas.",
      "20": "Todo el territorio será un cuadrado de 25.000 codos por 25.000 codos. Debes hacer una provisión para el territorio sagrado, junto con el área para la ciudad.",
      "21": "La tierra que quede a ambos lados del territorio sagrado y del área para la ciudad pertenecerá al príncipe. Esta tierra estará junto a los territorios de las tribus y se extenderá al este desde los 25.000 codos de la sección santa hasta el límite oriental, y al otro lado al oeste desde los 25.000 codos hasta el límite occidental. En medio de ellos estará la sección santa y el santuario del Templo.",
      "22": "El área de los levitas y el área de la ciudad estarán en medio de la asignación del príncipe, y estarán entre los límites de las asignaciones de Judá y Benjamín.",
      "23": "Estas son las asignaciones para el resto de las tribus: La asignación de Benjamín se extiende desde el límite oriental del país hasta el occidental.",
      "24": "El territorio de Simeón limita con el de Benjamín de este a oeste.",
      "25": "El territorio de Isacar limita con el de Simeón de este a oeste.",
      "26": "El territorio de Zabulón limita con el de Isacar de este a oeste.",
      "27": "El territorio de Gad limita con el de Zabulón de este a oeste.",
      "28": "El límite sur del territorio de Gad será desde Tamar hasta las aguas de Meribat-Cadés, y luego a lo largo del Wadi de Egipto hasta el Mar Mediterráneo.",
      "29": "Esta es la tierra que debes asignar a las tribus de Israel para que la posean y la transmitan como herencia. Estos son los territorios que se les han asignado, declara el Señor Dios.",
      "30": "Estas serán las salidas de la ciudad, comenzando por el lado norte, que tiene una longitud de 4.500 codos.",
      "31": "Las puertas de la ciudad llevarán los nombres de las tribus de Israel. Habrá tres puertas en el lado norte: las puertas de Rubén, Judá y Leví.",
      "32": "Habrá tres puertas en el lado este, (también de 4.500 codos de largo): las puertas de José, Benjamín y Dan.",
      "33": "Habrá tres puertas en el lado sur, (también de 4.500 codos de largo): las puertas de Simeón, Isacar y Zabulón.",
      "34": "En el lado oeste habrá tres puertas (también de 4.500 codos): la puerta de Gad, la puerta de Aser y la puerta de Neftalí.",
      "35": "La distancia alrededor del exterior de la ciudad será de 18.000 codos. Desde ese día el nombre de la ciudad será “El Señor está allí”."
    }
  }
}