{
  "nombre": "Esdras",
  "categoria": "Histórico",
  "capitulo": {
    "1": {
      "1": "Para que se cumpliera la profecía del Señor dada a través de Jeremías, el Señor animó a Ciro, rey de Persia, a emitir una proclama en todo su reino y también a ponerla por escrito, diciendo:",
      "2": "“Esto es lo que dice Ciro, rey de Persia: ‘El Señor, el Dios de los cielos, que me ha dado todos los reinos de la tierra, me ha dado la responsabilidad de construirle un Templo en Jerusalén, en Judá.",
      "3": "Cualquiera de ustedes que pertenezca a su pueblo puede ir a Jerusalén, en Judá, para reconstruir este Templo del Señor, el Dios de Israel, que vive en Jerusalén. Que su Dios esté con ustedes.",
      "4": "Donde quiera que los sobrevivientes vivan actualmente, que sean ayudados por la gente de esa región con plata, oro, bienes y ganado, junto con una donación voluntaria para el Templo de Dios en Jerusalén’”.",
      "5": "Entonces Dios animó a los jefes de familia de Judá y Benjamín, así como a los sacerdotes y a los levitas, a ir y reconstruir el Templo del Señor en Jerusalén.",
      "6": "Todos sus vecinos les apoyaron con regalos de plata y oro, con bienes y ganado, y con otros objetos de valor, además de todas sus donaciones voluntarias.",
      "7": "El rey Ciro también recuperó los objetos pertenecientes al Templo del Señor que Nabucodonosor había tomado de Jerusalén y colocado en el templo de su dios.",
      "8": "Ciro hizo que Mitrídates, el tesorero, los recuperara, los contara y se los diera a Sesbasar, que era el líder de Judá.",
      "9": "Esta era la lista: 30 cuencas de oro, 1.000 cuencas de plata, 29 cubiertos de plata,",
      "10": "30 cuencos de oro, 410 cuencos de plata a juego y otros 1.000 artículos.",
      "11": "En total había 5.400 objetos de oro y plata. Cuando los exiliados salieron de Babilonia para ir a Jerusalén Sesbasar se llevó todo esto con ellos."
    },
    "2": {
      "1": "Esta es una lista de los exiliados judíos de la provincia que regresaron del cautiverio después de que el rey Nabucodonosor se los llevara a Babilonia. Volvieron a Jerusalén y a sus propias ciudades en Judá.",
      "2": "Sus líderes eran Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. Este es el número de los hombres del pueblo de Israel:",
      "3": "los hijos de Paros, 2.172;",
      "4": "los hijos de Sefatías, 372;",
      "5": "los hijos de Ara, 775;",
      "6": "los hijos de Pahat-moab (hijos de Jesúa y Joab), 2.812;",
      "7": "los hijos de Elam, 1.254;",
      "8": "los hijos de Zatu, 945;",
      "9": "los hijos de Zacai, 760;",
      "10": "los hijos de Bani, 642;",
      "11": "los hijos de Bebai, 623",
      "12": "los hijos de Azgad, 1.222;",
      "13": "los hijos de Adonicam, 666;",
      "14": "los hijos de Bigvai, 2.056;",
      "15": "los hijos de Adin, 454;",
      "16": "los hijos de Ater, (hijos de Ezequías), 98;",
      "17": "los hijos de Bezai, 323;",
      "18": "los hijos de Jora, 112;",
      "19": "los hijos de Hasum, 223;",
      "20": "los hijos de Gibar, 95;",
      "21": "el pueblo de Belén, 123;",
      "22": "el pueblo de Netofa, 56;",
      "23": "el pueblo de Anatot, 128;",
      "24": "el pueblo de Bet-azmavet, 42;",
      "25": "el pueblo de Quiriat-jearim, Cafira y Beerot, 743;",
      "26": "el pueblo de Ramá y Geba, 621;",
      "27": "el pueblo de Micmas, 122",
      "28": "el pueblo de Betel y de Hai, 223;",
      "29": "los hijos de Nebo, 52;",
      "30": "los hijos de Magbis, 156;",
      "31": "los hijos de Elam, 1.254;",
      "32": "los hijos de Harim, 320;",
      "33": "los hijos de Lod, Hadid y Ono, 725;",
      "34": "los hijos de Jericó, 345;",
      "35": "los hijos de Senaa, 3.630.",
      "36": "Este es el número de los sacerdotes: los hijos de Jedaías (por la familia de Jesúa), 973;",
      "37": "los hijos de Imer, 1.052;",
      "38": "los hijos de Pasur, 1.247;",
      "39": "los hijos de Harim, 1.017.",
      "40": "Este es el número de los levitas: los hijos de Jesúa y Cadmiel (hijos de Hodavías), 74;",
      "41": "los cantores de los hijos de Asaf, 128;",
      "42": "los porteros de las familias de Salum, Ater, Talmón, Acub, Hatita y Sobai, 139.",
      "43": "Los descendientes de estos servidores del Templo: Ziha, Hasufa, Tabaot,",
      "44": "Queros, Siaha, Padón,",
      "45": "Lebana, Hagaba, Acub,",
      "46": "Hagab, Salmai, Hanán,",
      "47": "Gidel, Gahar, Reaía,",
      "48": "Rezín, Necoda, Gazam,",
      "49": "Uza, Paseah, Besai,",
      "50": "Asena, Mehunim, Nefusim,",
      "51": "Bacbuc, Hacufa, Harhur,",
      "52": "Bazlut, Mehída, Harsa,",
      "53": "Barcos, Sísara, Tema,",
      "54": "Nezía, y Hatifa.",
      "55": "Los descendientes de los siervos del rey Salomón: Sotai, Hasoferet, Peruda,",
      "56": "Jaala, Darcón, Gidel,",
      "57": "Sefatías, Hatil, Poqueret-hazebaim, y Ami.",
      "58": "El total de los siervos del Templo y de los descendientes de los siervos de Salomón era de 392.",
      "59": "Los que procedían de las ciudades de Tel-mela, Tel-Harsa, Querub, Addán e Imer no podían demostrar su genealogía familiar, ni siquiera que eran descendientes de Israel.",
      "60": "Entre ellos estaban las familias de Delaía, Tobías y Necoda, 652 en total.",
      "61": "Además había tres familias sacerdotales, hijos de Habaía, Cos y Barzilai. (Barzilai se había casado con una mujer que descendía de Barzilai de Galaad, y se llamaba así).",
      "62": "Se buscó un registro de ellos en las genealogías, pero no se encontraron sus nombres, por lo que se les prohibió servir como sacerdotes.",
      "63": "El gobernador les ordenó que no comieran nada de los sacrificios del santuario hasta que un sacerdote pudiera consular con el Señor sobre el asunto a través del Urim y el Tumim.",
      "64": "El total de personas que regresaron fue de 42.360.",
      "65": "Además había 7.337 sirvientes y 200 cantores y cantoras.",
      "66": "Tenían 736 caballos, 245 mulas,",
      "67": "435 camellos y 6.720 asnos.",
      "68": "Cuando llegaron al Templo del Señor en Jerusalén, algunos de los jefes de familia hicieron contribuciones voluntarias para reconstruir el Templo de Dios en el lugar donde antes estaba.",
      "69": "Dieron según lo que tenían, poniendo su donativo en el tesoro. El total ascendió a 61.000 dáricos de oro, 5.000 minas de plata y 100 túnicas para los sacerdotes.",
      "70": "Los sacerdotes, los levitas, los cantores, los porteros y los servidores del Templo, así como parte del pueblo, volvieron a vivir en sus pueblos específicos. Los demás regresaron a sus propias ciudades en todo Israel."
    },
    "3": {
      "1": "Al llegar el séptimo mes, los israelitas se habían instalado en sus ciudades, y el pueblo se reunió como uno solo en Jerusalén.",
      "2": "Entonces Jesúa, hijo de Josadac, y los sacerdotes que estaban con él, junto con Zorobabel, hijo de Salatiel, y sus parientes, empezaron a construir el altar del Dios de Israel para sacrificar en él holocaustos, según las instrucciones de la Ley de Moisés, el hombre de Dios.",
      "3": "Aunque tenían miedo de los habitantes del lugar, levantaron el altar sobre sus cimientos originales y sacrificaron en él holocaustos al Señor, tanto en la mañana como en la tarde.",
      "4": "Y observaban la Fiesta de los Tabernáculos tal y como exigía la Ley, sacrificando el número especificado de holocaustos cada día.",
      "5": "Después presentaron también los holocaustos diarios y las ofrendas de la luna nueva, así como los de todas las fiestas anuales del señor y de los que traían ofrendas voluntarias al señor.",
      "6": "Así que, desde el primer día del séptimo mes, los israelitas comenzaron a presentar holocaustos al Señor, aunque los cimientos del Templo del Señor no habían sido puestos todavía.",
      "7": "Pagaron a albañiles y carpinteros, y proporcionaron comida y bebida y aceite de oliva a los habitantes de Sidón y Tiro para que trajeran troncos de cedro del Líbano a Jope por mar, tal como había autorizado el rey Ciro de Persia.",
      "8": "En el segundo mes del segundo año después de llegar al Templo de Dios en Jerusalén, Zorobabel, hijo de Sealtiel, Jesúa, hijo de Josadac, y los que estaban con ellos – los sacerdotes, los levitas y todos los que habían regresado a Jerusalén del cautiverio – comenzaron la obra. Pusieron a los levitas de veinte años o más a cargo de la construcción del Templo del Señor.",
      "9": "Jesúa y sus hijos y parientes, Cadmiel y sus hijos, los descendientes de Judá, los hijos de Henadad y sus hijos y parientes, todos ellos levitas, supervisaban a los que trabajaban en el Templo de Dios.",
      "10": "Cuando los constructores pusieron los cimientos del Templo del Señor, los sacerdotes vestidos con sus ropas especiales y portando trompetas, y los levitas (los hijos de Asaf) portando címbalos, todos ocuparon sus lugares para alabar al Señor, siguiendo las instrucciones dadas por el rey David de Israel.",
      "11": "Cantaron con alabanza y agradecimiento al Señor: “Dios es bueno, porque su amor fiel a Israel es eterno”. Entonces todos los presentes dieron un tremendo grito de alabanza al Señor, porque se habían puesto los cimientos del Templo del Señor.",
      "12": "Pero muchos de los sacerdotes, levitas y jefes de familia más antiguos, que recordaban el primer Templo, lloraron fuertemente cuando vieron los cimientos de este Templo, aunque muchos otros gritaron de alegría.",
      "13": "Sin embargo, nadie podía distinguir los gritos de alegría de los gritos de llanto, porque todos hacían mucho ruido, tanto que se oía a gran distancia."
    },
    "4": {
      "1": "Los enemigos de Judá y Benjamín se enteraron de que los exiliados estaban construyendo un Templo para el Señor, el Dios de Israel.",
      "2": "Se acercaron a Zorobabel y a los jefes de familia y les dijeron: “Por favor, dejad que os ayudemos en la construcción, porque adoramos a vuestro Dios como vosotros. De hecho, le hemos estado sacrificando desde la época de Esar-hadón, rey de Asiria, quien nos trajo aquí”.",
      "3": "Pero Zorobabel, Jesúa y los líderes de la familia de Israel respondieron: “Ustedes no pueden compartir con nosotros la construcción de un Templo para nuestro Dios. Sólo nosotros podemos construirlo para el Señor, el Dios de Israel. Esto es lo que Ciro, el rey de Persia, nos ha ordenado hacer”.",
      "4": "Entonces, los lugareños se dispusieron a intimidar a los habitantes de Judá y hacer que tuvieran demasiado miedo para seguir construyendo.",
      "5": "Entonces sobornaron a funcionarios para oponerse a ellos y obstruir sus planes. Esto continuó durante todo el reinado de Ciro, rey de Persia, hasta el reinado de Darío, rey de Persia.",
      "6": "Cuando Asuero se convirtió en rey, los lugareños le enviaron una acusación escrita contra el pueblo de Judá y Jerusalén.",
      "7": "En tiempos de Artajerjes, rey de Persia, Bislam, Mitrídates, Tabeel y sus compañeros escribieron una carta a Artajerjes. La carta fue escrita en arameo y fue traducida.",
      "8": "Rehum, el oficial al mando, y Simsai, el escriba, escribieron una carta al rey Artajerjes en la que condenaban a Jerusalén.",
      "9": "Esto proviene de Rehum, el oficial al mando, Simsai, el escriba, y los compañeros oficiales: los jueces y funcionarios y los responsables de Persia, Erec y Babilonia, los elamitas de Susa,",
      "10": "y el resto del pueblo que el gran y noble Asurbanipal deportó y reasentó en las ciudades de Samaria y otros lugares al oeste del Éufrates.",
      "11": "La siguiente es una copia de la carta que le enviaron: “Al rey Artajerjes, de parte de tus siervos, hombres de más allá del río Éufrates:",
      "12": "“Su Majestad debe ser informado de que los judíos que vinieron de usted a nosotros han regresado a Jerusalén. Están reconstruyendo esa ciudad rebelde y malvada, completando las reparaciones de las murallas y arreglando sus cimientos.",
      "13": "Su Majestad debería darse cuenta de que si esta ciudad es reconstruida y sus murallas reparadas, no pagarán impuestos, tributos o tasas, y los ingresos del rey se verán afectados.",
      "14": "Ahora bien, como estamos al servicio del rey y no nos parece bien que se le falte al respeto a Su Majestad, le enviamos esta carta para que esté informado,",
      "15": "y ordenar una búsqueda en los archivos reales. Descubrirá en estos registros que se trata de una ciudad rebelde, que perjudica a los reyes y a los países, habiéndose levantado a menudo en rebelión en el pasado. Este es motivo por el cual esta ciudad había sido destruída.",
      "16": "Queremos informar a Su Majestad de que si se reconstruye esta ciudad y se completan las murallas, perderá esta provincia al oeste del Éufrates”.",
      "17": "El rey respondió lo siguiente “Al comandante Rehum, al escriba Simsai y a los compañeros que viven en Samaria y en otras zonas al oeste del Éufrates: Saludos.",
      "18": "La carta que ustedes nos enviaron ha sido traducida y la han leído ante mí.",
      "19": "He ordenado que se realice una investigación. Se ha descubierto que esta ciudad se ha levantado a menudo en rebelión contra los reyes en el pasado, promoviendo frecuentemente la insurrección y la rebelión.",
      "20": "Poderosos reyes han gobernado en Jerusalén y en toda la zona al oeste del Éufrates, y han recibido impuestos, tributos y tasas.",
      "21": "Emitan una orden inmediata para que estos hombres dejen de trabajar. Esta ciudad no debe ser reconstruida hasta que yo lo autorice.",
      "22": "Procura no descuidar este asunto. ¿Por qué habríamos de dejar que este problema crezca y perjudique los intereses reales?”",
      "23": "Tan pronto como esta carta del rey Artajerjes fue leída a Rehum, al escriba Simsai y a sus compañeros, se precipitaron hacia los judíos de Jerusalén y utilizaron su poder para obligarlos a detener los trabajos.",
      "24": "En consecuencia, las obras del Templo de Dios en Jerusalén se detuvieron. La paralización continuó hasta el segundo año del reinado del rey Darío de Persia."
    },
    "5": {
      "1": "Los profetas Hageo y Zacarías, hijo de Iddo, le enviaron mensajes a los judíos de Judá y Jerusalén de parte del Dios de Israel, su gobernante.",
      "2": "Entonces Zorobabel, hijo de Sealtiel, y Jesúa, hijo de Josadac, decidieron empezar a trabajar en la reconstrucción del Templo de Dios en Jerusalén. Los profetas de Dios los animaron y los ayudaron.",
      "3": "Casi inmediatamente llegaron Tatnai, el gobernador de la provincia al oeste del Éufrates, Setar-boznai, y sus colegas funcionarios y preguntaron: “¿Quién les dio permiso para reconstruir este Templo y terminarlo?”",
      "4": "Luego preguntaron: “¿Cuáles son los nombres de los hombres que están trabajando en este edificio?”",
      "5": "Pero su Dios velaba por los dirigentes judíos, de modo que no se les impidió trabajar hasta que se pudo enviar un informe a Darío y se recibió una respuesta escrita con instrucciones.",
      "6": "La siguiente es una copia de la carta que Tatnai, el gobernador de la provincia al oeste del Éufrates, Setar-boznai, y sus compañeros, funcionarios de la provincia, enviaron al rey Darío.",
      "7": "El informe que le enviaron decía lo siguiente “Al rey Darío: Saludos.",
      "8": "Deseamos informar a Su Majestad que fuimos a la provincia de Judá, al Templo del gran Dios. Se está construyendo con grandes piedras, y se están colocando vigas de madera en las paredes. Esta obra se está realizando correctamente y avanza a buen ritmo.",
      "9": "“Interrogamos a los dirigentes, preguntándoles: ‘¿Quién les dio permiso para reconstruir este Templo y terminarlo?’",
      "10": "También les pedimos sus nombres, para anotarlos y hacerles saber los nombres de sus dirigentes.",
      "11": "“Esta es la respuesta que nos dieron: ‘Somos servidores del Dios del cielo y de la tierra. Estamos reconstruyendo el Templo construido y terminado hace muchos años por un gran rey de Israel.",
      "12": "Pero nuestros antepasados hicieron enojar al Dios del cielo, por lo cual los entregó a Nabucodonosor, rey de Babilonia, el caldeo, quien destruyó este Templo y deportó al pueblo a Babilonia.",
      "13": "Sin embargo, Ciro, rey de Babilonia, en el primer año de su reinado, emitió un decreto para reconstruir este Templo de Dios.",
      "14": "Incluso devolvió los objetos de oro y plata pertenecientes al Templo de Dios, que Nabucodonosor había tomado del Templo de Jerusalén y colocado en su templo de Babilonia. El rey Ciro se los entregó a un hombre llamado Sesbasar, a quien había nombrado gobernador,",
      "15": "diciéndole: Toma estos artículos y colócalos en el Templo de Jerusalén. Reconstruye el Templo de Dios en su sitio original.",
      "16": "Así que Sesbasar vino y puso los cimientos del Templo de Dios en Jerusalén. Desde entonces está en construcción, pero aún no se ha completado’.",
      "17": "“Por lo tanto, si Su Majestad lo desea, autorice que se haga una búsqueda en los archivos reales de Babilonia para descubrir si hay un registro de que el rey Ciro emitió un decreto para reconstruir el Templo de Dios en Jerusalén. Entonces, por favor, háganos saber la decisión de Su Majestad en este asunto”."
    },
    "6": {
      "1": "Así, el rey Darío ordenó que se buscara en los archivos que se encontraban en el tesoro de Babilonia.",
      "2": "Pero en realidad fue en la fortaleza de Ecbatana, en la provincia de Media, donde se encontró un pergamino que registraba lo siguiente",
      "3": "En el primer año del rey Ciro, éste emitió un decreto relativo al Templo de Dios en Jerusalén: “Que se reconstruya el Templo como lugar donde se ofrezcan sacrificios, y que tenga unos cimientos fuertes y firmes. Hazlo de sesenta codos de alto y sesenta codos de ancho,",
      "4": "con tres capas de bloques de piedra y una de madera. Los gastos se pagarán con el tesoro real.",
      "5": "Además, los objetos de oro y plata del Templo de Dios, que Nabucodonosor tomó del Templo de Jerusalén y llevó a Babilonia, también deben ser devueltos al Templo de Jerusalén y colocados allí.",
      "6": "“Estas son mis instrucciones para ti, Tatnai, gobernador de la provincia al oeste del Éufrates, Setar-boznai, y para tus compañeros y funcionarios de la provincia: ¡Aléjate de allí!",
      "7": "¡Deja en paz esta obra en el Templo de Dios! Dejen que el gobernador y los líderes de los judíos continúen con la reconstrucción de este Templo de Dios en su sitio original.",
      "8": "Además, este es mi decreto en cuanto a lo que debes hacer por estos líderes judíos en cuanto a la reconstrucción de este Templo de Dios. El gasto total de la obra se pagará con los ingresos reales, el tributo de la provincia al oeste del Éufrates, para que la obra no se retrase.",
      "9": "Proporciona todo lo que necesiten los sacerdotes de Jerusalén: novillos, carneros y corderos para los holocaustos al Dios del cielo, y trigo, sal, vino y aceite de oliva. Asegúrate de darles esto cada día sin falta.",
      "10": "De esta manera podrán ofrecer sacrificios aceptables al Dios del cielo, y pedir por la vida del rey y de sus hijos.",
      "11": "Además, declaro que si alguien interfiere con este decreto, se arrancará una viga de su casa y se clavará en el suelo, y él será empalado en ella. Su propia casa se convertirá en un montón de escombros por desobedecer este decreto.",
      "12": "Que Dios, que eligió la ciudad de Jerusalén como el lugar donde sería honrado, destruya a cualquier rey o pueblo que intente alterar lo que he dicho o que destruya este Templo. Yo, Darío, emito este decreto. Que se cumpla fielmente”.",
      "13": "Tatnai, el gobernador de la provincia al oeste del Éufrates, Setar-boznai, y sus compañeros oficiales cumplieron fielmente lo que el rey Darío había decretado.",
      "14": "Como resultado, los líderes judíos siguieron construyendo, y se sintieron alentados por los mensajes del profeta Ageo y de Zacarías, hijo de Iddo. Terminaron de construir el Templo siguiendo el mandato del Dios de Israel y los decretos de Ciro, Darío y Artajerjes, reyes de Persia.",
      "15": "El Templo fue terminado el tercer día del mes de Adar, en el sexto año del reinado del rey Darío.",
      "16": "Entonces el pueblo de Israel, los sacerdotes, los levitas y el resto de los que habían regresado del exilio, celebraron con alegría la dedicación del Templo de Dios.",
      "17": "Para dedicar el Templo de Dios sacrificaron cien toros, doscientos carneros, cuatrocientos corderos y una ofrenda por el pecado para todo Israel compuesta por doce machos cabríos, uno por cada tribu israelita.",
      "18": "Organizaron a los sacerdotes y a los levitas por sus divisiones para servir a Dios en el Templo de Jerusalén, de acuerdo con el Libro de Moisés.",
      "19": "Los exiliados que habían regresado celebraban la Pascua el día catorce del primer mes.",
      "20": "Los sacerdotes y los levitas se habían purificado para estar limpios según la ley ceremonial. Así que mataron el cordero de la Pascua para todos los exiliados que habían regresado, para sus compañeros sacerdotes y para ellos mismos.",
      "21": "La Pascua la comían el pueblo de Israel que había regresado del exilio y los que se habían unido a ellos y habían rechazado las prácticas paganas de los pueblos de la tierra para adorar al Señor, el Dios de Israel.",
      "22": "Entonces celebraron la Fiesta de los Panes sin Levadura durante siete días. Todos los habitantes del país estaban muy contentos porque el Señor había hecho que el rey de Asiria les fuera favorable, ayudándoles a reconstruir el Templo de Dios, el Dios de Israel."
    },
    "7": {
      "1": "Después de todo esto, durante el reinado de Artajerjes, rey de Persia, llegó Esdras desde Babilonia. Era hijo de Seraías, hijo de Azarías, hijo de Hilcías,",
      "2": "hijo de Salum, hijo de Sadoc, hijo de Ajitub,",
      "3": "hijo de Amarías, hijo de Azarías, hijo de Meraiot,",
      "4": "hijo de Zeraías, hijo de Uzí, hijo de Bucí,",
      "5": "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo del sumo sacerdote Aarón.",
      "6": "Este Esdras llegó de Babilonia y era un escriba experto en la Ley de Moisés, que el Señor, el Dios de Israel, había dado a Israel. El rey había concedido a Esdras todo lo que había pedido, porque el Señor, su Dios, estaba con él.",
      "7": "En el séptimo año del rey Artajerjes partió hacia Jerusalén, acompañado de parte del pueblo de Israel y de algunos de los sacerdotes y levitas, cantores y porteros, y servidores del Templo.",
      "8": "Esdras llegó a Jerusalén en el quinto mes del séptimo año del reinado de Artajerjes.",
      "9": "Había emprendido el viaje desde Babilonia el primer día del primer mes, y llegó a Jerusalén el primer día del quinto mes, yendo con él su Dios bondadoso.",
      "10": "Porque Esdras se había comprometido a adquirir conocimientos de la Ley del Señor, queriendo practicarla y enseñar en Israel sus reglas y cómo vivir.",
      "11": "Esta es una copia de la carta que el rey Artajerjes entregó al sacerdote y escriba Esdras, que había estudiado los mandamientos y reglamentos del Señor dados a Israel:",
      "12": "“Artajerjes, rey de reyes, al sacerdote Esdras, el escriba de la Ley del Dios del cielo: Saludos.",
      "13": "Por la presente emito este decreto: Cualquiera del pueblo de Israel o de sus sacerdotes o levitas en mi reino que voluntariamente decida ir a Jerusalén con ustedes puede hacerlo.",
      "14": "Ustedes son enviados por el rey y sus siete consejeros para investigar la situación en Judá y Jerusalén en lo que se refiere a la Ley de su Dios, que ustedes llevan consigo.",
      "15": "También te ordenamos que lleves contigo la plata y el oro que el rey y sus consejeros han donado voluntariamente al Dios de Israel, que vive en Jerusalén,",
      "16": "junto con toda la plata y el oro que recibas de la provincia de Babilonia, así como las donaciones voluntarias del pueblo y los sacerdotes al Templo de su Dios en Jerusalén.",
      "17": "Con este dinero comprarás primero todos los toros, carneros y corderos que sean necesarios, junto con sus ofrendas de grano y de bebida, y los presentarás en el altar del Templo de tu Dios en Jerusalén.",
      "18": "Luego, tú y los que están contigo pueden decidir usar el resto de la plata y el oro de la manera que mejor les parezca, de acuerdo con la voluntad de tu Dios.",
      "19": "“Pero los objetos que te han dado para el servicio del Templo de tu Dios deben ser entregados todos al Dios de Jerusalén.",
      "20": "Si hay alguna otra cosa necesaria para el Templo de tu Dios que tengas que proveer, puedes cargarla al tesoro real.",
      "21": "“Yo, el rey Artajerjes, decreto que todos los tesoreros al oeste del Éufrates deben proveer todo lo que el sacerdote Esdras, el escriba de la Ley del Dios del cielo, les pida, y debe ser provisto en su totalidad,",
      "22": "hasta cien talentos de plata, cien corsos de trigo, cien baños de vino, cien baños de aceite de oliva y cantidades ilimitadas de sal.",
      "23": "Asegúrate de proveer en su totalidad todo lo que el Dios del cielo requiera para su Templo, pues ¿por qué habría de caer su ira sobre el rey y sus hijos?",
      "24": "Ten en cuenta también que todos los sacerdotes, levitas, cantores, porteros, sirvientes del Templo u otros trabajadores de este Templo están exentos de pagar cualquier impuesto, tributo o tasa, y no estás autorizado a cobrarles.",
      "25": "“Tú, Esdras, debes seguir la sabiduría de tu Dios que posees, debes nombrar magistrados y jueces para impartir justicia a todo el pueblo al oeste del Éufrates, a todos los que siguen las leyes de tu Dios. Tú deberás enseñar estas leyes a los que no las cumplen.",
      "26": "Cualquiera que no cumpla la ley de tu Dios y la ley del rey, será castigado severamente, ya sea con la muerte, el destierro, la confiscación de bienes o la prisión”.",
      "27": "Alabado sea el Señor, el Dios de nuestros antepasados, que puso en la mente del rey honrar así el Templo del Señor en Jerusalén,",
      "28": "y que me ha mostrado tanta bondad al honrarme ante el rey, sus consejeros y todos sus altos funcionarios. Como el Señor, mi Dios, estaba conmigo, me animé y convoqué a los jefes de Israel para que regresaran conmigo a Jerusalén."
    },
    "8": {
      "1": "Esta es una lista de los jefes de familia y los registros genealógicos de los que volvieron conmigo de Babilonia durante el reinado del rey Artajerjes:",
      "2": "De los hijos de Finees, Gersón. De los hijos de Itamar, Daniel. De los hijos de David, Hattush,",
      "3": "hijo de Secanías. De los hijos de Paros, Zacarías, y con él se registraron 150 hombres.",
      "4": "De los hijos de Pahat-moab, Elioenai, hijo de Zeraías, y con él 200 hombres.",
      "5": "De los hijos de Zatu, Secanías, hijo de Jahaziel, y con él 300 hombres.",
      "6": "De los hijos de Adín, Ebed, hijo de Jonatán, y con él 50 hombres.",
      "7": "De los hijos de Elam, Jesaías, hijo de Atalía, y con él 70 hombres.",
      "8": "De los hijos de Sefatías, Zebadías, hijo de Micael, y con él 80 hombres.",
      "9": "De los hijos de Joab, Abdías, hijo de Jehiel, y con él 218 hombres.",
      "10": "De los hijos de Bani, Selomit, hijo de Josifías, y con él 160 hombres.",
      "11": "De los hijos de Bebai, Zacarías, hijo de Bebai, y con él 28 hombres.",
      "12": "De los hijos de Azgad, Johanán, hijo de Hacatán, y con él 110 hombres.",
      "13": "De los hijos de Adonicam, los últimos, sus nombres eran Elifelet, Jeuel y Semaías, y con ellos 60 hombres.",
      "14": "De los hijos de Bigvai, Utai y Zacur, y con ellos 70 hombres.",
      "15": "Reuní a los exiliados que regresaban en el canal de Ahava. Acampamos allí durante tres días mientras revisaba quiénes habían venido: la gente común, los sacerdotes y los levitas. Descubrí que no había ni un solo levita",
      "16": "Así que mandé llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, que eran líderes, y a Joiarib y Elnatán, que eran hombres con buena visión.",
      "17": "Les dije que fueran a ver a Iddo, el jefe de los servidores del Templo en Casifia, pidiéndole a él y a sus parientes que nos enviaran ministros para el Templo de nuestro Dios.",
      "18": "Como nuestro Dios bondadoso estaba con nosotros, nos trajeron a Serebías, un hombre con buena visión de los hijos de Mahli, hijo de Leví, hijo de Israel, junto con sus hijos y hermanos, un total de dieciocho hombres;",
      "19": "y Hasabías, junto con Jesaías, de los hijos de Merari, y sus hermanos y sus hijos, un total de veinte hombres.",
      "20": "Además, trajeron a 220 de los sirvientes del Templo, un grupo designado por David y sus funcionarios para ayudar a los levitas. Todos ellos estaban registrados por su nombre.",
      "21": "En el canal de Ahava convoqué un ayuno para confesar nuestros pecados ante Dios y pedirle un viaje seguro para nosotros y nuestros hijos, junto con todas nuestras posesiones.",
      "22": "Me había resistido a pedir al rey que nos diera una escolta militar para protegernos de los enemigos en el camino. Le habíamos dicho al rey: “Nuestro Dios bondadoso cuida de todo el que lo sigue, pero muestra su ira contra el que lo abandona”.",
      "23": "Así que ayunamos y pedimos a Dios que nos protegiera, y él respondió a nuestras oraciones.",
      "24": "Entonces designé a doce de los principales sacerdotes, y Serebías, Hasabías y diez de sus hermanos,",
      "25": "y los pesé y los entregué las donaciones de plata y oro, y los artículos que el rey, sus consejeros, sus dirigentes y todo el pueblo de Israel habían dado allí para el Templo de nuestro Dios.",
      "26": "Pesé y puse en sus manos 650 talentos de plata, artículos de plata del Templo que pesaban 100 talentos, 100 talentos de oro,",
      "27": "20 cuencos de oro que valían 1.000 dáricos, y dos artículos de bronce muy pulido, tan valiosos como el oro.",
      "28": "Les dije: “Ustedes están apartados para el Señor, y estos objetos del Templo también lo están. La plata y el oro son una ofrenda voluntaria al Señor, el Dios de vuestros antepasados.",
      "29": "Ustedes deben custodiarlos y guardarlos hasta que los entreguen, pesándolos ante los sumos sacerdotes, los levitas y los jefes de familia de Israel en Jerusalén, en las salas del tesoro dentro del Templo del Señor”.",
      "30": "Los sacerdotes y los levitas se hicieron cargo de la plata y el oro y de los objetos del Templo que habían sido pesados para ser llevados al Templo de nuestro Dios en Jerusalén.",
      "31": "El duodécimo día del primer mes, salimos del Canal de Ahava para ir a Jerusalén, y nuestro Dios estaba con nosotros para protegernos de las emboscadas enemigas en el camino.",
      "32": "Finalmente llegamos a Jerusalén y descansamos allí durante tres días.",
      "33": "Al cuarto día, la plata y el oro y los objetos del Templo fueron pesados en el Templo de nuestro Dios y entregados a Meremot, hijo del sacerdote Urías, acompañado por Eleazar, hijo de Finees. También estaban presentes los levitas Jozabad, hijo de Jesúa, y Noadías, hijo de Binui.",
      "34": "Todo fue revisado, tanto en número como en peso, y el peso total fue anotado en ese momento.",
      "35": "Entonces los exiliados que habían regresado del cautiverio sacrificaron holocaustos al Dios de Israel: doce toros por todo Israel, noventa y seis carneros, setenta y siete corderos y una ofrenda por el pecado de doce cabras. Todo fue sacrificado como holocausto al Señor.",
      "36": "También entregaron los decretos del rey a los oficiales principales del rey y de los gobernadores de la provincia al oeste del Éufrates, que entonces prestaron asistencia al pueblo y al Templo de Dios."
    },
    "9": {
      "1": "Algún tiempo después de todo esto, los líderes vino y me dijo: “El pueblo de Israel, incluidos los sacerdotes y los levitas, no se ha mantenido separado de los pueblos que nos rodean, cuyas repugnantes prácticas religiosas son similares a las de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos.",
      "2": "Algunos israelitas incluso se han casado con mujeres de estos pueblos, tanto ellos como sus hijos, mezclando la raza santa con estos pueblos de la tierra. Nuestros líderes y funcionarios están al frente de este comportamiento pecaminoso”.",
      "3": "Cuando me enteré de esto, me rasgué las vestiduras, me arranqué un poco de pelo de la cabeza y de la barba y me senté, absolutamente horrorizado.",
      "4": "Todos los que respetaban las instrucciones del Dios de Israel se reunieron a mi alrededor por este pecado de los exiliados. Me senté allí, conmocionado y horrorizado, hasta el sacrificio de la tarde.",
      "5": "A la hora del sacrificio vespertino, me levanté de donde había estado sentado, apesadumbrado, con mis ropas rasgadas, y me arrodillé y extendí mis manos al Señor, mi Dios.",
      "6": "Oré: “Dios mío, me siento tan avergonzado y abochornado de venir a orar a ti, Dios mío, porque estamos sobrepasados por el pecado, y nuestra culpa ha subido a los cielos.",
      "7": "Desde el tiempo de nuestros antepasados hasta ahora, hemos sido profundamente culpables. A causa de nuestros pecados, nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados a los reyes de la tierra, asesinados y hechos prisioneros, robados y humillados, como lo somos hoy.",
      "8": "“Ahora, por un corto tiempo, el Señor, nuestro Dios, nos ha dado gracia, preservando a algunos de nosotros como un remanente, y dándonos seguridad en su lugar santo. Nuestro Dios ha iluminado nuestras vidas dándonos un alivio de nuestra esclavitud.",
      "9": "Aunque somos esclavos, nuestro Dios no nos ha abandonado en nuestra esclavitud, sino que nos ha mostrado su amor confiable al hacer que los reyes de Persia sean bondadosos con nosotros, al revivirnos para que podamos reconstruir el Templo de nuestro Dios y reparar su estado ruinoso, y al darnos un muro de protección alrededor de Judá y Jerusalén.",
      "10": "“Pero ahora, Dios nuestro, ¿qué tenemos que decir en nuestro favor después de todo esto? Porque hemos renunciado a seguir tus mandatos",
      "11": "que diste por medio de tus siervos los profetas, diciéndonos: ‘La tierra en la que vais a entrar para convertiros en sus dueños está contaminada por los pecados de sus pueblos, por las repugnantes prácticas religiosas de las que la han llenado, de un lado a otro.",
      "12": "Por tanto, no permitan que sus hijas se casen con sus hijos, ni que sus hijas se casen con vuestros hijos. No hagan nunca un tratado de paz o de amistad con ellos, para que puedan vivir bien y comer los buenos alimentos que produce la tierra, y dar la tierra como herencia a vuestros hijos para siempre’.",
      "13": "“Ahora que estamos recibiendo todo este castigo a causa de nuestras acciones pecaminosas y nuestra terrible culpa – aunque tú, nuestro Dios, no nos has castigado tanto como merecen nuestros pecados, y aún nos has dado este remanente—",
      "14": "¿acaso quebrantaremos otra vez tus mandamientos para casarnos con los pueblos que cometen estas prácticas religiosas abominables? ¿Acaso no te enfadarías tanto con nosotros y hasta nos destruirías? No quedaría ningún remanente, ni un solo superviviente.",
      "15": "Señor, Dios de Israel, tú procedes con justicia. Hoy somos todo lo que queda, un remanente. Estamos ante ti con nuestra culpa, y por su causa nadie puede permanecer ante ti”."
    },
    "10": {
      "1": "Mientras Esdras oraba y confesaba sus pecados, llorando y cayendo de bruces ante el Templo de Dios, una gran multitud de israelitas, hombres, mujeres y niños, se reunió a su alrededor. El pueblo también lloraba amargamente.",
      "2": "Secanías, hijo de Jehiel, un elamita, dijo a Esdras: “Sí, hemos sido infieles a nuestro Dios porque nos hemos casado con mujeres extranjeras de los pueblos de la tierra. Pero aun así, todavía hay esperanza para Israel en cuanto a esto.",
      "3": "Hagamos un acuerdo solemne ahora mismo ante nuestro Dios de que despediremos a todas las esposas extranjeras y a sus hijos. Seguiremos las instrucciones dadas por ti y por los que respetan las instrucciones de nuestro Dios, llevadas a cabo de acuerdo con la Ley.",
      "4": "¡Haz algo! Porque es tu responsabilidad. Estamos contigo. Sé valiente y hazlo”.",
      "5": "Entonces Esdras se puso de pie e hizo que los principales sacerdotes, los levitas y todos los israelitas presentes prestaran juramento de actuar conforme a lo que se acababa de decir. Todos hicieron el juramento.",
      "6": "Entonces Esdras los dejó frente al Templo de Dios y se dirigió a la habitación de Johanán, hijo de Eliasib. Durante el tiempo que permaneció allí, no comió ni bebió nada, porque seguía lamentando la infidelidad de los exiliados.",
      "7": "Entonces se emitió una proclama en todo Judá y Jerusalén para que todos los exiliados se reunieran en Jerusalén.",
      "8": "Al que no viniera en el plazo de tres días se le confiscarían todos sus bienes y se le prohibiría participar en la asamblea de los exiliados. Esta fue la decisión de los líderes y de los ancianos.",
      "9": "A los tres días, todos los de Judá y Benjamín se reunieron en Jerusalén. El vigésimo día del noveno mes, todo el pueblo se sentó en la plaza junto al Templo de Dios, temblando por este asunto y también por la fuerte lluvia.",
      "10": "El sacerdote Esdras se levantó y les dijo: “Ustedes han cometido un pecado al casarse con mujeres extranjeras, agravando aún más la culpa de Israel.",
      "11": "Ahora deben confesar su pecado al Señor, el Dios de sus antepasados, y hacer lo que él les pide. Corta tus vínculos con la gente de la tierra y con tus esposas extranjeras”.",
      "12": "Toda la asamblea respondió en voz alta: “¡Estamos de acuerdo y prometemos hacer lo que dices!",
      "13": "Pero hay mucha gente aquí, y está lloviendo a cántaros. No podemos quedarnos fuera. Más aún, esto no es algo que se pueda arreglar en uno o dos días, pues hemos pecado gravemente en esto.",
      "14": "Que nuestros líderes actúen en nombre de toda la asamblea. Entonces, que cada hombre de cada una de nuestras ciudades que se haya casado con una mujer extranjera reciba una cita para venir a reunirse, junto con los ancianos y los jueces de esa ciudad, hasta que nuestro Dios deje de estar enojado con nosotros por esto”.",
      "15": "Los únicos que se opusieron a esto fueron Jonatán, hijo de Asahel, y Jahzeías, hijo de Ticva, apoyados por Mesulam y el levita Sabetai.",
      "16": "Esto fue lo que hicieron los exiliados, seleccionando al sacerdote Esdras y a los jefes de familia, según sus divisiones familiares, todos ellos nombrados específicamente. El primer día del décimo mes se sentaron para comenzar la investigación,",
      "17": "y para el primer día del primer mes habían terminado de tratar todos los casos de hombres que se habían casado con mujeres extranjeras.",
      "18": "Entre los descendientes de los sacerdotes, los siguientes se habían casado con mujeres extranjeras: de los hijos de Jesúa hijo de Josadac, y de sus hermanos Maasías, Eliezer, Jarib y Gedalías.",
      "19": "Hicieron voto de despedir a sus mujeres, y presentaron un carnero del rebaño como ofrenda por su culpa.",
      "20": "De los hijos de Imer: Hanani y Zebadías.",
      "21": "De los hijos de Harim Maasías, Elías, Semaías, Jehiel y Uzías.",
      "22": "De los hijos de Pasur Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.",
      "23": "De los levitas: Jozabad, Simei, Kelaía (o Kelita), Petaías, Judá y Eliezer.",
      "24": "Entre los cantores: Eliasib. Entre los porteros: Salum, Telem y Uri.",
      "25": "Entre los israelitas: De los hijos de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Hasabías, y Benaía.",
      "26": "De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías.",
      "27": "De los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza.",
      "28": "De los hijos de Bebai Johanán, Ananías, Zabai y Atlai.",
      "29": "De los hijos de Bani Mesulam, Maluc, Adaía, Jasub, Seal y Jeremot.",
      "30": "De los hijos de Pahat-moab Adna, Quelal, Benaías, Maasías, Matanías, Bezaleel, Binui y Manasés.",
      "31": "De los hijos de Harim Eliezer, Isías, Malquías, Semaías, Simeón,",
      "32": "Benjamín, Maluc y Semarías.",
      "33": "De los hijos de Hasum Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y Simei.",
      "34": "De los hijos de Baní Madai, Amram, Uel,",
      "35": "Benaías, Bedías, Quelúhi,",
      "36": "Vanías, Meremot, Eliasib,",
      "37": "Matanías, Matenai y Jaasai.",
      "38": "De los hijos de Binui: Simei,",
      "39": "Selemías, Natán, Adaía,",
      "40": "Macnadebai, Shashai, Sharai,",
      "41": "Azarel, Selemías, Semarías,",
      "42": "Salum, Amarías y José.",
      "43": "De los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaías.",
      "44": "Todos estos hombres mencionados se habían casado con mujeres extranjeras. Se divorciaron de ellas y las despidieron con sus hijos."
    }
  }
}