{
  "nombre": "Hebreos",
  "categoria": "Epístola Paulina",
  "capitulo": {
    "1": {
      "1": "Dios, que en el pasado habló a nuestros padres por medio de los profetas en distintas épocas y de muchas maneras,",
      "2": "en estos días nos ha hablado por medio de su Hijo. Dios designó al Hijo como heredero de todo, e hizo el universo por medio de él.",
      "3": "El Hijo es la gloria radiante de Dios, y la expresión visible de su verdadero carácter. Él sostiene todas las cosas con su poderoso mandato. Cuando hizo provisión para limpiar el pecado, se sentó a la diestra de la Majestad del cielo.",
      "4": "Y fue puesto en un lugar más elevado que los ángeles porque recibió un nombre más grande que ellos.",
      "5": "Dios nunca le dijo a ningún ángel: “Tú eres mi hijo; hoy me he convertido en tu Padre”, o “Seré su Padre, y él será mi Hijo”.",
      "6": "Además, cuando trajo a su Hijo primogénito al mundo, dijo: “Adórenlo todos los ángeles de Dios”.",
      "7": "En cuanto a los ángeles, él dijo: “Él transforma a sus ángeles en vientos, y a sus siervos en llamas de fuego”,",
      "8": "pero respecto al Hijo, dice: “Tu trono, oh Dios, perdura por siempre y para siempre, y la justicia es el cetro de tu reino.",
      "9": "Tú amas lo recto, y aborreces el desorden. Es por eso que Dios, tu Dios, te ha puesto por encima de todos los demás, ungiéndote con el aceite del gozo”.",
      "10": "“Tú, Señor, pusiste los fundamentos de la tierra en el principio. Los cielos son producto de tus manos.",
      "11": "Un día se acabarán, pero tú seguirás. Se desgastarán como se desgasta la ropa,",
      "12": "y los enrollarás como un manto. Los cambiarás como cambiar la ropa, y tu vida no cesa jamás”.",
      "13": "Pero nunca le dijo a ningún ángel: “Siéntate a mi diestra hasta que sujete a tus enemigos debajo de tus pies”.",
      "14": "¿Qué son los ángeles? Son seres que sirven, que han sido enviados para ayudar a los que recibirán la salvación."
    },
    "2": {
      "1": "Por lo tanto deberíamos estar aún más atentos a lo que hemos aprendido para no descarriarnos.",
      "2": "Si el mensaje que los ángeles trajeron es fiel, y si cada pecado y acto de desobediencia trae su propia consecuencia,",
      "3": "¿cómo escaparemos si no atendemos esta gran salvación que el Señor anunció desde el principio, y que después nos confirmó por medio de quienes lo oyeron?",
      "4": "Dios también dio testimonio por medio de señales y milagros, por actos que demuestran su poder, y por medio de los dones del Espíritu Santo, que repartió como quiso.",
      "5": "No serán los ángeles los encargados del mundo venidero del cual hablamos.",
      "6": "Sino que, como se ha dicho: “¿Qué son los seres humanos para que te preocupes por ellos? ¿Quién es el hijo de hombre para que cuides de él?",
      "7": "Lo hiciste un poco inferior a los ángeles; lo coronaste con gloria y honra, y lo pusiste por encima de toda tu creación.",
      "8": "Le diste autoridad sobre todas las cosas”. No quedó nada por fuera cuando Dios le dio autoridad sobre todas las cosas. Sin embargo, vemos que no todo está sujeto a su autoridad todavía.",
      "9": "Pero vemos a Jesús, puesto en un lugar un poco inferior al de los ángeles, coronado de gloria y honra por el sufrimiento de la muerte. Por medio de la gracia de Dios, Jesús experimentó la muerte por todos.",
      "10": "Era conveniente que Dios, quien crea y sostiene todas las cosas, preparara por medio del sufrimiento a Aquél que los lleva a la salvación, para llevar a muchos de sus hijos a la gloria.",
      "11": "Pues tanto el que santifica como los que son santificados pertenecen a la misma familia. Por eso no vacila en llamarlos “hermanos”",
      "12": "al decir: “Anunciaré tu nombre a mis hermanos; te alabaré entre tu pueblo cuando se reúna”.",
      "13": "Y también dice: “Pondré mi confianza en él”, y “Aquí estoy, junto a los hijos que Dios me ha dado”.",
      "14": "Y como los hijos tienen en común carne y sangre, él participó de su carne y sangre del mismo modo, para así destruir por medio de la muerte a aquél que tiene el poder de la muerte—el diablo—",
      "15": "y liberar a todos los que habían estado esclavizados toda la vida por miedo a la muerte.",
      "16": "Sin duda alguna, los ángeles no son su preocupación; él se preocupa por ayudar a los hijos de Abraham.",
      "17": "Por ello le fue necesario volverse como sus hermanos en todo, para poder llegar a ser un sumo sacerdote, misericordioso y fiel, en las cosas de Dios, para perdonar los pecados de su pueblo.",
      "18": "Y como él mismo sufrió la tentación, puede ayudar a los que son tentados."
    },
    "3": {
      "1": "Así que, mis hermanos y hermanas que viven para Dios y participan de este celestial llamado: necesitamos pensar con cuidado acerca de Jesús, el que decimos que fue enviado por Dios, y quien es el Sumo Sacerdote.",
      "2": "Él fue fiel a Dios en la obra para la cual fue elegido, así como Moisés fue fiel a Dios en la casa de Dios.",
      "3": "Pero Jesús es merecedor de mayor gloria que Moisés, del mismo modo que el constructor de una casa merece más crédito que la misma casa.",
      "4": "Cada casa tiene su constructor; Dios es el constructor de todo.",
      "5": "Y como siervo, Moisés fue fiel en la casa de Dios. Él nos dio evidencia de lo que sería anunciado después.",
      "6": "Pero Cristo es un hijo, a cargo de la casa de Dios. Y nosotros somos la casa de Dios siempre y cuando nos aferremos con confianza a la esperanza en la cual decimos que creemos con orgullo.",
      "7": "Por eso el Espíritu Santo dice: “Si oyen lo que Dios les está diciendo hoy,",
      "8": "no endurezcan sus corazones como en aquél tiempo en que se rebelaron contra él, cuando lo pusieron a prueba en el desierto.",
      "9": "Los padres de ustedes me pusieron a prueba, y probaron mi paciencia, y vieron la evidencia que les mostré durante cuarenta años.",
      "10": "“Tal generación despertó mi enojo y por ello dije: ‘Siempre se equivocan en su manera de pensar. No me conocen ni saben lo que estoy haciendo’.",
      "11": "Por ello, en mi frustración hice un juramento: ‘No entrarán a mi reposo’”.",
      "12": "Hermanos y hermanas, asegúrense de que ninguno de ustedes tenga un pensamiento malvado y alejado de la fe en el Dios de la vida.",
      "13": "Anímense unos a otros cada día mientras dure el “hoy”, para que ninguno de ustedes pueda ser engañado por el pecado ni se endurezcan sus corazones.",
      "14": "Porque somos socios con Cristo siempre y cuando mantengamos nuestra confianza en Dios de principio a fin.",
      "15": "Como dice la Escritura: “Si oyen lo que Dios les dice hoy, no endurezcan sus corazones como aquél tiempo en que se rebelaron contra él”.",
      "16": "¿Quién se rebeló contra Dios aun habiendo oído lo que él dijo? ¿No fueron acaso los que fueron sacados de Egipto por Moisés?",
      "17": "¿Contra quienes estuvo enojado Dios durante cuarenta años? ¿No fue contra aquellos que fueron sepultados en el desierto?",
      "18": "¿De quién hablaba Dios cuando hizo juramento de que no entrarían en su reposo? ¿No fue de los que lo desobedecieron?",
      "19": "Así vemos que ellos no pudieron entrar, porque no confiaron en él."
    },
    "4": {
      "1": "Por lo tanto seamos cuidadosos y asegurémonos de no perdernos la oportunidad de entrar a su reposo, aunque Dios ya nos dio la promesa.",
      "2": "Porque hemos oído buenas noticias tal como ellos lo hicieron, pero eso no fue suficiente porque ellos no aceptaron ni creyeron lo que oyeron.",
      "3": "Sin embargo, los que creen en Dios ya han entrado al reposo mencionado por Dios cuando dijo: “En mi frustración hice un juramento: ‘No entrarán a mi reposo’”. (Esto es así aunque los planes de Dios ya estaban completos cuando creó el mundo).",
      "4": "En cuanto al séptimo día, hay un lugar en la Escritura que dice: “Dios reposó el séptimo día de toda su obra”.",
      "5": "Y como lo afirmaba el pasaje anterior: “Ellos no entrarán a mi reposo”.",
      "6": "El reposo de Dios aún está disponible para que entremos en él, aunque aquellos que habían oído antes la buena noticia no lograron entrar por su desobediencia.",
      "7": "Así que Dios una vez más coloca un día—hoy—diciéndonos mucho tiempo después por medio de David, como lo hizo antes: “Si oyen lo que Dios les dice hoy, no endurezcan sus corazones”.",
      "8": "Porque si Josué hubiera podido darles reposo, Dios no habría dicho nada después sobre otro día.",
      "9": "De modo que el reposo del Sábado todavía permanece para el pueblo de Dios.",
      "10": "Porque todo el que entra al reposo de Dios también descansa de su labor, así como Dios lo hizo.",
      "11": "En consecuencia, debemos esforzarnos por entrar al reposo de Dios para que nadie caiga al seguir el mismo ejemplo de desobediencia.",
      "12": "Pues la palabra de Dios es viva y eficaz, y más afilada que espada de dos filos, que penetra hasta separar la vida y el aliento, así como los tendones y los tuétanos, juzgando los pensamientos y las intenciones de la mente.",
      "13": "No hay ser vivo que esté oculto de su vista; todo está expuesto y es visible ante aquél a quien hemos de rendirle cuentas.",
      "14": "Y como tenemos tal sumo sacerdote que ha ascendido al cielo, Jesús, el Hijo de Dios, asegurémonos de mantenernos en lo que decimos creer.",
      "15": "Pues el sumo sacerdote que tenemos no es uno que no pueda entender nuestras debilidades, sino uno que fue tentado de la misma forma que nosotros, pero no pecó.",
      "16": "Así que deberíamos acercarnos confiados a Dios, en su trono de gracia, para recibir misericordia, y descubrir la gracia que nos ayuda cuando realmente la necesitamos."
    },
    "5": {
      "1": "Todo sumo sacerdote es elegido dentro del mismo pueblo y está designado para trabajar por el pueblo en cuanto a su relación con Dios. Él presenta a Dios tanto sus dones como sus sacrificios por sus pecados.",
      "2": "El sumo sacerdote comprende cuán ignorantes y engañadas se sienten las personas porque él también experimenta las mismas debilidades humanas que ellos.",
      "3": "En consecuencia, él tiene que ofrecer sacrificios por sus pecados así como por los del pueblo.",
      "4": "Nadie puede tomar la posición de sumo sacerdote por sí mismo, sino que debe ser elegido por Dios, como lo fue Aarón.",
      "5": "Del mismo modo en que Cristo no se atribuyó honra a sí mismo convirtiéndose en sumo sacerdote. Sino que fue Dios quien le dijo: “Tú eres mi hijo. Hoy yo me convierto en tu Padre”.",
      "6": "Y en otro versículo, Dios dice: “Eres un sacerdote por siempre, siguiendo el orden de Melquisedec”.",
      "7": "Jesús, mientras estuvo aquí, en forma humana, oró y clamó a Dios con grandes gemidos y lágrimas, al único que tenía el poder de salvarlo de la muerte. Y Jesús fue escuchado por su respeto hacia Dios.",
      "8": "Aunque era el Hijo de Dios, Jesús aprendió de manera práctica el significado de la obediencia a través del sufrimiento.",
      "9": "Y cuando su experiencia culminó, se convirtió en la fuente de salvación eterna para todos los que hacen su voluntad,",
      "10": "habiendo sido designado por Dios como sumo sacerdote, conforme al orden de Melquisedec.",
      "11": "Hay mucho que decir acerca de Jesús, y no es fácil explicarlo porque ustedes parecen no entender.",
      "12": "Para esta hora, ustedes ya han tenido suficiente tiempo para ser maestros, pero todavía necesitan de alguien que les enseñe los fundamentos, los principios de la palabra de Dios. ¡Es como si necesitaran volver a beber leche en lugar de comida sólida!",
      "13": "Los que beben leche no tienen la experiencia para vivir de manera correcta, pues apenas son bebés.",
      "14": "La comida sólida es para los adultos, para los que han aprendido siempre a usar su cerebro para poder decir la diferencia entre el bien y el mal."
    },
    "6": {
      "1": "Así que no nos estanquemos en las enseñanzas básicas acerca de Cristo, sino progresemos a un entendimiento más maduro. No necesitamos volver una y otra vez a los conceptos sobre el arrepentimiento de lo que solíamos hacer, o sobre la fe en Dios,",
      "2": "o enseñanzas acerca del bautismo, la imposición de manos, la resurrección de los muertos, y el juicio eterno.",
      "3": "Avancemos en la medida que Dios nos lo permite.",
      "4": "Es imposible que los que una vez comprendieron y experimentaron el don celestial de Dios—que participaron del recibimiento del Espíritu Santo,",
      "5": "que habían conocido la palabra de Dios y el poder de la era que está por venir—",
      "6": "y luego abandonaron por completo a Dios, vuelvan al arrepentimiento una vez más. Ellos mismos han crucificado al Hijo de Dios una y otra vez, y lo han humillado públicamente.",
      "7": "La tierra que ha sido regada por la lluvia, y produce cosecha para quienes la trabajan, tiene la bendición de Dios.",
      "8": "Pero la tierra que solo produce monte y espinas no sirve para nada, y está condenada. Y al final lo único que puede hacerse es quemarla.",
      "9": "Pero queridos amigos, nosotros deseamos cosas mejores para ustedes, y también su salvación, aunque les hablemos así.",
      "10": "Dios no hubiera sido injusto como para olvidarse de lo que ustedes han hecho y del amor que le han demostrado mediante el cuidado que han brindado a los hermanos creyentes, lo cual es algo que todavía siguen haciendo.",
      "11": "Queremos que cada uno de ustedes demuestre el mismo compromiso y confianza en la esperanza de Dios, hasta que sea cumplida.",
      "12": "No sean espiritualmente perezosos, sino sigan el ejemplo de los que por medio de su fe en Dios y paciencia son herederos de lo que Dios ha prometido.",
      "13": "Cuando Dios le dio su promesa a Abraham, no pudo jurar por alguien superior, así que hizo un juramento consigo mismo,",
      "14": "diciendo: “Sin duda alguna te bendeciré, y multiplicaré tus descendientes”.",
      "15": "Y así, después de esperar pacientemente, Abraham recibió la promesa.",
      "16": "Las personas juran por cosas que son superiores a ellas, y cuando tienen alguna discusión, hacen un juramento como la última palabra sobre tal asunto.",
      "17": "Es por ello que Dios quería demostrar más claramente a los que heredarían la promesa, que él nunca cambiaría su decisión.",
      "18": "De modo que por estas dos acciones que no pueden cambiarse, y, como Dios no puede mentir, podemos tener plena confianza en que al huir buscando seguridad, podemos aferrarnos de la esperanza que Dios nos presentó.",
      "19": "Esta esperanza es nuestra ancla espiritual, es segura y confiable, y nos lleva más allá de la cortina, a la presencia de Dios.",
      "20": "Allí entró Jesús en nuestro favor, porque tenía que convertirse en un sumo sacerdote conforme al orden de Melquisedec."
    },
    "7": {
      "1": "Melquisedec fue rey de Salem y sacerdote del Dios Supremo. Conoció a Abraham, quien venía de regreso después de haber derrotado a los reyes, y lo bendijo.",
      "2": "Y Abraham le dio diezmo de todo lo que había ganado. El nombre Melquisedec significa “rey de justicia” mientras que el rey de Salem significa “rey de paz”.",
      "3": "No tenemos información sobre su padre o su madre, o sobre su genealogía. No sabemos cuándo nació ni cuándo murió. Así como el Hijo de Dios, sigue siendo sacerdote para siempre.",
      "4": "Consideremos la grandeza de este hombre ante los ojos de Abraham, el patriarca, que incluso le entregó diezmo de lo que había ganado en la batalla.",
      "5": "Sí, pues los hijos de Leví, que son sacerdotes, tienen mandato por la ley de recibir diezmo del pueblo, que son sus hermanos y hermanas, y que son descendientes de Abraham.",
      "6": "Pero Melquisedec, sin pertenecer a esta descendencia, recibió diezmos de Abraham, y bendijo al que tenía las promesas de Dios.",
      "7": "No existe duda de que quien recibe bendición es inferior a quien bendice.",
      "8": "En el primer caso, los que reciben el diezmo son hombres mortales, pero en el otro caso, se dice que los recibió uno que sigue viviendo.",
      "9": "Entonces podríamos decir que Leví, el que recibe los diezmos, ha pagado diezmos por ser descendiente de Abraham,",
      "10": "pues aún no había nacido de su padre cuando Melquisedec conoció a Abraham.",
      "11": "Ahora, si hubiera sido posible lograr la perfección por el sacerdocio de Leví (pues así fue como se recibió la ley), ¿Por qué había necesidad de otro sacerdote que siguiera el orden de Melquisedec, y no del orden de Aarón?",
      "12": "Si se cambia el sacerdocio, la ley necesitaría cambiarse también.",
      "13": "Pero este de quien hablamos viene de otra tribu, una tribu que nunca ha provisto sacerdotes que sirvan en el altar.",
      "14": "Está claro que nuestro Señor es descendiente de Judá, y Moisés nunca hizo mención sobre sacerdotes que provinieran de esta tribu.",
      "15": "Y esto queda aún más claro cuando vemos que aparece otro sacerdote similar a Melquisedec,",
      "16": "que no llegó al sacerdocio por virtud de su ascendencia, sino por el poder de una vida que no puede ser destruida.",
      "17": "Por eso dice: “Tú eres sacerdote para siempre, conforme al orden de Melquisedec”.",
      "18": "De modo que la norma anterior ha sido anulada porque era débil e inútil,",
      "19": "(porque la ley nunca perfeccionó nada). Pero ahora ha sido reemplazada por una esperanza mejor, por la cual podemos acercarnos a Dios.",
      "20": "Esto no se hizo sin un juramento, aunque los que se convierten en sacerdotes lo hacen con un juramento.",
      "21": "Pero él se convirtió en sacerdote con un juramento porque Dios le dijo: “El Señor ha hecho un juramento solemne y no cambiará de opinión: Tú eres sacerdote para siempre”.",
      "22": "Es así como Jesús se convirtió en la garantía de un acuerdo de una relación con Dios que es mucho mejor.",
      "23": "Ha habido muchos sacerdotes porque la muerte les impidió continuar su sacerdocio;",
      "24": "pero como Jesús vive para siempre, su sacerdocio es permanente.",
      "25": "En consecuencia, tiene el poder para salvar por completo a los que se acercan a Dios por medio de él, viviendo siempre para rogar su caso a favor de ellos.",
      "26": "Él es justamente el sumo sacerdote que necesitamos: santo y sin falta, puro y apartado de los pecadores, y con un lugar en lo más alto de los cielos.",
      "27": "A diferencia de los sumos sacerdotes humanos, él no necesita ofrecer sacrificios diarios por sus pecados y los de las personas. Él lo hizo una vez, y por todos, cuando se dio a sí mismo como ofrenda.",
      "28": "La ley designa hombres imperfectos como sumos sacerdotes, pero después de la ley, Dios hizo un juramento solemne, y designó a su hijo, que es perfecto para siempre."
    },
    "8": {
      "1": "El punto principal de lo que estamos diciendo es este: tenemos tal sumo sacerdote que está sentado a la diestra de Dios, que está sentado en majestad sobre su trono en el cielo.",
      "2": "Él sirve en el santuario, el verdadero tabernáculo que fue establecido por el Señor y no por seres humanos.",
      "3": "Como es responsabilidad de todo sumo sacerdote ofrecer dones y sacrificios, este sumo sacerdote también tiene algo que ofrecer.",
      "4": "Ahora bien, si él estuviera aquí en la tierra, no sería un sacerdote en absoluto, porque ya hay sacerdotes para presentar las ofrendas que exige la ley.",
      "5": "Pero el lugar donde ellos sirven es una copia, una mera sombra de lo que hay en el cielo. Y eso fue lo que Dios le dijo a Moisés cuando iba a construir el tabernáculo: “Ten cuidado de hacer todo conforme al modelo que se te mostró en la montaña”.",
      "6": "Pero a Jesús se le ha dado un ministerio mucho mejor, pues él es el único mediador de una relación mejor entre nosotros y Dios. Una relación basada en mejores promesas.",
      "7": "Si el primer pacto hubiera sido perfecto, no se habría necesitado un segundo pacto.",
      "8": "Y hablando sus fallos, Dios le dijo a su pueblo: “Estén atentos, dice el Señor, porque vienen días en que haré un nuevo pacto en relación a la casa de Israel y la casa de Judá.",
      "9": "No será como el pacto prometido que hice con los ancestros cuando los llevé de la mano fuera de la tierra de Egipto. Porque ellos no cumplieron con su parte en la relación que habíamos acordado, y por eso los abandoné, dice el Señor”.",
      "10": "“Esta es la relación que le prometo a la casa de Israel: Después de ese tiempo, dice el Señor, yo pondré mis leyes en sus mentes, y las escribiré en sus corazones. Yo seré su Dios, y ellos serán mi pueblo.",
      "11": "Nadie tendrá que enseñarle a su prójimo, y nadie necesitará enseñar en su familia, diciendo: ‘Debes conocer al Señor’. Porque todos me conocerán, desde el más pequeño hasta el más grande.",
      "12": "Y yo seré misericordioso cuando se equivoquen, y me olvidaré de sus pecados”.",
      "13": "Al decir “pacto de una nueva relación”, Dios abandona el primer pacto. Ese pacto que ya está obsoleto y desgastado, y que casi ha desaparecido."
    },
    "9": {
      "1": "El antiguo sistema tenía instrucciones sobre cómo adorar, y un santuario terrenal.",
      "2": "En la primera sala del tabernáculo estaba el candelabro, la mesa, y el pan sagrado. A este lugar se le llamaba el Lugar Santo.",
      "3": "Al pasar el segundo velo, se encontraba la sala que se llamaba el Lugar Santísimo.",
      "4": "Dentro de este lugar estaba el altar de oro del incienso, y el “arca del pacto”, cubierta de oro. Dentro del arca se encontraba una taza de oro que contenía maná, la vara de Aarón que reverdeció, y las inscripciones del pacto sobre piedras.",
      "5": "Y encima del arca estaba el ángel querubín protegiendo el lugar de la reconciliación. Pero ahora no podemos hablar de esto en detalle.",
      "6": "Cuando todo esto estuvo establecido, los sacerdotes ya podrían entrar con regularidad a la primera sala para llevar a cabo sus labores.",
      "7": "Pero solo el sumo sacerdote entraba a la segunda sala, y solo una vez al año. Incluso en ese momento tenía que hacer un sacrificio que incluyera sangre, el cual era ofrecido por sí mismo y por los pecados que el pueblo hubiera cometido por ignorancia.",
      "8": "Con esto, el Espíritu Santo indicaba que el camino al verdadero Lugar Santísimo no se había revelado mientras aún existía el primer tabernáculo.",
      "9": "Esta es una ilustración para nosotros en el presente, demostrándonos que los dones y sacrificios que se ofrecen no pueden limpiar la conciencia del adorador.",
      "10": "Pues esos son solamente requisitos religiosos, que tienen que ver con la comida y la bebida, y diversas ceremonias que implican el lavamiento, las cuales fueron impuestas hasta que llegó el tiempo en que Dios estableció una nueva forma de relacionarnos con él.",
      "11": "Cristo ha venido como sumo sacerdote de todas las buenas experiencias que ahora tenemos. Entró a un tabernáculo más grande y completo que no fue hecho por manos humanas, ni es parte de este mundo creado.",
      "12": "Él no entró por medio de la sangre de cabras y becerros, sino por medio de su propia sangre. Entró una sola vez y por todas, en el Lugar Santísimo, liberándonos para siempre.",
      "13": "Pues si la sangre de cabras y toros, y las cenizas de vaca rociadas sobre lo que está ritualmente impuro pueden hacer que el cuerpo esté ceremonialmente puro,",
      "14": "¿cuánto más la sangre de Cristo, quien se ofreció a Dios teniendo una vida sin pecado por medio del Espíritu eterno, puede limpiar sus conciencias de sus antiguas vidas de pecado, para que puedan servir al Dios vivo?",
      "15": "Por eso él es el mediador de una nueva relación de pacto. Puesto que la muerte ha ocurrido para liberarlos de los pecados cometidos bajo la relación del primer pacto, ahora los que son llamados pueden recibir la promesa de una herencia eterna.",
      "16": "Pues para que se cumpla un testamento, quien lo hace debe morir primero.",
      "17": "El testamento solo es válido cuando hay muerte, y nunca se cumple mientras la persona aun esté viva.",
      "18": "Por eso el primer pacto fue establecido con sangre.",
      "19": "Después que Moisés presentó todos los mandamientos de la ley a todo el pueblo, tomó la sangre de cabras y becerros junto con agua y roció el libro y también a todo el pueblo, usando lana escarlata e hisopo.",
      "20": "Y les dijo: “Esta es la sangre de la relación de pacto que Dios les ha dicho que quiere tener con ustedes”.",
      "21": "Del mismo modo, Moisés roció la sangre en el tabernáculo y en todo lo que se usaba para el culto.",
      "22": "Conforme a la ley ceremonial, casi todo se purificaba con sangre, y sin derramamiento de sangre, nada quedaría ritualmente limpio de la mancha del pecado.",
      "23": "De modo que si las copias de lo que hay en el cielo necesitaban limpiarse de esta manera, las cosas que están en el cielo necesitaban limpiarse con mejores sacrificios.",
      "24": "Porque Cristo no ha entrado al Lugar Santísimo construido por seres humanos y que es apenas un modelo del original. Él entró al cielo mismo, y ahora aparece en representación de nosotros, hablando a nuestro favor en presencia de Dios.",
      "25": "Esto no tiene como fin ofrecerse repetidas veces, como un sumo sacerdote que tiene que entrar al Lugar Santísimo después de un año, ofreciendo sangre que no es suya.",
      "26": "De otro modo, Cristo habría tenido que sufrir muchas veces desde la creación del mundo. Pero no fue así: fue solo una vez al final de la era presente que él vino a eliminar el pecado al sacrificarse a sí mismo.",
      "27": "Y así como los seres humanos mueren una sola vez, y luego son juzgados,",
      "28": "del mismo modo ocurre con Cristo. Pues al haber sido sacrificado una sola vez para quitar los pecados de muchos, vendrá otra vez, no para hacerse cargo del pecado, sino para salvar a quienes lo esperan."
    },
    "10": {
      "1": "La ley es apenas una sombra de las cosas buenas que vendrían, y no de la realidad como tal. De modo que no podía justificar a los que venían a adorar a Dios por medio de sacrificios repetitivos que se ofrecían cada año.",
      "2": "De otro modo ¿no se habrían detenido los sacrificios? Si los adoradores hubieran sido limpiados una vez y para siempre, nunca más habrían tenido conciencias culpables.",
      "3": "Pero tales sacrificios, en efecto, le recuerdan a la gente los pecados año tras año,",
      "4": "porque es imposible que la sangre de toros y cabras quite los pecados.",
      "5": "Por eso, cuando Cristo vino al mundo dijo: “Tú no querías sacrificios ni ofrendas, sino que preparaste un cuerpo para mí.",
      "6": "Las ofrendas quemadas y los sacrificios por el pecado no te agradaron.",
      "7": "Entonces dije: ‘Dios, considera que he venido a hacer tu voluntad, tal como se dice de mí en el libro’”.",
      "8": "Como se menciona arriba: “No quisiste sacrificios ni ofrendas. Las ofrendas quemadas y los sacrificios por el pecado no te agradaron”, (aunque eran ofrecidos conforme a los requisitos de la ley).",
      "9": "Entonces él dijo: “Mira, he venido a hacer tu voluntad”. Entonces él abandona el primer pacto para establecer el segundo,",
      "10": "por medio del cual todos somos santificados a través de Jesucristo, quien ofrece su cuerpo una vez y para siempre.",
      "11": "Todos los sumos sacerdotes ofician en los servicios cada día, una y otra vez, ofreciendo los mismos sacrificios que no pueden quitar los pecados.",
      "12": "Pero este Sacerdote, después de ofrecer un solo sacrificio por los pecados, que dura para siempre, se sentó a la diestra de Dios.",
      "13": "Y ahora espera hasta que todos sus enemigos sean vencidos, y vengan a ser como banquillo para sus pies.",
      "14": "Porque con un solo sacrificio él justificó para siempre a los que están siendo santificados.",
      "15": "Tal como nos dice el Espíritu Santo, por haber dicho:",
      "16": "“Este es el pacto que haré con ellos más adelante, dice el Señor. Pondré mis leyes en sus corazones, y las escribiré en sus mentes”. Entonces añade:",
      "17": "“Nunca más me acordaré de sus pecados e iniquidades”.",
      "18": "Después de estar libres de tales cosas, las ofrendas por el pecado ya no son necesarias.",
      "19": "Ahora tenemos esta seguridad, hermanos y hermanas, de poder entrar al Lugar Santísimo por la sangre de Jesús.",
      "20": "Por medio de su vida y muerte, él abrió a través del velo que nos lleva hacia Dios, una nueva forma de vivir.",
      "21": "Siendo que tenemos este gran sacerdote que está a cargo de la casa de Dios,",
      "22": "acerquémonos a Dios, con mentes sinceras y plena confianza. Nuestras mentes han sido rociadas para purificarlas de nuestros malos pensamientos, y nuestros cuerpos han sido lavados y limpiados con agua pura.",
      "23": "Así que aferrémonos a la esperanza de la cual les hablamos a otros, y sin dudar, porque el Dios que prometió es fiel.",
      "24": "Pensemos en cómo podemos animarnos unos a otros a amar y hacer el bien.",
      "25": "No deberíamos desistir en cuanto a reunirnos, como algunos lo han hecho. De hecho, deberíamos animarnos unos a otros, especialmente cuando vemos que el Fin se acerca.",
      "26": "Porque si seguimos pecando deliberadamente después de haber entendido la verdad, ya no hay sacrificio para los pecados.",
      "27": "Lo único que queda es el temor, la espera de un juicio inminente y el fuego terrible que destruye a los que son rebeldes con Dios.",
      "28": "Quien rechaza la ley de Moisés es llevado a muerte sin misericordia, ante la evidencia de dos o tres testigos.",
      "29": "¿Cuánto más merecedores de castigo creen que serán quienes hayan pisoteado al Hijo de Dios, siendo que han menospreciado la sangre que selló el pacto que nos santificaba, considerándolo como ordinario y trivial, y que han abusado del Espíritu de gracia?",
      "30": "Conocemos a Dios, y él dijo: “Me aseguraré de hacer justicia; le daré a la gente lo que merece”. También dijo: “El Señor juzgará a su pueblo”.",
      "31": "¡Cosa terrible es caer en manos del Dios vivo!",
      "32": "Recuerden el pasado, cuando después de entender la verdad, experimentaron gran sufrimiento.",
      "33": "En ocasiones fueron mostrados como espectáculos, siendo insultados y atacados. En otros tiempos ustedes se mantuvieron siendo solidarios con los que sufrían.",
      "34": "Mostraron compasión con los que estaban en la cárcel, y entregaron con alegría sus posesiones cuando les fueron confiscadas, sabiendo que cosas mejores vendrán para ustedes, cosas que realmente perdurarán.",
      "35": "Así que no pierdan su fe en Dios, porque será recompensada con abundancia.",
      "36": "Es necesario que sean pacientes, para que habiendo hecho la voluntad de Dios, reciban lo que él ha prometido.",
      "37": "“En poco tiempo vendrá, tal como lo dijo, y no tardará.",
      "38": "Los que hacen lo recto vivirán por su fe en Dios, y si se retractan de su compromiso, no me agradaré de ellos”.",
      "39": "Pero nosotros no somos la clase de personas que se retracta y termina en la perdición. Nosotros somos los que creemos en Dios y su salvación."
    },
    "11": {
      "1": "Ahora bien, nuestra fe en Dios es la seguridad de lo que esperamos, la evidencia de lo que no podemos ver.",
      "2": "Los que vivieron hace mucho tiempo, creyeron en Dios y eso fue lo que les hizo obtener la aprobación de Dios.",
      "3": "Mediante nuestra fe en Dios comprendemos que todo el universo fue creado por su mandato, y que lo que se ve fue hecho a partir de lo que no se puede ver.",
      "4": "Por la fe en Dios Abel ofreció a Dios mejor sacrificio que Caín, y por eso Dios lo señaló como alguien que vivía rectamente. Dios lo demostró al aceptar su ofrenda. Aunque Abel ha estado muerto por mucho tiempo, todavía Dios nos habla por medio de lo que él hizo.",
      "5": "Por fe en Dios Enoc fue llevado al cielo para que no experimentara la muerte. Y no pudieron encontrarlo en la tierra porque fue llevado al cielo. Y antes de esto, a Enoc se le conocía como alguien que agradaba a Dios.",
      "6": "¡No podemos esperar que Dios se agrade de nosotros si no confiamos en él! Todo el que se acerca a Dios debe creer que él existe, y que recompensa a quienes lo buscan.",
      "7": "Noé creyó en Dios, y él mismo le advirtió sobre cosas que nunca antes habían sucedido. Y como Noé atendió lo que Dios le dijo, construyó un arca para salvar a su familia. Y por fe en Dios, Noé mostró que el mundo estaba equivocado, y recibió la recompensa de ser justificado por Dios.",
      "8": "Por la fe en Dios Abraham obedeció cuando Dios lo llamó para ir a la tierra que él le daría. Y partió sin saber hacia dónde iba.",
      "9": "Por fe en Dios vivió en la tierra prometida, pero como extranjero, viviendo en tiendas junto a Isaac y Jacob, quienes participaron con él al ser herederos de la misma promesa.",
      "10": "Porque Abraham buscaba una ciudad construida sobre fundamentos duraderos, siendo Dios el constructor y hacedor de ella.",
      "11": "Por su fe en Dios, incluso la misma Sara pudo concebir un hijo aunque fuera muy vieja para hacerlo, pues creyó en Dios, que había hecho la promesa.",
      "12": "Por eso, los descendientes de Abraham, (¡que ya estaba a punto de morir!), se volvieron numerosos como las estrellas del cielo e innumerables como la arena del mar.",
      "13": "Y todos ellos murieron creyendo aún en Dios. Aunque no recibieron las cosas que Dios prometió, todavía las esperaban, como desde la distancia y lo aceptaron gustosos, sabiendo que eran extranjeros en esta tierra, pasajeros solamente.",
      "14": "Quienes hablan de esta manera dejan ver que esperan un país que es de ellos.",
      "15": "Porque si les importara el país que habían dejado atrás, habrían regresado.",
      "16": "Pero ellos esperan un mejor país, un país celestial. Por eso Dios no se defrauda de ellos, y se alegra de llamarse su Dios, porque él ha construido una ciudad para ellos.",
      "17": "Abraham creyó en Dios cuando fue puesto a prueba y ofreció a Isaac como ofrenda a Dios. Abraham, quien había aceptado las promesas de Dios, incluso estuvo listo para dar a su único hijo, como ofrenda",
      "18": "aun cuando se le había dicho: “Por medio de Isaac se contará tu descendencia”.",
      "19": "Abraham consideró las cosas y concluyó que Dios podía resucitar a Isaac de los muertos. Y en cierto modo eso fue lo que sucedió: Abraham recibió de vuelta a Isaac de entre los muertos.",
      "20": "Por la fe en Dios, Isaac bendijo a Jacob y a Esaú, considerando lo que el futuro traería.",
      "21": "Confiando en Dios, Jacob, casi a punto de morir, bendijo a los hijos de José, y adoró a Dios apoyado en su bastón.",
      "22": "Por fe en Dios, José, cuando se acercaba su hora de muerte también, habló sobre el éxodo de los israelitas, e instruyó sobre lo que debían hacer con sus huesos.",
      "23": "Por fe en Dios, los padres de Moisés lo ocultaron durante tres meses después de nacer. Reconocieron que era un niño especial. Y no temieron ir en contra de la orden que se había dado.",
      "24": "Por fe en Dios, Moisés, siendo ya adulto, se rehusó a ser conocido como el hijo adoptivo de la hija del Faraón.",
      "25": "Sino que prefirió participar de los sufrimientos del pueblo de Dios antes que disfrutar los placeres pasajeros del pecado.",
      "26": "Y consideró que el rechazo que experimentaría por seguir a Cristo sería de mayor valor que la riqueza de Egipto, porque estaba concentrado en la recompensa que vendría.",
      "27": "Por fe en Dios, salió de Egipto y no tuvo temor de la ira del Faraón, sino que siguió adelante con sus ojos fijos en el Dios invisible.",
      "28": "Por fe en Dios, Moisés observó la Pascua y la aspersión de la sangre en los dinteles, para que el ángel destructor no tocara a los israelitas.",
      "29": "Por fe en Dios, los israelitas cruzaron en Mar Rojo como si caminaran por tierra seca. Y cuando los egipcios quisieron hacer lo mismo, murieron ahogados.",
      "30": "Por la fe en Dios, los israelitas marcharon alrededor de los muros de Jericó durante siete días, y los muros cayeron.",
      "31": "Por fe en Dios, Rahab, la prostituta, no murió junto a los que rechazaban a Dios, porque había recibido a los espías israelitas en paz.",
      "32": "¿Qué otro ejemplo podría mostrarles? El tiempo no me alcanza para hablar de Gedeón, Barac, Sansón, Jefté; o sobre David, Samuel y los profetas.",
      "33": "Ellos, por su fe en Dios conquistaron reinos, hicieron lo recto, recibieron las promesas de Dios, cerraron la boca de leones,",
      "34": "apagaron incendios, escaparon de la muerte por espada, eran débiles pero se volvieron fuertes, lograron grandes cosas en guerras, y dirigieron ejércitos.",
      "35": "Muchas mujeres recibieron a sus familiares con vida por medio de la resurrección. Otros fueron torturados, al negarse a rechazar a Dios para ser perdonados, porque querían ser parte de una mejor resurrección.",
      "36": "E incluso otros recibieron insultos y latigazos; y fueron encadenados y encarcelados.",
      "37": "Algunos fueron apedreados, tentados, muertos a espada. Algunos fueron vestidos con pieles de corderos y cabras: destituidos, oprimidos y maltratados.",
      "38": "Les digo que el mundo no era digno de tener a tales personas errantes en los desiertos y montañas, viviendo en cuevas y en huecos debajo de la tierra.",
      "39": "Todas estas personas, aunque tenían la aprobación de Dios, no recibieron lo que Dios había prometido.",
      "40": "Él nos ha dado algo aún mejor, para que ellos no llegaran a la plenitud sin nosotros."
    },
    "12": {
      "1": "Por eso, siendo que estamos rodeados de tal multitud de personas que demostraron su fe en Dios, despojémonos de todo lo que nos detiene, del pecado seductor que nos hace tropezar, y sigamos corriendo la carrera que tenemos por delante.",
      "2": "Debemos seguir con la mirada puesta en Jesús, el autor y perfeccionador de nuestra fe en Dios. Pues por el gozo que tenía delante, Jesús soportó la cruz, sin importarle su vergüenza, y se sentó a la diestra del trono de Dios.",
      "3": "Piensen en Jesús, quien soportó tal hostilidad de un pueblo pecador, y así no se cansarán ni se desanimarán.",
      "4": "Hasta ahora, la lucha contra el pecado no les ha costado su sangre.",
      "5": "¿Acaso han olvidado el llamado de Dios cuando les habla como a hijos suyos? Él dice: “Hijo mío, no tomes con ligereza la disciplina de Dios, ni te des por vencido cuando te corrige.",
      "6": "Porque el Señor disciplina a los que ama, y castiga a todos los que recibe como sus hijos”.",
      "7": "Así que sean pacientes cuando experimenten la disciplina de Dios, porque quiere decir que los está tratando como a sus hijos. ¿Qué hijo no experimenta la disciplina de su padre?",
      "8": "Si no reciben disciplina, (la cual todos hemos recibido), entonces son ilegítimos, y no son hijos de verdad.",
      "9": "Porque si respetábamos a nuestros padres terrenales que nos disciplinan, ¿cuánto más deberíamos estar sujetos a la disciplina de nuestro Padre espiritual, que nos conduce a la vida?",
      "10": "Ellos nos disciplinaron por un tiempo, en lo que ellos consideraban inapropiado, pero Dios lo hace por nuestro bien, a fin de que podamos participar de su carácter santo.",
      "11": "Cuando la recibimos, la disciplina nos parece dolorosa, y no sentimos que traiga felicidad. Pero después produce paz en los que han sido entrenados de esta forma para hacer lo recto.",
      "12": "Así que fortalezcan sus manos cansadas, y sus rodillas débiles.",
      "13": "Tracen un camino recto sobre el cual caminar, para que los que son inválidos no se descarríen, sino que sean sanados.",
      "14": "Esfuércense por estar en paz con todos y buscar la santidad, pues de lo contrario no verán al Señor.",
      "15": "Asegúrense de que no les falte la gracia de Dios, en caso de que surja alguna causa de amargura y tribulación y termine corrompiendo a muchos entre ustedes.",
      "16": "Asegúrense de que ninguno sea sexualmente inmoral o profano como Esaú. Él vendió su primogenitura por una sola comida.",
      "17": "Recuerden que incluso quiso recibir la bendición después que le fue negada. Y aunque lo intentó, y lloró amargamente, no pudo cambiar lo que había hecho.",
      "18": "Ustedes no han llegado a una montaña de verdad que pueda tocarse, ni a un lugar que arda con fuego, ni tampoco a un lugar de tormenta u oscuridad,",
      "19": "donde se haya escuchado una trompeta o voz que habla, y quienes oyeron esa voz rogaron no volver a oírla nunca más.",
      "20": "Porque no pudieron obedecer lo que se les dijo, como por ejemplo: “Incluso si un animal toca la montaña, será apedreado hasta la muerte”.",
      "21": "Semejante panorama era tan aterrador, que el mismo Moisés dijo: “¡Tengo tanto miedo que estoy temblando!”",
      "22": "Pero ustedes han llegado al Monte de Sión, la ciudad del Dios viviente, la Jerusalén celestial, con sus miles y miles de ángeles.",
      "23": "Han venido a la iglesia de los primogénitos cuyos nombres están escritos en el cielo; a Dios, el juez de todos, y donde están las personas buenas, cuyas vidas están completas.",
      "24": "Han venido a Jesús, quien participa con nosotros de esta nueva relación de pacto; han venido a la sangre esparcida que tiene más valor que la de Abel.",
      "25": "¡Asegúrense de no rechazar al que les está hablando! Si ellos no pudieron escapar cuando rechazaron a Dios en la tierra, sin duda alguna nosotros tampoco podremos escapar si volvemos nuestra espalda a Dios, quien nos advierte desde el cielo.",
      "26": "En ese tiempo la voz de Dios agitó la tierra, pero ahora su promesa es: “Una vez más voy a agitar no solo la tierra sino también el cielo”.",
      "27": "La expresión “una vez más”, indica que toda la creación será agitada y removida para que solo permanezca lo inconmovible.",
      "28": "Siendo que estamos recibiendo un reino inconmovible, tengamos una actitud llena de gracia, para que sirvamos a Dios de una manera que le agrade, con reverencia y respeto.",
      "29": "Porque “nuestro Dios es fuego consumidor”."
    },
    "13": {
      "1": "¡Que siempre permanezca el amor que tienen unos por otros como hermanos y hermanas!",
      "2": "No olviden mostrar amor por los extranjeros también, porque al hacerlo muchos han recibido ángeles sin saberlo.",
      "3": "Acuérdense de los que están en la cárcel, como si ustedes estuvieran presos con ellos. Acuérdense de aquellos que son maltratados, como si ustedes sufrieran físicamente con ellos.",
      "4": "Todos deben honrar el matrimonio. Los esposos y esposas deben ser fieles unos a otros. Pues Dios juzgará a los adúlteros.",
      "5": "No amen el dinero. Estén contentos con lo que tienen. Dios mismo dijo: “Nunca te defraudaré; nunca te abandonaré”.",
      "6": "Por eso podemos decir con toda confianza: “Es Señor es mi ayudador, por lo tanto no temeré. ¿Qué puede hacerme cualquier persona?”",
      "7": "Recuerden a los líderes que les enseñaron la palabra de Dios. Miren nuevamente los frutos de sus vidas, e imiten su fe en Dios.",
      "8": "Jesucristo es el mismo ayer, hoy y para siempre.",
      "9": "No se distraigan con distintas clases de enseñanzas extrañas. Es mejor que la mente esté convencida por gracia y no por leyes en lo que concierne a los alimentos. Los que seguían tales leyes no lograron nada.",
      "10": "Tenemos un altar del cual no pueden comer los sacerdotes del tabernáculo.",
      "11": "Los cuerpos muertos de animales, cuya sangre es llevada por el sumo sacerdote al lugar santísimo como ofrenda para el pecado, son quemados a las afueras del campamento.",
      "12": "Del mismo modo, Jesús, murió también fuera de las puertas de la ciudad para santificar al pueblo de Dios por medio de su propia sangre.",
      "13": "Así que vayamos a él, fuera del campamento, y experimentemos su vergüenza.",
      "14": "Pues no tenemos una ciudad permanente en la cual vivir aquí, sino que esperamos un hogar que está por venir.",
      "15": "Ofrezcamos, pues, por medio de Jesús, un sacrificio continuo de alabanza a Dios, es decir, hablando bien de Dios, y declarando su carácter.",
      "16": "Y no olviden hacer lo bueno, y compartir lo que tienen con otros, porque Dios se agrada cuando hacen tales sacrificios.",
      "17": "Sigan a sus líderes, y hagan lo que ellos les piden, porque ellos cuidan de ustedes y darán cuenta. Actúen de tal manera que ellos puedan hacerlo con alegría, y no con tristeza, pues eso no sería bueno para ustedes.",
      "18": "Por favor, oren por nosotros. Pues estamos seguros de que hemos actuado bien y con buena conciencia, procurando siempre hacer lo correcto en cada situación.",
      "19": "De verdad quiero que oren mucho para que pueda ir pronto a verlos.",
      "20": "Ahora pues, que el Dios de paz que resucitó de los muertos a nuestro Señor Jesús, el gran pastor de las ovejas, y lo hizo con la sangre de un pacto eterno,",
      "21": "provea todo lo bueno para ustedes a fin de que puedan cumplir su voluntad. Que obre en nosotros, haciendo su voluntad, por medio de Jesucristo, a él sea la gloria por siempre y para siempre. Amén.",
      "22": "Quiero animarlos, hermanos y hermanas, a que pongan cuidado a lo que les he dicho en esta pequeña carta.",
      "23": "Sepan que Timoteo ha sido liberado. Si llega pronto aquí, iré con él a verlos.",
      "24": "Envíen mi saludo a todos sus líderes, y a todos los creyentes que hay allá. Los creyentes que están aquí en Italia envían sus saludos.",
      "25": "Que el Dios de gracia esté con todos ustedes. Amén."
    }
  }
}