{
  "nombre": "Lucas",
  "categoria": "Evangelio",
  "capitulo": {
    "1": {
      "1": "Como saben, muchos otros han tratado de escribir las cosas que se han cumplido y de las cuales somos partícipes.",
      "2": "Ellos fundamentaron sus relatos en la evidencia de los primeros testigos presenciales y ministros de la Palabra,",
      "3": "y entonces yo también decidí que como he seguido estas cosas muy cuidadosamente desde el principio, sería una buena idea escribir un relato fiel de todo lo que había ocurrido.",
      "4": "He hecho esto, querido Teófilo para que puedas estar seguro de que las cosas que se te enseñaron son completamente fiables.",
      "5": "Durante la época cuando Herodes era rey de Judea, había un sacerdote llamado Zacarías, que venía de la división sacerdotal de Abijah. Él estaba casado con Isabel, quien era descendiente del sacerdote Aarón.",
      "6": "Ambos hacían lo que era recto delante de Dios, y eran cuidadosos en seguir los mandamientos del Señor y las normas.",
      "7": "Ellos no tenían hijos porque Isabel no podía concebir, y ya estaban envejeciendo.",
      "8": "Mientras Zacarías servía como sacerdote ante Dios, a nombre de su división sacerdotal,",
      "9": "fue elegido por suerte conforme a la costumbre de los sacerdotes, para entrar al Templo del Señor y quemar el incienso.",
      "10": "Durante el momento en que se ofrendaba el incienso, había una gran multitud orando afuera.",
      "11": "Entonces un ángel del Señor se le apareció a Zacarías, y se puso en pie a la derecha del altar del incienso.",
      "12": "Cuando Zacarías vio al ángel, se asustó.",
      "13": "Pero el ángel le dijo: “No tengas miedo, Zacarías. Tu oración ha sido escuchada, y tu esposa Isabel concebirá de ti un hijo, y le llamarás Juan.",
      "14": "Él te traerá gozo y alegría, y muchos celebrarán su nacimiento.",
      "15": "Él será grande a la vista del Señor. Se negará a beber vino o cualquier otra bebida alcohólica. Estará lleno del Espíritu Santo incluso antes de nacer.",
      "16": "Convertirá a muchos israelitas nuevamente al Señor su Dios.",
      "17": "Irá delante del Señor en el espíritu y el poder de Elías, para convertir los corazones de los padres a sus hijos nuevamente, y convertir a los rebeldes hacia un entendimiento recto, para preparar a un pueblo que esté listo para el Señor.",
      "18": "“¿Cómo puedo estar seguro de esto?” le preguntó Zacarías al ángel. “Soy un hombre viejo, y mi esposa también está envejeciendo”.",
      "19": "“Yo soy Gabriel”, respondió el ángel. “Yo estoy en la presencia de Dios, y fui enviado para hablarte y entregarte esta buena noticia.",
      "20": "Pero como no creíste lo que te dije, te quedarás mudo, sin poder hablar, hasta el momento indicado, cuando mis palabras se cumplan”.",
      "21": "Afuera el pueblo estaba esperando a Zacarías, preguntándose por qué estaba demorando tanto en el Templo.",
      "22": "Cuando finalmente salió, no pudo hablarles. Y ellos se dieron cuenta de que había tenido una visión en el Templo, pues aunque podía hacer señas, estaba completamente mudo.",
      "23": "Después que hubo terminado su turno de servicio, regresó a casa.",
      "24": "Poco tiempo después, su esposa Isabel quedó embarazada. Y se quedó en casa por cinco meses.",
      "25": "“El Señor ha hecho esto en mi favor”, dijo ella, “ahora que ha quitado la desgracia que tenía ante los ojos de los demás”.",
      "26": "Al sexto mes de su embarazo, Dios envió al ángel Gabriel a una joven llamada María, que vivía en la ciudad de Nazaret, en Galilea.",
      "27": "Ella estaba comprometida en matrimonio con un hombre llamado José.",
      "28": "El ángel la saludó. “Eres privilegiada en gran manera”, le dijo. “El Señor está contigo”.",
      "29": "María estaba muy confundida por lo que él le dijo, y se preguntaba cuál era el significado de ese saludo.",
      "30": "“No te preocupes, María”, siguió diciendo el ángel, “pues Dios te ha mostrado su gracia.",
      "31": "Quedarás embarazada y tendrás un hijo. Lo llamarás Jesús.",
      "32": "Él será muy grande, y será llamado el Hijo del Altísimo. El Señor le dará el trono de David su padre,",
      "33": "y reinará sobre la casa de Jacob para siempre. Su reino nunca tendrá fin”.",
      "34": "“¿Cómo es esto posible?” preguntó María. “Aún soy virgen”.",
      "35": "“El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá. El bebé que va a nacer es santo, y será llamado el Hijo de Dios.",
      "36": "E Isabel, tu pariente, aún a su avanzada edad, está embarazada también. La mujer de quien el pueblo decía que no podía tener hijos, ya tiene seis meses de embarazo.",
      "37": "Nada es imposible para Dios”.",
      "38": "“Aquí estoy, lista para ser la sierva del Señor”, dijo María. “Que suceda conmigo tal como dijiste”. Entonces el ángel se fue.",
      "39": "Poco después, María se alistó y se apresuró a las montañas de Judea, a la ciudad donde",
      "40": "estaba la casa de Zacarías. Al entrar llamó a Isabel.",
      "41": "Y tan pronto como Isabel escuchó la voz de María, el bebé saltó de alegría dentro de ella. Isabel estaba llena del Espíritu Santo,",
      "42": "y gritó con voz muy fuerte: “¡Cuán bendita eres entre las mujeres, y cuán bendito será el hijo que nacerá de ti!",
      "43": "¿Por qué soy tan honrada en recibir la visita de la madre de mi Señor?",
      "44": "Tan pronto como escuché que me llamabas, saludándome, mi bebé saltó de alegría dentro de mí.",
      "45": "¡Cuán afortunada eres, porque estás segura de que el Señor hará lo que te ha prometido!”",
      "46": "María respondió: “¡Cuánto alabo al Señor!",
      "47": "Estoy tan feliz con Dios, mi Salvador,",
      "48": "porque decidió que yo, su sierva, fuera digna de su consideración, a pesar de mi humilde procedencia. De ahora en adelante todas las generaciones dirán que fui bendecida.",
      "49": "El Dios Altísimo ha hecho grandes cosas por mí; su nombre es santo.",
      "50": "Su misericordia dura de generación en generación para aquellos que lo respetan.",
      "51": "Con su poder él ha destruido en pedazos a quienes con arrogancia piensan que son muy sabios.",
      "52": "Él derriba a los poderosos de sus tronos, y exalta a los humildes.",
      "53": "Él llena a los hambrientos con cosas buenas para comer, y echa a los ricos con las manos vacías.",
      "54": "Él ha ayudado a su siervo Israel, acordándose de él con misericordia,",
      "55": "tal como se lo prometió a nuestros padres, a Abraham y sus descendientes para siempre”.",
      "56": "Y María se quedó con Isabel durante tres meses y luego regresó a su casa.",
      "57": "Llegó el momento en que Isabel tendría su bebé, y tuvo un hijo.",
      "58": "Sus vecinos y parientes oyeron cómo el Señor le había mostrado gran bondad, y celebraron con ella.",
      "59": "Ocho días después, vinieron para circuncidar al niño. Y planeaban llamarlo Zacarías, como su padre.",
      "60": "“No”, dijo Isabel. “Será llamado Juan”.",
      "61": "“Pero no hay ninguno entre tus parientes que tenga este nombre”, le dijeron.",
      "62": "Entonces le preguntaron por señas a Zacarías, el padre del niño, cómo quería llamar a su hijo.",
      "63": "Entonces Zacarías buscó algo sobre lo cual escribir. Para sorpresa de todos, escribió: “Su nombre es Juan”.",
      "64": "E inmediatamente pudo hablar de nuevo, y comenzó a alabar a Dios.",
      "65": "Todos los que vivían cerca estaba maravillados por lo que había sucedido, y se esparció la noticia por toda Judea.",
      "66": "Y todos los que oían la noticia se preguntaban lo que esto significaba. “¿Qué será ese niño cuando crezca?” preguntaban ellos, pues estaba claro que el niño era especial para Dios.",
      "67": "Zacarías, su padre, lleno del Espíritu Santo, dijo esta profecía:",
      "68": "“El Señor, Dios de Israel, es maravilloso, pues ha venido a su pueblo y lo ha libertado.",
      "69": "Nos ha dado un gran Salvador del linaje de su siervo David,",
      "70": "como lo prometió por sus santos profetas hace mucho tiempo.",
      "71": "Él prometió salvarnos de nuestros enemigos, de quienes nos odian.",
      "72": "Él fue misericordioso con nuestros padres, recordando su santo acuerdo,",
      "73": "la promesa que le hizo a nuestro padre Abrahám",
      "74": "Él nos libera del temor y nos rescata de nuestros enemigos,",
      "75": "para que podamos servirle haciendo lo que es bueno y recto durante toda nuestra vida.",
      "76": "Aunque eres solamente un niño pequeño, serás llamado el profeta del Altísimo, porque tu irás delante del Señor para preparar su camino,",
      "77": "dando conocimiento de la salvación a su pueblo mediante el perdón de sus pecados.",
      "78": "Por la bondad solícita de Dios con nosotros, el amanecer del cielo vendrá sobre nosotros",
      "79": "para resplandecer sobre aquellos que viven en la oscuridad y bajo la sombra de muerte, y para guiarnos por el sendero de la paz”.",
      "80": "Juan, el niño, creció y se volvió fuerte espiritualmente. Vivió en el desierto hasta que llegó el momento de iniciar su ministerio público a Israel."
    },
    "2": {
      "1": "En esos días el César emitió un decreto según el cual debía hacerse un censo de todos los que vivían en el Imperio Romano.",
      "2": "Este fue el primer censo bajo el gobierno de Cirenio de Siria.",
      "3": "Así que todo el mundo se dirigió a sus ciudades para registrarse.",
      "4": "José era descendiente del Rey David, por lo tanto partió de Nazaret, en Galilea, hacia Belén, la ciudad de David, en Judea.",
      "5": "Fue a registrarse allí, junto con María, quien estaba comprometida para casarse con él, y quien esperaba un bebé.",
      "6": "Mientras estaban allí, le llegó a ella el tiempo para tener a su bebé.",
      "7": "Y engendró su primer hijo. Lo envolvió en tiras de tela y lo puso en un pesebre porque la posada no tenía más habitaciones disponibles.",
      "8": "Cerca de allí había unos pastores que pasaban la noche afuera en los campos, cuidando de sus rebaños.",
      "9": "Y un ángel del Señor se les apareció, y la gloria de Dios brilló alrededor de ellos. Ellos estaban terriblemente aterrorizados.",
      "10": "“¡No tengan miedo!” – les dijo el ángel. “Estoy aquí para darles la buena noticia que traerá felicidad a todos.",
      "11": "El Salvador ha nacido hoy, aquí en la ciudad de David. Él es el Mesías, el Señor.",
      "12": "Lo reconocerán por esta señal: encontrarán al niño envuelto en tiras de tela y acostado en un pesebre”.",
      "13": "De repente aparecieron muchos seres celestiales, alabando a Dios, y diciendo:",
      "14": "“¡Gloria al Dios del cielo, y en la tierra paz a aquellos con quienes él se complace!”",
      "15": "Después que los ángeles se fueron y regresaron al cielo, los pastores se dijeron unos a otros: “¡Vayamos a Belén! Veamos qué ha ocurrido sobre lo que el Señor nos ha dicho”.",
      "16": "Se apresuraron y encontraron a María, a José y al bebé, el cual estaba acostado en el pesebre.",
      "17": "Después que lo vieron con sus propios ojos, esparcieron la noticia de lo que se les había dicho a ellos sobre este niño.",
      "18": "Todos los que oían la noticia estaban asombrados ante lo que ellos decían.",
      "19": "Pero María guardaba en su corazón todas las cosas que habían sucedido y a menudo pensaba en ellas.",
      "20": "Los pastores regresaron a cuidar de sus rebaños, glorificando y agradeciendo a Dios por todo lo que habían visto y oído, pues sucedió tal como se les había dicho.",
      "21": "Después de ocho días, llegó el momento de circuncidar al niño, y fue llamado Jesús. Este fue el nombre dado por el ángel incluso antes de ser concebido.",
      "22": "Cuando terminó el tiempo de su purificación, conforme a la ley de Moisés, José y María lo llevaron a Jerusalén para presentárselo al Señor,",
      "23": "tal como lo establece la ley del Señor: “Todo hijo primogénito debe ser dedicado al Señor”.",
      "24": "Allí hicieron un sacrificio de “un par de tórtolas o dos pichones de paloma”, como lo establece también la ley del Señor.",
      "25": "En ese tiempo vivía en Jerusalén un hombre llamado Simeón. Y era un hombre recto y muy piadoso. Él esperaba con ansias la esperanza de Israel, y el Espíritu Santo estaba sobre él.",
      "26": "El Espíritu Santo le había mostrado que no moriría sin haber visto al Mesías del Señor.",
      "27": "Y guiado por el Espíritu, fue al Templo. Cuando los padres de Jesús trajeron al niño para dedicarlo como lo indicaba la Ley,",
      "28": "Simeón tomó a Jesús en sus brazos, dio gracias a Dios, y dijo:",
      "29": "“Señor y Maestro, ahora puedes dejar que tu siervo muera en paz como lo prometiste,",
      "30": "porque he visto con mis propios ojos tu salvación,",
      "31": "la cual has preparado para todos.",
      "32": "Él es la luz que te mostrará ante las naciones, la gloria de tu pueblo Israel”.",
      "33": "El padre y la madre de Jesús estaban impresionados por lo que Simeón dijo de él.",
      "34": "Entonces Simeón los bendijo, y dijo a María la madre de Jesús: “Este niño está destinado para hacer que muchos en Israel caigan y muchos otros se levanten. Es una señal de Dios que muchos rechazarán,",
      "35": "y revelará lo que ellos piensan realmente. Para ti será como una espada que atravesará directo a tu corazón”.",
      "36": "Ana, la profetisa, vivía también en Jerusalén. Ella era la hija de Fanuel, de la tribu de Aser, y ya estaba muy vieja. Había estado casada por siete años",
      "37": "y luego quedó viuda. Tenía ochenta y cuatro años de edad. Pasaba el tiempo adorando en el Templo, ayunando y orando.",
      "38": "Y en ese momento, llegó donde ellos estaban, y comenzó a alabar a Dios. Y les habló de Jesús a todos los que estaban allí los que esperaban el tiempo en que Dios libertaría a Jerusalén.",
      "39": "Cuando terminaron de hacer todo lo que ordenaba la ley de Dios, regresaron a Nazaret, en Galilea, donde vivían.",
      "40": "El niño crecía y se fortalecía, y era muy sabio. Y la bendición de Dios estaba con él.",
      "41": "Los padres de Jesús viajaban a Jerusalén cada año para la fiesta de la Pascua.",
      "42": "Y cuando Jesús tuvo doce años de edad, fueron a la fiesta de la Pascua, como siempre lo hacían.",
      "43": "Cuando terminó la fiesta y era tiempo de regresar a casa, el niño Jesús se quedó en Jerusalén, pero sus padres no se dieron cuenta de ello.",
      "44": "Ellos supusieron que él estaba con todos los demás que viajaban de regreso a sus hogares. Pasó un día antes de que comenzaran a buscarlo entre sus amigos y parientes.",
      "45": "Cuando ya no pudieron encontrarlo, regresaron a Jerusalén para buscarlo allí.",
      "46": "Pasaron tres días, hasta que lo encontraron en el Templo. Estaba sentado entre los maestros religiosos, escuchándolos y haciéndoles preguntas.",
      "47": "Todos los que lo escuchaban hablar se quedaban sorprendidos por su entendimiento y por las respuestas que daba.",
      "48": "Sus padres estaban totalmente confundidos cuando vieron lo que estaba haciendo. Su madre le preguntó: “Hijo, ¿por qué nos has tratado de esta manera? ¡Tu padre y yo hemos estado terriblemente angustiados por ti! ¡Te hemos estado buscando por todas partes!”",
      "49": "“¿Por qué han estado buscándome?” respondió Jesús. “¿No saben acaso que debo estar aquí en la casa de mi padre?”",
      "50": "Pero ellos no entendieron lo que él quiso decir con eso.",
      "51": "Entonces Jesús regresó con ellos a Nazaret, y hacía lo que ellos le decían. Su madre observaba cuidadosamente todo lo que sucedía.",
      "52": "Y Jesús crecía continuamente y se hacía más sabio y más fuerte, y hallaba el favor de Dios y de la gente."
    },
    "3": {
      "1": "Para este tiempo Tiberio había sido el César durante quince años. Y Poncio Pilato era el gobernador de Judea. Herodes gobernaba Galilea, su hermano Felipe gobernaba Iturea y Tacronite, y Lisanio gobernaba Abilinia.",
      "2": "Anás y Caifás eran los sumos sacerdotes en turno. Este fue el tiempo en que la palabra de Dios vino a Juan, el hijo de Zacarías, quien vivía en el desierto.",
      "3": "Juan salió por toda la región del Jordán anunciando a todos que era necesario que se bautizaran y se arrepintieran, y sus pecados serían perdonados.",
      "4": "Tal como lo escribió el profeta Isaías: “Se oyó una voz clamando en el desierto: ‘Preparen el camino del Señor: enderecen su senda.",
      "5": "Todo valle será rellenado, y toda montaña será allanada. Las curvas serán enderezadas, y los caminos ásperos serán suavizados.",
      "6": "Todos ser humano verá la salvación de Dios’”.",
      "7": "Juan se dirigió a una multitud que vino a él para bautizarse. “¡Camada de víboras! ¿Quién les advirtió que escaparan del juicio venidero?” les preguntó.",
      "8": "“¡Demuestren que están realmente arrepentidos! No traten de justificarse diciendo: ‘Somos los descendientes de Abraham’. Les digo que Dios puede crear hijos de Abraham a partir de estas piedras.",
      "9": "El hacha está lista para comenzar a cortar los árboles desde su base. Cualquier árbol que no produzca buen fruto será cortado y lanzado al fuego”.",
      "10": "“¿Entonces qué debemos hacer?” le preguntó la multitud.",
      "11": "“Si tienes dos mantos, entonces comparte tu manto con quien no tiene. Si tienes alimento, comparte con los que no tienen”, les decía.",
      "12": "Y algunos recaudadores de impuestos vinieron para bautizarse. “Maestro, ¿qué debemos hacer?” le preguntaron también.",
      "13": "“No recauden más de lo que deben cobrar”, respondió él.",
      "14": "“¿Y nosotros?” le preguntaron algunos soldados. “¿Qué debemos hacer?” “No pidan dinero amenazando con violencia. No hagan acusaciones falsas. Estén conformes con sus salarios”, respondió él.",
      "15": "La gente estaba a la expectativa oyendo, y se preguntaban si Juan podría ser el Mesías.",
      "16": "Juan respondió y les explicó a todos: “Sí, yo los bautizo en agua. Pero el que viene es más importante que yo, y yo no soy digno siquiera de desabrochar su calzado. Él los bautizará con el Espíritu Santo y con fuego.",
      "17": "Tiene el aventador en su mano y está listo para separar el trigo de la paja en su trilla. Él reunirá el trigo en sus graneros, pero quemará la paja con un fuego que no puede apagarse”.",
      "18": "Juan dio muchas advertencias como estas mientras anunciaba la buena noticia a la gente.",
      "19": "Pero cuando Juan reprendió a Herodes, el gobernador, por casarse con Herodías, quien era la esposa del hermano de Herodes, y por todas las cosas malas que había hecho,",
      "20": "entonces Herodes agregó un crimen más sobre sí enviando a Juan a la cárcel.",
      "21": "Aconteció que después de que todos habían sido bautizados, Jesús también se bautizó. Y mientras oraba, se abrió el cielo,",
      "22": "y el Espíritu Santo descendió sobre él, tomando forma de una paloma. Y una voz salió del cielo, diciendo: “Tú eres mi hijo, al que amo. Estoy realmente complacido de ti”.",
      "23": "Jesús tenía aproximadamente treinta años cuando comenzó su ministerio público. La gente suponía que él era el hijo de José. José era el hijo de Elí,",
      "24": "el hijo de Matat, el hijo de Leví, el hijo de Melqui, el hijo de Jana, el hijo de José,",
      "25": "el hijo de Matatías, el hijo de Amós, el hijo de Nahum, el hijo de Esli, el hijo de Nagai,",
      "26": "el hijo de Maat, el hijo de Matatías, el hijo de Semei, el hijo de Josec, el hijo de Judá,",
      "27": "el hijo de Juana, el hijo de Resa, el hijo de Zorobabel, el hijo de Salatiel, el hijo de Neri,",
      "28": "el hijo de Melqui, el hijo de Adi, el hijo de Cosam, el hijo de Elmodam, el hijo de Er,",
      "29": "el hijo de Josué, el hijo de Eliezer, el hijo de Jorim, el hijo de Matat, el hijo de Leví,",
      "30": "el hijo de Simeón, el hijo de Judá, el hijo de José, el hijo de Jonán, el hijo de Eliaquim,",
      "31": "el hijo de Melea, el hijo de Mainán, el hijo de Matata, el hijo de Natán, el hijo de David,",
      "32": "el hijo de Isaí, el hijo de Obed, el hijo de Booz, el hijo de Salmón, el hijo de Naasón,",
      "33": "el hijo de Aminadab, el hijo de Arni, el hijo de Esrom, el hijo de Fares, el hijo de Judá,",
      "34": "el hijo de Jacob, el hijo de Isaac, el hijo de Abraham, el hijo de Taré, el hijo de Nacor,",
      "35": "el hijo de Serug, el hijo de Ragau, el hijo de Peleg, el hijo de Heber, el hijo de Sala,",
      "36": "el hijo de Cainán, el hijo de Arfaxad, el hijo de Sem, el hijo de Noé, el hijo de Lamec,",
      "37": "el hijo de Matusalén, el hijo de Enoc, el hijo de Jared, el hijo de Mahalaleel, el hijo de Cainán,",
      "38": "el hijo de Enós, el hijo de Set, el hijo de Adán, el hijo de Dios."
    },
    "4": {
      "1": "Jesús, lleno del Espíritu Santo, regresó del Jordán y fue guiado por el Espíritu en el desierto,",
      "2": "donde fue tentado por el diablo por cuarenta días. No comió nada durante todo ese tiempo, así que al final ya tenía mucha hambre.",
      "3": "El diablo le dijo: “Si eres el hijo de Dios, ordena a esta piedra que se convierta en pan”.",
      "4": "“Está escrito en la Escritura: ‘No vivirás solo de pan,’” respondió Jesús.",
      "5": "El diablo lo llevó a un lugar alto, y en un abrir y cerrar de ojos le mostró todos los reinos del mundo.",
      "6": "Entonces el diablo le dijo a Jesús: “Te daré autoridad sobre todos esos reinos y su gloria. Esta autoridad se me ha entregado a mí, y yo puedo dársela a quien yo quiera.",
      "7": "Arrodíllate y adórame y podrás tenerlo todo”.",
      "8": "“Está escrito en la Escritura: ‘Adorarás al Señor tu Dios, y solo a él servirás,’” respondió Jesús.",
      "9": "El diablo llevó a Jesús a Jerusalén, lo puso en la parte más alta del Templo y le dijo: “Si eres el Hijo de Dios, ¡tírate!",
      "10": "Porque está escrito en la Escritura: ‘Él mandará a sus ángeles para que cuiden de ti,",
      "11": "para que te sostengan y tu pie no tropiece’”.",
      "12": "“Está escrito en la Escritura: ‘No tentarás al Señor tu Dios,’” respondió Jesús.",
      "13": "Y cuando el diablo no tuvo más tentaciones para él, se quedó esperando otra oportunidad.",
      "14": "Entonces Jesús regresó a Galilea, lleno del poder del Espíritu. Y la noticia sobre él se difundió por todas partes.",
      "15": "Jesús enseñaba en sus sinagogas, y todo el mundo lo alababa.",
      "16": "Cuando llegó a Nazaret, la ciudad donde había crecido, entró el sábado a la sinagoga como de costumbre.",
      "17": "Y le entregaron el rollo del profeta Isaías. Entonces Jesús lo desenrolló y encontró el lugar donde dice:",
      "18": "“El Espíritu del Señor está sobre mí, porque me ha ungido para anunciar la buena noticia al menesteroso. Me ha enviado para proclamar que los prisioneros serán puestos en libertad, los ciegos verán, los oprimidos serán liberados,",
      "19": "y para proclamar el tiempo del favor del Señor”.",
      "20": "Volvió a enrollarlo y lo devolvió al encargado. Entonces se sentó. Y todos en la sinagoga lo miraban.",
      "21": "“Esta Escritura que acaban de oír se ha cumplido hoy”, les dijo.",
      "22": "Y todos expresaron su aprobación hacia él, asombrados por las palabras que salieron de sus labios. “¿Acaso no es este el hijo de José?” se preguntaban ellos.",
      "23": "Jesús respondió: “Estoy seguro de que ustedes me repetirán este proverbio: ‘Médico, ¡cúrate a ti mismo!’ y preguntarán: ‘¿Por qué no haces aquí en tu propia ciudad lo que oímos que hiciste en Capernaúm?’",
      "24": "Pero yo les digo la verdad, ningún profeta es aceptado en su propia ciudad.",
      "25": "Les aseguro que hubo muchas viudas en Israel durante el tiempo de Elías, cuando hubo una sequía por tres años y medio que causó una gran hambruna por todo el país.",
      "26": "Sin embargo, Elías no fue enviado donde ninguna de ellas. Sino que fue enviado a una viuda en Sarepta, ¡en la región de Sidón!",
      "27": "Y aunque había muchos leprosos en Israel durante el tiempo de Eliseo, ¡el único que fue sanado fue Naamán, el sirio!”",
      "28": "Cuando oyeron esto, todos los que estaban en la sinagoga se enfurecieron.",
      "29": "De un salto se pusieron de pie y lo llevaron fuera de la ciudad. Entonces lo agarraron con violencia y lo llevaron hasta la cima de la montaña sobre la cual estaba construida la ciudad, para lanzarlo del peñasco.",
      "30": "Pero él caminó en medio de ellos y siguió su camino.",
      "31": "Entonces Jesús descendió a Capernaúm, una ciudad de Galilea. Y comenzó a enseñarles un sábado.",
      "32": "Ellos estaban sorprendidos por lo que enseñaba porque hablaba con autoridad.",
      "33": "En la sinagoga había un hombre que estaba poseído por un demonio. Y gritaba:",
      "34": "“¿Qué quieres con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé quién eres: ¡El Santo de Dios!”",
      "35": "Jesús lo interrumpió, diciendo: “¡Cállate!” Entonces le ordenó al demonio: “¡Sal de él!” Y lanzándolo al piso delante de ellos, el demonio salió del hombre sin hacerle daño.",
      "36": "Y todos estaban sorprendidos y se preguntaban unos a otros: “¿Qué enseñanza es esta? Pues con poder y autoridad da orden de salir a los espíritus malignos ¡y ellos lo hacen!”",
      "37": "Y la noticia acerca de Jesús se extendía por toda la región.",
      "38": "Después de marcharse de la sinagoga, Jesús fue a la casa de Simón. La suegra de Simón estaba enferma con una fiebre alta, y los que estaban allí le pidieron ayuda a Jesús.",
      "39": "Entonces Jesús fue y se puso en pie junto a ella. Le ordenó a la fiebre que se fuera, y así sucedió. Entonces ella se levantó de inmediato y preparó una comida para ellos.",
      "40": "Cuando el sol se puso, trajeron delante de él a todos los enfermos que sufrían de diversas enfermedades. Y Jesús ponía sus manos sobre ellos, uno tras otro, y los sanaba.",
      "41": "Salieron demonios de muchas personas, gritando: “Tú eres el hijo de Dios”. Pero Jesús los interrumpía y no los dejaba hablar porque ellos sabían que él era el Cristo.",
      "42": "Siendo temprano, a la mañana siguiente, Jesús salió para encontrar algún lugar tranquilo donde pudiera estar en paz. Pero las multitudes siguieron buscándolo, y finalmente lo encontraron. Trataron de detenerlo al salir porque no querían que se fuera.",
      "43": "Pero él les dijo: “Tengo que ir a otras ciudades a contarles la buena noticia del reino de Dios también, porque para esto fui enviado”.",
      "44": "Entonces Jesús siguió viajando, enseñando la buena noticia en las sinagogas de Judea."
    },
    "5": {
      "1": "Un día, mientras Jesús estaba junto al Mar de Galilea, muchas personas se amontonaron para escuchar la palabra de Dios.",
      "2": "Jesús vio que había dos botes en la orilla, que habían sido dejados allí por los pescadores que se habían ido a lavar sus redes.",
      "3": "Entonces Jesús se montó en uno de ellos, el que pertenecía a Simón, y le pidió que lo empujara hacia el agua, un poco más allá de la orilla. Entonces Jesús se sentó en el bote y desde allí les enseñaba a las personas.",
      "4": "Después que terminó de hablar, le dijo a Simón: “Vayamos mar adentro, y lancen sus redes para pescar”.",
      "5": "“Señor, trabajamos arduamente toda la noche y no atrapamos nada. Pero si tú lo dices, lanzaré las redes”, respondió Pedro.",
      "6": "Habiendo hecho esto, un enorme banco de peces llenó las redes al punto que se rompían.",
      "7": "Ellos hicieron señas a los compañeros que estaban en el otro bote, pidiéndoles que vinieran a ayudar. Entonces los otros pescadores vinieron y juntos llenaron ambos botes con peces. Y los botes estaban tan llenos que comenzaban a hundirse.",
      "8": "Cuando Simón Pedro vio lo que había ocurrido, se postró de rodillas ante Jesús. “¡Señor, por favor, aléjate mí, porque soy un hombre pecador!” exclamó.",
      "9": "Porque él y todos los que lo acompañaban estaban totalmente sorprendidos por la pesca que habían hecho.",
      "10": "Santiago y Juan, quienes eran hijos de Zebedeo y compañeros de Simón, sentían lo mismo. “No tengas miedo”, le dijo Jesús a Simón. “¡Desde ahora pescarás personas!”",
      "11": "Entonces arrastraron los botes hasta la orilla, dejaron todo y siguieron a Jesús.",
      "12": "En cierta ocasión, cuando Jesús estaba visitando una de las aldeas, conoció allí a un hombre que tenía una lepra muy severa. El hombre se postró sobre su rostro al suelo y le suplicó a Jesús: “Por favor, Señor, si quieres puedes limpiarme”.",
      "13": "Entonces Jesús se aproximó a él y lo tocó. “Quiero”, le dijo. “¡Queda limpio!” Y de inmediato la lepra desapareció.",
      "14": "“No se lo cuentes a nadie”, le indicó Jesús. “Ve y preséntate tú ante el sacerdote y lleva la ofrenda ceremonial conforme a la ley de Moisés como prueba de que has sido sanado”.",
      "15": "Sin embargo, la noticia acerca de Jesús se esparcía cada vez más. Grandes multitudes venían para escuchar a Jesús y para que los sanara de sus enfermedades.",
      "16": "Pero Jesús a menudo solía retirarse a lugares tranquilos para orar.",
      "17": "Un día, mientras Jesús enseñaba, los fariseos y los maestros religiosos que habían venido de Galilea, en Judea, y de Jerusalén, estaban allí sentados. Y el poder sanador del Señor estaba con él y por eso podía sanar.",
      "18": "Llegaron unos hombres que traían a un hombre paralítico en una camilla. Trataron de entrar y ponerlo frente a Jesús.",
      "19": "Pero no pudieron encontrar la forma de entrar en medio de tanta gente, de modo que subieron al techo e hicieron allí un hueco en el tejado. Luego bajaron al hombre en su camilla, justo en medio de la multitud que estaba frente a Jesús.",
      "20": "Cuando Jesús vio la confianza que ellos tenían en él, dijo al hombre paralítico: “Tus pecados están perdonados”.",
      "21": "Los maestros religiosos y los fariseos comenzaron a discutir este hecho. “¿Quién es este que dice blasfemias?” preguntaron. “¿Quién puede perdonar pecados? ¡Solo Dios puede hacerlo!”",
      "22": "Jesús sabía la razón por la que ellos estaban discutiendo, así que les preguntó: “¿Por qué están cuestionando este hecho?",
      "23": "¿Qué es más fácil? ¿Decir tus pecados están perdonados, o decir levántate y camina?",
      "24": "Pero yo les demostraré que el Hijo del hombre tiene la autoridad para perdonar pecados aquí en la tierra”. Entonces le dijo al hombre paralítico: “Yo te digo: Levántate, recoge tu camilla y vete a casa”.",
      "25": "De inmediato el hombre se puso en pie frente a ellos. Recogió la camilla donde había estado acostado, y se fue a casa, alabando a Dios por el camino.",
      "26": "Y todos estaban completamente asombrados e impresionados por lo que había ocurrido, y alababan a Dios diciendo: “¡Lo que vimos hoy fue increíble!”",
      "27": "Más tarde, cuando Jesús ya se marchaba de la aldea, vio a un recaudador de impuestos llamado Leví, sentado en su cabina de cobros de impuestos. “Sígueme”, le dijo Jesús.",
      "28": "Entonces Leví se levantó, dejó todo, y siguió a Jesús.",
      "29": "Leví organizó un gran banquete en su casa, en honor a Jesús. Muchos recaudadores de impuestos y otras personas estaban entre la multitud que se sentó a comer con ellos. Pero los fariseos y los maestros religiosos fueron a reclamarle a los discípulos de Jesús, diciéndoles:",
      "30": "“¿Por qué ustedes comen y beben con los recaudadores de impuestos y pecadores?”",
      "31": "“Las personas que están sanas no necesitan de un médico, pero las personas enfermas sí lo necesitan”, respondió Jesús.",
      "32": "“No vine a llamar al arrepentimiento a los que viven en rectitud. Vine a llamar a los pecadores”.",
      "33": "“Bueno, los discípulos de Juan a menudo ayunan y oran, y los discípulos de los fariseos también lo hacen. Pero tus discípulos no, ellos andan comiendo y bebiendo”, le dijeron.",
      "34": "“¿Acaso los invitados a la boda ayunan cuando el novio está con ellos?” preguntó Jesús.",
      "35": "“No, pero viene el tiempo cuando el novio será quitado de en medio de ellos. Entonces ellos ayunarán”.",
      "36": "Entonces les contó un relato para enseñarles: “Nadie quita un parche de la ropa nueva para remendar la ropa vieja. De lo contrario se arruinaría la ropa nueva, y el parche no quedaría bien con la ropa vieja.",
      "37": "Nadie echa vino nuevo en odres viejos, porque si lo hicieran, el vino nuevo rompería los odres. Entonces se dañaría tanto el vino como los odres.",
      "38": "El vino nuevo se echa en odres nuevos.",
      "39": "Y nadie, después de beber vino viejo quiere vino nuevo, pues dicen: ‘el vino viejo sabe mejor’”."
    },
    "6": {
      "1": "Sucedió que un sábado, mientras Jesús caminaba por los campos de trigo, sus discípulos comenzaron a recoger algunas espigas, frotándolas en sus manos, y las comían.",
      "2": "Entonces algunos de los fariseos lo cuestionaron, diciéndole: “¿Por qué están ustedes haciendo lo que no está permitido hacer en sábado?”",
      "3": "Jesús respondió: “¿Ustedes nunca han leído lo que David hizo cuando él y sus hombres tuvieron hambre?",
      "4": "¿Y cómo entró a la casa de Dios y tomó el pan consagrado? Lo comió, y lo dio a comer a sus hombres también. Eso tampoco está permitido. El pan consagrado es solo para los sacerdotes”.",
      "5": "Entonces les dijo: “El Hijo del hombre es Señor del sábado”.",
      "6": "Aconteció que otro sábado Jesús entró a enseñar en la sinagoga. Y había allí un hombre que tenía su mano derecha lisiada.",
      "7": "Los maestros religiosos y los fariseos estaban observando a Jesús atentamente para ver si sanaría en sábado. Porque ellos querían encontrar algún motivo para acusarlo.",
      "8": "Pero Jesús sabía lo que había en sus mentes. Entonces le dijo al hombre con la mano lisiada: “Levántate, y ponte en pie aquí delante de todos”. Y el hombre se levantó y se quedó allí en pie.",
      "9": "Entonces Jesús se dio vuelta hacia ellos y dijo: “Permítanme hacerles una pregunta: ¿Es legal hacer el bien en sábado, o el mal? ¿Salvar vidas o destruirlas?”",
      "10": "Y miró a su alrededor a todos los que estaban allí. Entonces le dijo al hombre: “Extiende tu mano”. Y el hombre lo hizo, y su mano volvió a estar como nueva.",
      "11": "Pero ellos se enfurecieron, y comenzaron a analizar respecto a lo que podrían hacerle a Jesús.",
      "12": "Un día, poco tiempo después, Jesús subió a una montaña para orar. Allí se quedó toda la noche, orando a Dios.",
      "13": "Cuando llegó la mañana, reunió a sus discípulos, y eligió a doce de ellos. Estos son los nombres de los apóstoles:",
      "14": "Simón (también llamado Pedro por Jesús), Andrés su hermano, Santiago, Juan, Felipe, Bartolomé,",
      "15": "Mateo, Tomás, Santiago el hijo de Alfeo, Simón el Revolucionario,",
      "16": "Judas el hijo de Santiago, y Judas Iscariote (quien llegó a ser el traidor).",
      "17": "Jesús descendió de la montaña con ellos, y se detuvo en un lugar donde había una gran llanura. Estaban rodeados de una multitud de discípulos y muchas otras personas de toda Judea, de Jerusalén y de la costa de Tiro y Sidón. Y se habían reunido para escucharlo y para que los sanara de sus enfermedades.",
      "18": "Los que estaban aquejados por espíritus malignos también eran sanados.",
      "19": "Todos los que estaban en la multitud intentaban tocarlo, porque de él salía poder y los sanaba a todos.",
      "20": "Mirando a sus discípulos, Jesús les dijo:",
      "21": "“Cuán felices ustedes los pobres, porque el reino de Dios es de ustedes. Cuán felices ustedes los que ahora tienen hambre, porque comerán todo lo que necesiten. Cuán felices ustedes los que ahora están llorando, porque reirán.",
      "22": "“Cuán felices ustedes cuando la gente los odie, los rechace, los insulte y maldiga sus nombres por mí, que soy el Hijo del hombre.",
      "23": "Cuando llegue ese día, estén felices. Salten de alegría porque es grande la recompensa que tienen ustedes en el cielo. No olviden que los ancestros de ellos también maltrataron así a los profetas.",
      "24": "“Pero cuánto pesar por ustedes los ricos, porque ya tienen su recompensa.",
      "25": "Cuánto pesar por los que ahora están saciados, porque estarán hambrientos. Cuánto pesar por ustedes los que ahora ríen, porque llorarán y se lamentarán.",
      "26": "Cuánto pesar por ustedes cuando todos los alaben. No olviden que sus ancestros también alabaron de esta manera a los falsos profetas.",
      "27": "“Pero yo les digo a todos ustedes que están oyendo: Amen a sus enemigos. Hagan el bien a quienes los odian.",
      "28": "Bendigan a quienes los maldicen. Oren por quienes los maltratan.",
      "29": "Si alguien los golpea en la mejilla, pongan la otra. Si alguien les quita el abrigo, no se opongan a que les quiten su camisa.",
      "30": "Den a cualquiera que les pida. Si alguien les quita algo, no lo pidan de vuelta.",
      "31": "Hagan con otros lo que quieren que hagan con ustedes.",
      "32": "“Si ustedes aman a quienes los aman, ¿por qué merecerían algún crédito por ello? Hasta los pecadores aman a quienes los aman.",
      "33": "Si ustedes hacen el bien a quienes les hacen el bien, ¿Por qué merecerían algún crédito por eso también? Los pecadores también hacen eso.",
      "34": "Si ustedes prestan dinero para que se lo devuelvan, ¿Por qué merecerían crédito por ello? Los pecadores también prestan dinero a otros pecadores, esperando que les devuelvan lo que prestaron.",
      "35": "No. Amen a sus enemigos, háganles el bien, y presten sin esperar que les paguen. Entonces recibirán una gran recompensa, y ustedes serán los hijos del Altísimo, porque él es bueno con los ingratos y los malvados.",
      "36": "Sean compasivos, como su Padre lo es.",
      "37": "“No juzguen, y ustedes tampoco serán juzgados; no condenen, y ustedes no serán condenados; perdonen, y serán perdonados;",
      "38": "den, y recibirán de vuelta con generosidad. ¡Cuando a ustedes les den, será apretado, para que haya lugar para más, y estará desbordándose y derramándose en sus regazos! Porque lo mucho que ustedes den, determinará lo mucho que recibirán”.",
      "39": "Entonces ilustró este tema así: “¿Acaso puede un ciego guiar a otro ciego? ¿No caerían ambos en una zanja?",
      "40": "¿Acaso los estudiantes saben más que el maestro? Solo cuando lo hayan aprendido todo, entonces serán semejantes a su maestro.",
      "41": "¿Por qué te preocupas por la astilla que está en el ojo de tu hermano, cuando ni siquiera te das cuenta del tronco que está en tu propio ojo?",
      "42": "¿Cómo puedes decirle a tu hermano: ‘Hermano, déjame sacar la astilla que tienes en tu ojo,’ cuando ni siquiera ves la tronco que tienes en tu propio ojo? ¡Hipócrita! Saca primero la tronco que tienes en tu ojo, y entonces podrás ver suficientemente bien para sacar la astilla del ojo de tu hermano.",
      "43": "“Un buen árbol no produce frutos malos, y un árbol malo no produce frutos buenos.",
      "44": "Ustedes reconocen un árbol por los frutos que produce. Nadie recoge higos de un arbusto con espinas, ni cosecha uvas de una zarza.",
      "45": "La gente buena produce lo que es bueno de las cosas buenas que ellos atesoran de lo que guardan por dentro. Las personas malas producen cosas malas de lo malo que guardan dentro de ellos. Lo que llena las mentes de las personas se evidencia en lo que dicen.",
      "46": "“¿Por qué, entonces, se molestan en llamarme ‘Señor, Señor,’ si no hacen lo que digo?",
      "47": "Les daré el ejemplo de alguien que viene a mí, oye mi instrucción y la sigue.",
      "48": "Esa persona es como el hombre que construye una casa. Cava un hueco y establece allí el fundamento sobre la roca sólida. Cuando se desborda el río y las aguas golpean contra aquella casa, la casa no se daña porque está bien construida.",
      "49": "La persona que me oye pero no hace lo que yo digo es como un hombre que construye una casa sin fundamentos. Cuando la creciente viene contra la casa, la casa colapsa de inmediato, y queda completamente destruida”."
    },
    "7": {
      "1": "Cuando terminó de hablarle a la gente, Jesús se fue hacia Capernaúm.",
      "2": "Allí vivía un centurión que tenía un siervo a quien apreciaba mucho y estaba enfermo, a punto de morir.",
      "3": "Cuando el centurión oyó hablar de Jesús, envió a unos ancianos judíos donde Jesús estaba, pidiéndole que viniera a sanar a su siervo.",
      "4": "Cuando los ancianos llegaron donde estaba Jesús, le suplicaron de corazón, diciendo: “Por favor, ven y haz lo que él te pide. Él merece tu ayuda,",
      "5": "porque ama a nuestro pueblo y construyó una sinagoga para nosotros”.",
      "6": "Jesús fue con ellos, y cuando se aproximaba a la casa, el centurión envió a unos amigos donde Jesús para que le dijeran: “Señor, no te molestes en venir a mi casa, porque no soy digno de ello.",
      "7": "Ni siquiera creo que yo sea digno de ir a verte. Solo da la orden, y mi siervo será sanado.",
      "8": "Porque yo mismo estoy bajo autoridad de mis superiores, y tengo soldados bajo mi autoridad también. Yo ordeno a uno que vaya, y él va, a otro le ordeno que venga, y él viene. Yo ordeno a mi siervo que haga algo, y él lo hace”.",
      "9": "Cuando Jesús oyó esto, se quedó estupefacto. Se dio vuelta hacia la multitud que lo seguía y dijo: “Les digo que no he encontrado una fe como esta ni siquiera en Israel”.",
      "10": "Entonces los amigos del centurión regresaron a la casa y encontraron al siervo con buena salud.",
      "11": "Poco después de esto, Jesús fue a una ciudad llamada Naín, acompañado de sus discípulos y una gran multitud.",
      "12": "Cuando se acercaba a la puerta de la ciudad, venía en camino una procesión fúnebre. El hombre que había muerto era el único hijo de una viuda, y una enorme multitud de la ciudad la acompañaba.",
      "13": "Cuando el Señor la vio se llenó de compasión por ella. “No llores”, le dijo.",
      "14": "Jesús se dirigió hacia el ataúd, y los portadores del féretro se detuvieron. Jesús dijo: “Joven, a ti te digo, levántate”.",
      "15": "El hombre que estaba muerto se incorporó y comenzó a hablar, y Jesús lo entregó de regreso a su madre.",
      "16": "Todos los que estaban allí quedaron impresionados y alababan a Dios, diciendo: “Se ha levantado entre nosotros un gran profeta”, y “Dios ha visitado a su pueblo”.",
      "17": "Y la noticia acerca de Jesús se difundió por toda Judea y sus alrededores.",
      "18": "Los discípulos de Juan le contaron todo esto a él.",
      "19": "Entonces él llamó a dos de sus discípulos y les dijo que fueran a ver a Jesús, y le preguntaran: “¿Eres tú el que hemos estado esperando, o debemos esperar a otro?”",
      "20": "Y cuando ellos llegaron donde Jesús, le dijeron: “Juan el Bautista nos envió donde ti, para preguntarte: ‘¿Eres tú el que hemos estado esperando o deberíamos esperar a otro?’”",
      "21": "Justo en ese momento Jesús sanó a muchas personas de sus enfermedades, de espíritus malignos e hizo ver a muchos ciegos.",
      "22": "Entonces Jesús le respondió a los discípulos de Juan: “Vayan y díganle a Juan lo que han visto y oído. Los ciegos ven, los cojos caminan, los leprosos son curados, los sordos oyen, los muertos han vuelto a vivir, y los pobres tienen la buena noticia.",
      "23": "Cuán bueno es para los que no se ofenden por mi causa”.",
      "24": "Después que los mensajeros de Juan se fueron, Jesús comenzó a decir a la multitud: “Respecto a Juan: ¿Qué esperaban ver ustedes cuando salían a verlo en el desierto? ¿Una caña movida por el viento?",
      "25": "¿Esperaban encontrar a un hombre vestido con ropas finas? No, los que usan ropas elegantes y viven con lujos se encuentran en los palacios.",
      "26": "¿Buscaban a un profeta? Sí, él es un profeta, y les aseguro que él es más que un profeta.",
      "27": "“De él se escribió en la Escritura: ‘Mira, yo envío a mi mensajero para que vaya delante de ti y prepare tu camino’.",
      "28": "“¡Yo les digo a ustedes, ningún hombre nacido de mujer es más grande que Juan, pero incluso es menos importante en el reino de Dios es más grande que él!”",
      "29": "Cuando oyeron esto, todos—incluyendo los cobradores de impuestos—siguieron lo que Dios dijo que era lo correcto, pues habían sido bautizados por Juan.",
      "30": "Pero los fariseos y los maestros religiosos rechazaban lo que Dios quería que hicieran, porque se habían negado a ser bautizados por Juan.",
      "31": "“¿Con qué compararé a este pueblo?” preguntó Jesús. “¿A qué son semejantes?",
      "32": "Son como niños sentados en la plaza del mercado, diciéndose unos a otros: ‘Tocamos la flauta para ustedes y ustedes no bailaron; cantamos canciones pero ustedes no lloraron’.",
      "33": "Cuando Juan el Bautista vino, él no comía pan ni bebía vino, pero ustedes decían: está poseído por el demonio.",
      "34": "Ahora está aquí el Hijo del hombre, y él come y bebe con las personas, pero ustedes dicen: ‘Miren, pasa el tiempo comiendo mucha comida y bebiendo mucho vino. Además es amigo de los recaudadores de impuestos y de los pecadores’.",
      "35": "¡Sin embargo, los caminos sabios de Dios son demostrados por todos aquellos que lo siguen!”",
      "36": "Uno de los fariseos invitó a Jesús a comer con él. Y Jesús fue a la casa del Fariseo y se sentó a comer.",
      "37": "Pero una mujer, que era una pecadora en esa ciudad, supo que Jesús estaba comiendo en la casa del Fariseo. Se dirigió allí, llevando un frasco con perfume de alabastro.",
      "38": "Se arrodilló junto a Jesús y con sus lágrimas mojó sus pies, luego las secó con su cabello. Ella besó sus pies, y luego derramó el perfume sobre ellos.",
      "39": "Cuando el Fariseo que había invitado a Jesús vio esto, pensó: “Si este hombre realmente fuera un profeta, sabría quién es esta mujer que lo está tocando, y qué clase de persona fue. ¡Sabría que ella es una pecadora!”",
      "40": "Jesús alzó la voz y dijo: “Simón, tengo algo que decirte”. “Dime, maestro”, respondió él.",
      "41": "“En cierta ocasión, dos personas le debían a un prestamista. Una persona debía quinientos denarios, la otra persona debía solo cincuenta.",
      "42": "Ninguna de las dos personas podía devolverle el dinero, así que el prestamista les perdonó las deudas. ¿Cuál de las dos personas lo amará más?”",
      "43": "“Aquella a la que le perdonó más, diría yo”, respondió Simón. “Estás completamente en lo correcto”, dijo Jesús.",
      "44": "Y dándose vuelta hacia la mujer, le dijo a Simón: “¿Ves a esta mujer? Cuando vine a tu casa, no me ofreciste agua para lavar mis pies. Pero ella ha lavado mis pies con sus lágrimas, y los ha secado con su cabello.",
      "45": "Tú no me diste un beso, pero desde que llegué ella no ha parado de besar mis pies.",
      "46": "Tú no ungiste mi cabeza con aceite, pero ella derramó perfume sobre mis pies.",
      "47": "Así que yo te digo: sus muchos pecados han sido perdonados, por eso ella ama tanto. Pero al que se le perdona poco, solo ama un poco”.",
      "48": "Entonces Jesús le dijo a la mujer: “Tus pecados han sido perdonados”.",
      "49": "Y los que estaban sentados comiendo allí comenzaron a hablar entre ellos, diciendo: “¿Quién es este que incluso perdona pecados?”",
      "50": "Pero Jesús le dijo a la mujer: “Tu fe te ha salvado, vete en paz”."
    },
    "8": {
      "1": "Poco después de esto, Jesús fue por las ciudades y aldeas anunciando la buena noticia del reino de Dios. Los doce discípulos iban con él,",
      "2": "junto con un grupo de mujeres que habían sido sanadas de espíritus malignos y enfermedades: María llamada Magdalena, de quien Jesús había expulsado siete demonios;",
      "3": "Juana, la esposa de Chuza, quien era el administrador de Herodes; Susana; y muchas otras que contribuían con sus recursos personales.",
      "4": "En cierta ocasión se reunió una gran multitud que venía de muchas ciudades para verlo. Jesús les hablaba, usando relatos como ilustraciones.",
      "5": "“Un granjero salió a sembrar su semilla. Mientras la esparcía, algunas cayeron en el camino, donde las personas las pisaban y las aves se las comían.",
      "6": "Algunas cayeron sobre suelo rocoso, y cuando las semillas germinaron se marchitaron por falta de humedad.",
      "7": "Algunas otras semillas cayeron entre espinos, y como crecieron juntos, los espinos ahogaron las plantas.",
      "8": "Algunas semillas cayeron en buen suelo y después que crecieron produjeron una cosecha cien veces mayor de lo que se había sembrado”. Después que les dijo esto, exclamó: “¡Si ustedes tienen oídos, oigan!”",
      "9": "Pero sus discípulos le preguntaron: “¿Qué quiere decir esta ilustración?”",
      "10": "Jesús respondió: “A ustedes se les han dado entendimiento de los misterios del reino de Dios, pero a los demás se les han dado ilustraciones, de manera que ‘aunque ven, realmente no ven; y aunque oyen, realmente no entienden’.",
      "11": "“Este es el significado de la ilustración: la semilla es la palabra.",
      "12": "Las semillas que caen en el camino son los que oyen el mensaje, pero el diablo se lleva la verdad de sus mentes a fin de que ellos no puedan confiar en Dios ni salvarse.",
      "13": "Las semillas que caen en las rocas son aquellos que oyen y reciben el mensaje con alegría pero no tienen raíces. Creen por un tiempo pero cuando llegan momentos difíciles se rinden.",
      "14": "Las semillas que caen entre los espinos son aquellos que oyen el mensaje pero es ahogado por las distracciones de la vida—preocupaciones, riqueza, placer— y no produce nada.",
      "15": "Las semillas que son sembradas en buena tierra son aquellos que son honestos y hacen lo correcto. Ellos oyen el mensaje de la verdad, se aferran a él, y por su perseverancia producen buena cosecha.",
      "16": "“Nadie enciende una lámpara y luego la cubre con una cesta, o la esconde bajo la cama. No. Se coloca sobre un lugar alto para que todos los que entran puedan ver la luz.",
      "17": "Porque no hay nada oculto que no sea revelado; no hay nada secreto que no llegue a saberse y sea obvio.",
      "18": "“Así que estén atentos a la manera como ‘oyen’. A los que han recibido, se les dará más; y los que no reciben, ¡incluso lo que ellos creen que tienen se les quitará!”",
      "19": "Entonces la madre de Jesús y sus hermanos llegaron, pero no pudieron pasar en medio de la multitud para verlo.",
      "20": "Entonces le dijeron a Jesús: “Tu madre y tus hermanos están afuera. Quieren verte”.",
      "21": "“Mi madre y mis hermanos son aquellos que oyen la palabra de Dios y hacen lo que ella dice”, respondió Jesús.",
      "22": "Un día Jesús dijo a sus discípulos: “Crucemos al otro lado del lago”. Así que se subieron a un bote y partieron.",
      "23": "Mientras navegaban, Jesús se durmió, y llegó una tormenta sobre el lago. El bote comenzó a inundarse y corrían peligro de hundirse.",
      "24": "Entonces ellos fueron donde estaba Jesús y lo despertaron. “Maestro, maestro, ¡vamos a ahogarnos!” dijeron ellos. Jesús entonces se despertó y ordenó al viento y a las fuertes olas que se detuvieran. Y se detuvieron, y todo quedó en calma.",
      "25": "“¿Dónde está su confianza?” les preguntó. Aterrorizados y sorprendidos, ellos se decían unos a otros: “Pero ¿quién es este? ¡Da órdenes a los vientos y a las aguas y éstos le obedecen!”",
      "26": "Entonces navegaron y atravesaron la región de Gerasene, que estaba al otro lado de Galilea.",
      "27": "Cuando Jesús descendió del bote a la orilla, un hombre poseído por un demonio vino desde la ciudad a verlo. Por mucho tiempo no había usado ropas ni había vivido en casa alguna. Vivía en las tumbas.",
      "28": "Cuando vio a Jesús gritó, se lanzó a los pies de Jesús y le preguntó en voz alta: “¿Qué quieres conmigo, Jesús, Hijo del Dios Altísimo? ¡Por favor, no me tortures, te lo ruego!”",
      "29": "Pues Jesús ya le había ordenado al espíritu maligno que saliera del hombre. A menudo se apoderaba de él, y a pesar de estar atado con cadenas y grilletes, y puesto bajo guardia, él rompía las cadenas y era llevado por el demonio a regiones desiertas.",
      "30": "“¿Cuál es tu nombre?” le preguntó Jesús. “Legión”, respondió, pues habían entrado muchos demonios en él.",
      "31": "Ellos le rogaban a Jesús que no los mandara al Abismo.",
      "32": "Y había un enorme hato de cerdos que comían junto a la ladera, y los demonios le suplicaron que les permitiera entrar en los cerdos. Entonces Jesús les dio permiso,",
      "33": "así que ellos dejaron al hombre y entraron en los cerdos. El hato de cerdos salió corriendo por la pendiente empinada hacia el lago y los cerdos se ahogaron.",
      "34": "Cuando los cuidadores de cerdos vieron lo que había ocurrido, salieron corriendo y difundieron la noticia por toda la ciudad y el campo.",
      "35": "El pueblo salió a ver lo que había ocurrido. Cuando vinieron donde estaba Jesús, encontraron al hombre libre de demonios. Estaba sentado a los pies de Jesús, usando ropas y en su sano juicio; y se asustaron.",
      "36": "Los que habían visto lo ocurrido explicaron cómo había sido curado el hombre endemoniado.",
      "37": "Entonces toda la gente de la región de Gerasene le pidió a Jesús que se fuera porque estaban abrumados por el temor. Entonces Jesús entró al bote y regresó.",
      "38": "El hombre que había sido liberado de los demonios le suplicó que lo dejara ir con él, pero Jesús le ordenó que se marchara:",
      "39": "“Regresa a casa, y cuéntale a la gente todo lo que Dios ha hecho por ti”, le dijo Jesús. Así que él se fue, contándole a toda la ciudad todo lo que Jesús había hecho por él.",
      "40": "Había allí una multitud de personas para recibir a Jesús cuando regresara, y todos estaban esperándolo con entusiasmo.",
      "41": "Uno de ellos era un hombre llamado Jairo, quien era líder de una sinagoga. Él vino y se postró ante los pies de Jesús. Le suplicó que viniera a su casa",
      "42": "porque su única hija estaba muriendo. Y ella tenía aproximadamente doce años de edad. Aunque Jesús iba de camino, las personas iban amontonándose a su alrededor.",
      "43": "Entre la multitud había una mujer que había sufrido de sangrado durante doce años. Y había gastado todo lo que tenía en médicos, pero ninguno de ellos había podido ayudarla.",
      "44": "Ella se acercó a Jesús por detrás y tocó el borde de su manto. E inmediatamente el sangrado se detuvo.",
      "45": "“¿Quién me tocó?” preguntó Jesús. Todos los que lo rodeaban negaron haberlo hecho. “Pero Maestro”, dijo Pedro, “hay mucha gente aglomerada a tu alrededor, y todos empujan hacia ti”.",
      "46": "“Alguien me tocó”, respondió Jesús. “Lo sé porque salió poder de mí”.",
      "47": "Cuando la mujer se dio cuenta de que lo que había hecho no quedaría inadvertido, pasó al frente, temblando, y se postró delante de Jesús. Justo allí frente a todos ella explicó la razón por la que había tocado a Jesús, y que había sido curada de inmediato.",
      "48": "Jesús le dijo: “Hija, tu fe te ha sanado, vete en paz”.",
      "49": "Mientras aún hablaba, alguien vino de la casa del líder de la sinagoga para decirle: “Tu hija murió. Ya no necesitas molestar más al maestro”.",
      "50": "Pero cuando oyó esto, Jesús le dijo a Jairo: “No tengas miedo. Si crees, ella será sanada”.",
      "51": "Cuando Jesús llegó a la casa, no permitió que nadie más entrara, excepto Pedro, Juan y Santiago, y el padre y la madre de la niña.",
      "52": "Todas las personas que estaban allí lloraban y se lamentaban por ella. “No lloren”, les dijo Jesús. “Ella no está muerta, solo está durmiendo”.",
      "53": "Entonces ellos se rieron de él, porque sabían que ella estaba muerta.",
      "54": "Pero Jesús la tomó de la mano, y dijo en voz alta: “Hija mía, ¡levántate!”",
      "55": "Entonces ella volvió a vivir, y se levantó enseguida. Y Jesús les indicó que le dieran algo de comer.",
      "56": "Sus padres estaban asombrados por lo que había sucedido, pero Jesús les dio instrucciones de no contarle a nadie sobre ello."
    },
    "9": {
      "1": "Jesús reunió a sus doce discípulos. Y les dio poder y autoridad sobre todos los demonios, y el poder para sanar enfermedades.",
      "2": "Entonces los envió para que proclamaran el reino de Dios y para que sanaran a los enfermos.",
      "3": "“No lleven nada para el viaje”, les dijo. “No lleven bastón, no lleven bolsas, no lleven pan, no lleven dinero, ni siquiera ropa adicional.",
      "4": "Cualquier casa en la que entren, quédense allí, y cuando deban irse, váyanse de allí.",
      "5": "Si la gente se niega a aceptarlos, sacudan el polvo de sus pies cuando abandonen la ciudad como una advertencia contra ellos”.",
      "6": "Entonces ellos partieron y se fueron a las aldeas, anunciando la buena noticia y sanando por dondequiera que iban.",
      "7": "Herodes el tetrarca había oído sobre todas las cosas que estaban pasando, y estaba muy perplejo. Algunos decían que Juan se había levantado de entre los muertos;",
      "8": "otros decían que había aparecido Elías; y también había otros que decían que uno de los antiguos profetas había vuelto a vivir.",
      "9": "Herodes dijo: “No hay duda de que yo decapité a Juan. ¿Quién es este hombre, entonces? Estoy oyendo todas estas cosas de él”. Y Herodes trataba de buscar una manera de conocer a Jesús.",
      "10": "Cuando los apóstoles regresaron, le informaron a Jesús lo que habían hecho. Entonces él se fue con ellos y se dirigieron a una ciudad llamada Betsaida.",
      "11": "Sin embargo, las multitudes lo encontraron cuando se iba y lo siguieron. Él los recibió y les explicó el reino de Dios, y sanó a todos los que necesitaban ser sanados.",
      "12": "Siendo más tarde ese día, los doce discípulos vinieron donde él estaba y le dijeron: “Debes despedir ahora a la multitud para que puedan ir a las aldeas y encuentren un lugar donde quedarse y alimento para comer, pues estamos alejados de todo aquí”.",
      "13": "“¡Dénles ustedes de comer!” dijo Jesús. “Lo único que tenemos son cinco panes y dos peces, a menos que quieras que vayamos y compremos alimento para todos”, dijeron ellos.",
      "14": "Y había aproximadamente cinco mil hombres allí. “Siéntenlos en grupos de aproximadamente cincuenta personas”, dijo a sus discípulos.",
      "15": "Los discípulos lo hicieron y todos se sentaron.",
      "16": "Entonces Jesús tomó los cinco panes y los dos peces, y alzando su vista al cielo, bendijo el alimento y lo partió en pedazos. Y continuó entregando el alimento a los discípulos para que lo compartieran con la gente.",
      "17": "Todos comieron hasta que quedaron saciados, y luego se recogieron doce canastas con lo que quedó.",
      "18": "En otra ocasión, cuando Jesús estaba orando en privado solamente con sus discípulos, les preguntó: “Toda esta multitud de personas, ¿quién dicen que soy?”",
      "19": "“Algunos dicen que eres Juan el Bautista, otros dicen que Elías, y todavía otros dicen que eres uno de los antiguos profetas que resucitó de entre los muertos”, respondieron ellos.",
      "20": "“¿Y ustedes?” preguntó él. “¿Quién dicen ustedes que soy yo?” “El Mesías de Dios”, respondió Pedro.",
      "21": "Entonces Jesús les dio instrucciones estrictas de no contarle a nadie sobre ello.",
      "22": "“El Hijo del hombre tendrá que experimentar horribles sufrimientos”, dijo. “Será rechazado por los ancianos, por los jefes de los sacerdotes, y por los maestros religiosos. Lo matarán, pero el tercer día se levantará de nuevo”.",
      "23": "“Si alguno de ustedes quiere seguirme debe negarse así mismo, tomar su cruz diariamente, y seguirme”, les dijo Jesús a todos ellos.",
      "24": "“Porque si ustedes quieren salvar sus vidas, la perderán; y si pierden su vida por mi causa, la salvarán.",
      "25": "¿Qué valor tiene que ganen el mundo entero si al final terminan perdidos o destruidos?",
      "26": "Si ustedes se avergüenzan de mí y de mi mensaje, el Hijo del hombre se avergonzará de ustedes cuando venga en su gloria, y en la gloria del Padre, junto a los santos ángeles.",
      "27": "Les digo la verdad, algunos de los que están aquí no probarán la muerte hasta que vean el reino de Dios”.",
      "28": "Aproximadamente ocho días después de haberles dicho esto, Jesús llevó consigo a Pedro, Juan y Santiago y subió a una montaña para orar.",
      "29": "Mientras oraba, la apariencia de su rostro cambió, y su ropa se volvió blanca, tanto que deslumbraba a la vista.",
      "30": "Entonces aparecieron dos hombres rodeados de una gloria brillante. Eran Moisés y Elías, y comenzaron a hablar con Jesús.",
      "31": "Hablaban de su muerte, la cual ocurriría en Jerusalén.",
      "32": "Pedro y los otros dos discípulos estaban dormidos. Cuando se despertaron vieron a Jesús en su gloria, y a los dos hombres que estaban de pie junto a él.",
      "33": "Cuando los dos hombres estaban a punto de marcharse, Pedro le dijo a Jesús, “Maestro, es grandioso estar aquí. Hagamos unos refugios: uno para ti, uno para Moisés, y uno para Elías”. Pero Pedro en realidad no sabía lo que estaba diciendo.",
      "34": "Mientras aún hablaba, vino una nube y los cubrió. Y ellos estaban aterrorizados mientras la nube los cubría.",
      "35": "Y una voz habló desde la nube, diciendo: “Este es mi Hijo, el Escogido. ¡Escúchenlo a él!”",
      "36": "Y cuando la voz terminó de hablar, Jesús estaba solo. Ellos se guardaron esto, y no le contaron a nadie en ese momento sobre lo que habían visto.",
      "37": "Al día siguiente, cuando ya habían descendido de la montaña, una gran multitud estaba esperando para ver a Jesús.",
      "38": "Y un hombre que estaba entre la multitud gritó: “Maestro, por favor, mira a mi hijo. Es mi único hijo.",
      "39": "Pero un espíritu toma posesión de él y comienza a gritar, haciéndolo convulsionar y botar espuma por la boca. Casi nunca lo deja en paz y le causa mucho sufrimiento.",
      "40": "Le rogué a tus discípulos que lo expulsaran, pero no pudieron hacerlo”.",
      "41": "“¡Qué pueblo tan incrédulo y corrupto son ustedes! ¿Hasta cuándo tendré que estar aquí con ustedes y soportarlos?” dijo Jesús. “Trae aquí a tu hijo”.",
      "42": "Incluso cuando el niño se aproximaba, el demonio lo hizo convulsionar, lanzándolo al suelo. Pero Jesús intervino, reprendiendo al espíritu maligno y sanando al niño, y luego lo entregó de vuelta a su padre.",
      "43": "Todos estaban asombrados por esta demostración del poder de Dios. Sin embargo, aunque todos estaban impresionados por todo lo que él hacía, Jesús les advirtió a sus discípulos:",
      "44": "“Escuchen con atención lo que les digo: el Hijo del hombre está a punto de ser entregado en manos de hombres”.",
      "45": "Pero ellos no entendían lo que quería decir. Su significado estaba oculto para ellos para que no comprendieran las implicaciones, y ellos tenían miedo de preguntar al respecto.",
      "46": "Entonces comenzó un debate entre los discípulos sobre quién de ellos era el más importante.",
      "47": "Pero Jesús, sabiendo la razón por la que discutían, tomó un niño pequeño y lo colocó a su lado.",
      "48": "Entonces les dijo: “Todo aquél que acepta a este niño en mi nombre, me acepta a mí, y todo aquél que me acepta a mí, acepta al que me envió. El menos importante entre todos ustedes es el más importante”.",
      "49": "Juan levantó la voz, diciendo: “Maestro, vimos a alguien expulsando demonios en tu nombre y tratamos de detenerlo porque no era uno de nosotros”.",
      "50": "“No lo detengan”, respondió Jesús. “Todo el que no está contra ustedes, está a favor de ustedes”.",
      "51": "Cuando se acercaba el tiempo de ascender al cielo, Jesús decidió con determinación ir a Jerusalén.",
      "52": "Entonces envió mensajeros para que fueran adelante a una aldea samaritana, para que alistaran las cosas para él.",
      "53": "Pero la gente no lo recibió porque él iba de camino hacia Jerusalén.",
      "54": "Cuando Santiago y Juan vieron esto, le preguntaron a Jesús: “Maestro, ¿quieres que invoquemos fuego del cielo para quemarlos?”",
      "55": "Pero Jesús se dio vuelta y los reprendió.",
      "56": "Entonces siguieron hasta la siguiente aldea.",
      "57": "Mientras caminaban, un hombre le dijo a Jesús: “¡Te seguiré a dondequiera que vayas!”",
      "58": "Entonces Jesús le dijo al hombre: “Las zorras tienen sus guaridas, y las aves silvestres tienen sus nidos, pero el Hijo del hombre ni siquiera tiene un lugar donde recostar su cabeza”.",
      "59": "A otro hombre le dijo: “Sígueme”. Pero el hombre respondió: “Maestro, primero déjame ir y enterrar a mi padre”.",
      "60": "“Deja que los muertos entierren a sus propios muertos”, le respondió Jesús. “Tú ve y proclama el reino de Dios”.",
      "61": "Otro hombre dijo: “¡Señor, yo te seguiré! Pero primero déjame ir a casa y despedirme de mi familia”.",
      "62": "Pero Jesús le dijo: “Ninguna persona que ha empezado a labrar y mira hacia atrás está apto para el reino de Dios”."
    },
    "10": {
      "1": "Después de esto, el Señor designó a otros setenta discípulos, y los envió de dos en dos a cada ciudad y lugar que él planeaba visitar.",
      "2": "“La cosecha es grande, pero hay pocos trabajadores”, les dijo. “Oren para que el Señor de la cosecha envíe trabajadores a sus campos.",
      "3": "Así que sigan su camino: yo los envío como ovejas en medio de lobos.",
      "4": "No lleven dinero, ni bolsas, ni calzado adicional, y no gasten tiempo hablando con las personas que se encuentren.",
      "5": "Toda casa donde entren, digan en primer lugar: ‘Que la paz esté en esta casa’.",
      "6": "Si hay alguna persona pacífica viviendo allí, entonces la paz de ustedes estará con ellos; si no, la paz regresará a ustedes.",
      "7": "Quédense en esa casa, coman y beban todo lo que allí les brinden, pues un trabajador merece su pago. No vayan de una casa a otra.",
      "8": "Si llegan a una ciudad y las personas de allí los reciben, entonces coman lo que esté frente a ustedes",
      "9": "y sanen a los que estén enfermos. Díganles: ‘El reino de Dios ha venido a ustedes’.",
      "10": "Pero si llegan a una ciudad y las personas no los reciben, vayan por las calles y díganles:",
      "11": "‘Sacudimos hasta el polvo de esta ciudad de nuestros pies para mostrarles nuestro descontento. Pero reconozcan esto: el reino de Dios ha llegado’.",
      "12": "“Les aseguro que en el Día del Juicio será mejor la suerte de Sodoma que la de esa ciudad.",
      "13": "¡Lástima por ti, Corazín! ¡Lástima por ti, Betsaida! Porque si los milagros que ustedes vieron hubieran ocurrido en Tiro y Sidón, ya ellos se habrían arrepentido hace mucho tiempo, y estarían sentándose en cilicio y cenizas.",
      "14": "Es por eso que en el juicio Tiro y Sidón tendrán mejor suerte que ustedes.",
      "15": "Y tú, Capernaúm, no serás exaltada en el cielo; tú descenderás al Hades.",
      "16": "“Todo el que los oye a ustedes me oye a mí, y todo el que los rechaza a ustedes me rechaza a mí. Pero cualquiera que me rechaza a mí, rechaza al que me envió”.",
      "17": "Los setenta discípulos regresaron con gran emoción, diciendo: “¡Señor, hasta los demonios hacen lo que les decimos en tu nombre!”",
      "18": "Y Jesús respondió: “Yo vi a Satanás caer como un rayo del cielo.",
      "19": "Sí, yo les he dado poder para pisar sobre serpientes y escorpiones, y para vencer toda la fuerza del enemigo, y nada les hará daño.",
      "20": "Pero no se deleiten en que los espíritus hagan lo que ustedes les dicen, solo alégrense de que los nombres de ustedes estén escritos en el cielo”.",
      "21": "En ese momento Jesús fue lleno con el gozo del Espíritu Santo, y dijo: “¡Gracias, Padre, Señor del cielo y de la tierra, porque tú ocultaste estas cosas de los sabios e inteligentes y las revelaste a tus hijos! Sí, Padre, tú te complaciste en hacerlo así.",
      "22": "“Mi padre me ha entregado todo. Nadie entiende al Hijo, excepto el Padre, y nadie entiende al Padre, excepto el Hijo y aquellos a quienes el Hijo elige para relevarles al Padre”.",
      "23": "Cuando estaban solos, Jesús se volvió hacia sus discípulos y les dijo: “¡Estos que ven lo que ustedes están viendo deberían estar muy felices!",
      "24": "Yo les digo que muchos profetas y reyes han querido ver lo que ustedes están viendo, pero ellos no vieron, y querían oír las cosas que ustedes están oyendo, pero no oyeron”.",
      "25": "En cierta ocasión, un experto en leyes religiosas se levantó y quiso ponerle una trampa a Jesús: “Maestro”, preguntó, “¿Qué debo hacer para ganar la vida eterna?”",
      "26": "“¿Qué está escrito en la ley? ¿Qué has leído?” preguntó Jesús.",
      "27": "“Amarás al Señor tu Dios con todo tu corazón, y con todo tu espíritu, y con todas tus fuerzas, y con toda tu mente; y amarás a tu prójimo como a ti mismo”, respondió el hombre.",
      "28": "“Estás en lo cierto”, le dijo Jesús. “Haz esto, y vivirás”.",
      "29": "Pero el hombre quería vindicarse, así que le preguntó a Jesús: “¿Y quién es mi prójimo?”",
      "30": "Jesús respondió, diciendo: “Un hombre descendía de Jerusalén hacia Jericó. Y fue asaltado por unos ladrones, quienes lo desnudaron y lo golpearon, dejándolo casi muerto.",
      "31": "Sucedió que un sacerdote iba por el mismo camino. Este vio al hombre, pero siguió de largo, tomando el otro lado del camino.",
      "32": "Luego pasó un levita. Pero cuando llegó al lugar y vio al hombre, también siguió de largo por el otro lado del camino.",
      "33": "“Finalmente pasó un samaritano. Cuando pasaba por allí, vio al hombre y sintió compasión por él.",
      "34": "Se le acercó y curó sus heridas con aceite y vino, y les puso vendas. Entonces puso al hombre sobre su asno y lo llevó a una posada, y allí cuidó de él.",
      "35": "Al día siguiente le entregó dos denarios al propietario de la posada y le dijo: ‘Cuida de él, y si gastas más de esta cantidad, yo te pagaré cuando regrese’.",
      "36": "¿Cuál de estos tres hombres crees que fue el prójimo del hombre que fue atacado por los ladrones?”",
      "37": "“El que fue bondadoso”, respondió el hombre. “Ve y haz tu lo mismo”, le dijo Jesús.",
      "38": "Mientras iban de camino, Jesús llegó a una aldea, y una mujer llamada Marta lo invitó a su casa.",
      "39": "Ella tenía una hermana llamada María, quien se sentó a los pies del Señor y escuchaba su enseñanza.",
      "40": "Marta estaba preocupada por todas las cosas que debían hacerse para preparar la comida, así que vino donde Jesús y le dijo: “Maestro, ¿no te preocupa que mi hermana me ha dejado haciendo todo el trabajo a mí sola? ¡Dile que venga y me ayude!”",
      "41": "“Marta, Marta”, respondió el Señor, “estás preocupada y alterada por esto.",
      "42": "Pero solo una cosa es realmente necesaria. María ha elegido lo correcto, y no se le quitará”."
    },
    "11": {
      "1": "Un día, Jesús estaba orando en cierto lugar. Y cuando terminó de orar, uno de sus discípulos le pidió: “Señor, por favor enséñanos a orar, así como Juan enseñó a sus discípulos”.",
      "2": "Jesús les dijo: “Cuando oren, digan: ‘Padre, que tu nombre sea santificado. Que tu reino venga.",
      "3": "Danos cada día el alimento que necesitamos.",
      "4": "Perdónanos nuestros pecados, así como nosotros perdonamos a todos los que pecan contra nosotros. Guárdanos de la tentación’”.",
      "5": "Luego Jesús siguió diciéndoles: “Supongan que tienen un amigo, y ustedes van a su casa en medio de la noche y le dicen: ‘Amigo, préstame tres panes",
      "6": "porque ha venido un amigo a visitarme y no tengo alimento para brindarle’.",
      "7": "Entonces ese amigo responde desde el fondo de la casa, diciendo: ‘No me molestes, ya cerré la puerta con llave y mis hijos y yo ya nos acostamos a dormir. Ahora no puedo levantarme a darte nada’.",
      "8": "Les aseguro que aunque ese amigo se niegue a levantarse y darles algo, a pesar de ser su amigo, si ustedes insisten, su amigo se levantará y les dará lo que necesitan.",
      "9": "“Les digo entonces: pidan, y recibirán; busquen, y encontrarán; toquen puertas, y las puertas se abrirán para ustedes.",
      "10": "Porque todo el que pide, recibe; todo el que busca, encuentra; y a todo el que toca la puerta, se le abre.",
      "11": "¿Quién de ustedes, siendo padre, si su hijo le pide un pescado, le dará una serpiente en lugar de ello?",
      "12": "¿O si le pide un huevo, le dará un escorpión?",
      "13": "De modo que si ustedes, siendo malos, aun así saben darles cosas buenas a sus hijos, ¿cuánto más el Padre celestial le dará el Espíritu Santo a quienes se lo pidan?”",
      "14": "Sucedió que Jesús estaba expulsando un demonio que había vuelto mudo a un hombre. Cuando el demonio salió, el hombre que había estado mudo pudo hablar, y la multitud estaba asombrada.",
      "15": "Pero algunos de ellos dijeron: “Él está expulsando demonios usando el poder de Belcebú, el príncipe de los demonios”.",
      "16": "Otros estaban tratando de probar a Jesús pidiéndole una señal milagrosa del cielo.",
      "17": "Pero Jesús sabía lo que ellos pensaban y dijo: “Todo reino dividido contra sí mismo, será destruido. Una familia dividida contra sí misma, caerá.",
      "18": "Si Satanás está dividido contra sí mismo, ¿cómo podría permanecer su reino? Ustedes dicen que yo expulso demonios por el poder de Belcebú.",
      "19": "Pero si es así, ¿con qué poder los expulsan los hijos de ustedes? ¡Ellos mismos los condenarán por estar equivocados!",
      "20": "“Sin embargo, si yo expulso demonios por el poder de Dios, entonces eso prueba que el reino de Dios ha venido. ¡Está justo aquí entre ustedes!",
      "21": "Cuando un hombre fuerte está armado y cuida su casa, todo lo que posee está seguro.",
      "22": "Pero si viene un hombre más fuerte y lo vence, quitándole todas sus armas, de las cuales dependía, entonces este puede llevarse todas sus posesiones.",
      "23": "Todo el que no está conmigo, está contra mí, y todo el que no está edificando conmigo, está derribándolo todo.",
      "24": "“Cuando un espíritu maligno sale de alguien, anda por el desierto buscando un lugar donde quedarse. Pero cuando no encuentra lugar, dice: ‘Regresaré a la casa de donde salí’.",
      "25": "Y cuando regresa, la encuentra barrida y arreglada.",
      "26": "Entonces va y busca a otros siete espíritus peores que él, y ellos vienen a vivir allí. Y al final ese hombre llega a ser peor que como era antes”.",
      "27": "Mientras hablaba, una mujer entre la multitud gritó: “Bendito el vientre del cual naciste y los pechos que te alimentaron”.",
      "28": "Pero Jesús dijo: “Más benditos aún son los que oyen la palabra de Dios y siguen sus enseñanzas”.",
      "29": "A medida que la gente se amontonaba a su alrededor, Jesús comenzó a decir: “Esta es una generación maligna, pues están buscando una señal milagrosa, pero no se les dará ninguna señal, sino la señal de Jonás.",
      "30": "Del mismo modo que Jonás fue una señal para el pueblo de Nínive, así el Hijo del hombre será una señal para esta generación.",
      "31": "La reina del sur se levantará en el juicio junto con la gente de su generación y los condenará, porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, ¡Y ahora está aquí uno que es más importante que Salomón!",
      "32": "El pueblo de Nínive se levantará en el juicio junto con su generación, y condenarán a esta generación, porque ellos se arrepintieron cuando oyeron el mensaje de Jonás, ¡Y ahora está aquí uno que es más importante que Jonás!",
      "33": "Nadie enciende una lámpara y luego la esconde bajo un tazón. No, la lámpara se coloca en un lugar alto para que todos los que entran a la casa pueda ver la luz.",
      "34": "El ojo es la lámpara del cuerpo. Cuando tu ojo es bueno, todo tu cuerpo está lleno de luz. Pero cuando tu ojo es malo, tu cuerpo está en la oscuridad.",
      "35": "Entonces asegúrate de que la luz que crees tener en ti, no sea realmente oscuridad.",
      "36": "Si todo tu cuerpo está lleno de luz, sin áreas oscuras, entonces está completamente iluminado, como si una lámpara te iluminara con su luz”.",
      "37": "Después de que Jesús terminó de hablar, un Fariseo lo invitó para que fuera a comer con él. Entonces Jesús fue y se sentó a comer.",
      "38": "El Fariseo estaba sorprendido porque Jesús no se lavó las manos antes de comer, como se requería ceremonialmente.",
      "39": "Entonces el Señor le dijo: “Ustedes los fariseos limpian la parte externa de la taza y del plato, pero por dentro están llenos de avaricia y maldad.",
      "40": "¡Son tan necios ustedes! ¿No piensan que Aquél que hizo la parte externa también hizo la parte interna?",
      "41": "Si, actuando desde su interior, realizan actos de bondad hacia otros, entonces todo estará limpio en ustedes.",
      "42": "¡Qué lástima por ustedes, fariseos! Porque ustedes diezman las hierbas y las plantas, pero descuidan la justicia y el amor de Dios. A esto último ustedes deben prestar atención, sin dejar de hacer lo primero.",
      "43": "¡Qué lástima me dan ustedes, fariseos! Porque a ustedes les encanta tener los mejores asientos en las sinagogas, y ser saludados con respeto cuando van a las plazas del mercado.",
      "44": "¡Qué lástima por ustedes! Son como tumbas sin marcar, sobre las cuales camina la gente sin saberlo”.",
      "45": "Uno de los expertos en leyes religiosas reaccionó, diciendo: “¡Maestro, cuando hablas así, también nos insultas a nosotros!”",
      "46": "Entonces Jesús respondió: “¡Qué lástima me dan ustedes, intérpretes de la ley! Porque ustedes ponen sobre la gente cargas difíciles de soportar, pero ustedes no mueven ni un dedo por ayudarlos.",
      "47": "¡Qué lástima me dan ustedes! ¡Ustedes construyen tumbas en honor a los profetas, pero fueron sus propios padres quienes los mataron!",
      "48": "Al hacer esto, ustedes son testigos que muestran estar de acuerdo con lo que sus padres hicieron. ¡Ellos mataron a los profetas, y ustedes construyeron sus tumbas!",
      "49": "“Por eso es que Dios en su sabiduría dijo: ‘Les enviaré profetas y apóstoles; a algunos los matarán, y a otros los perseguirán’.",
      "50": "Por lo tanto, esta generación será responsable de la sangre derramada por todos los profetas, desde la creación del mundo,",
      "51": "desde la sangre de Abel hasta la sangre de Zacarías, quien fue asesinado entre el altar y el santuario. Sí, yo les aseguro que esta generación será responsable de ello.",
      "52": "¡Qué lástima me dan ustedes! Pues le han quitado a la gente la llave de las puertas del conocimiento. Ni ustedes entraron, ni permitieron que otros entraran”.",
      "53": "Cuando Jesús se iba, los maestros religiosos y los fariseos comenzaron a atacarlo duramente, haciéndole preguntas para provocarlo.",
      "54": "Ellos esperaban atraparlo, tratando de que él dijera algo que pudieran usar contra él."
    },
    "12": {
      "1": "Mientras tanto, la multitud había crecido hasta llegar a ser miles, y se empujaban unos a otros. Jesús habló primero con sus discípulos. “Cuídense de la levadura de los fariseos, de la hipocresía.",
      "2": "Porque no hay nada oculto que no se revele, nada secreto que no llegue a saberse.",
      "3": "Todo lo que ustedes hayan dicho en la oscuridad, se oirá a plena luz, y todo lo que ustedes susurren en privado será anunciado desde las azoteas.",
      "4": "Les aseguro, mis amigos, no tengan miedo de los que matan el cuerpo, porque cuando lo hayan hecho, no hay nada más que puedan hacer.",
      "5": "Déjenme aclararles a qué deben tenerle miedo: Teman a quien después de haber matado el cuerpo, tiene el poder de lanzarlo en el Gehena. De ese deben tener miedo.",
      "6": "¿Acaso no se venden cinco gorriones por dos centavos? Pero Dios no se olvida de ninguno de ellos.",
      "7": "Incluso los cabellos de sus cabezas han sido contados. ¡No tengan miedo, pues ustedes valen más que dos gorriones!",
      "8": "“Les aseguro que aquellos que declaran que me pertenecen, el Hijo del hombre también dirá que le pertenecen, delante de los ángeles de Dios.",
      "9": "Pero aquellos que me niegan, también serán negados ante los ángeles de Dios.",
      "10": "Todo el que habla en contra del Hijo del hombre, será perdonado, pero el que blasfeme contra el Espíritu Santo, no será perdonado.",
      "11": "“Cuando sean llevados para ser juzgados en las sinagogas, ante los gobernantes, y las autoridades, no tengan miedo sobre cómo van a defenderse, o lo que dirán.",
      "12": "El Espíritu Santo les enseñará en ese momento lo que es importante que digan”.",
      "13": "Y uno que estaba en la multitud le preguntó a Jesús: “Maestro, por favor, dile a mi hermano que comparta su herencia conmigo”.",
      "14": "“Amigo mío”, respondió Jesús, “¿Quién me designó como juez para decidir si esa herencia debe dividirse?” Entonces le dijo a la gente:",
      "15": "“Estén alerta, y cuídense de todo pensamiento y acción de avaricia, pues la vida de una persona no se mide por la cantidad de posesiones que tiene”.",
      "16": "Entonces les contó un relato como ilustración: “Había un hombre rico que poseía una tierra que era muy productiva.",
      "17": "Después de pensar bien las cosas, este hombre pensó para sí: ‘¿Qué haré? No tengo dónde guardar mis cosechas’.",
      "18": "‘Ya sé lo que haré’, concluyó. ‘Derribaré mis graneros y construiré unos más grandes, y luego podré guardar todas las cosechas y todas mis posesiones.",
      "19": "Entonces podré decirme a mí mismo: Tienes suficiente para vivir por muchos años, así que relájate, come, bebe y diviértete’.",
      "20": "Pero Dios le dijo: ‘¡Hombre necio! Esta misma noche vienen a quitarte la vida, ¿quién se quedará entonces con todo lo que has guardado?’",
      "21": "Esto es lo que ocurre con las personas que acumulan riqueza para sí mismas, pero no son ricos en relación con Dios”.",
      "22": "Entonces Jesús le dijo a sus discípulos: “Por eso les digo que no se preocupen por las cosas de la vida, por lo que van a comer, o por la ropa que deben usar.",
      "23": "La vida es más que el comer, y el cuerpo es más que el vestir.",
      "24": "Miren las aves. Ellas no cosen ni recogen cosechas, no tienen graneros ni almacenes, pero Dios las alimenta. ¡Y ustedes son mucho más valiosos que las aves!",
      "25": "¿Acaso pueden ustedes añadir una hora a su vida preocupándose por ello?",
      "26": "Si no pueden hacer nada por cosas tan pequeñas, ¿por qué preocuparse por lo demás?",
      "27": "Piensen en los lirios y cómo crecen. Ellos no trabajan ni hilan para hacer ropa, pero yo les aseguro que ni siquiera Salomón en toda su gloria usó vestidos tan hermosos como uno de ellos.",
      "28": "“Así que si Dios viste los campos con flores tan hermosas, que hoy están aquí y mañana son quemadas para calentar un horno, ¡cuánto más Dios los vestirá a ustedes, hombres de poca fe!",
      "29": "No se preocupen por lo que van a comer o beber, no se preocupen por ello.",
      "30": "Todas estas son las cosas por las que se preocupa la gente en el mundo, pero su Padre sabe que ustedes las necesitan.",
      "31": "Busquen el reino de Dios, y se les darán estas cosas también.",
      "32": "No tengan miedo, pequeño rebaño, porque su Padre se alegra en darles el reino.",
      "33": "Vendan lo que tienen, y denle el dinero a los pobres. Tomen tesoros que no se agotan: tesoros en el cielo que nunca se acabarán, donde ningún ladrón puede robarlo, ni el moho puede destruirlo.",
      "34": "Porque sus corazones estarán donde esté su tesoro.",
      "35": "“Vístanse y estén listos, y mantengan sus lámparas encendidas,",
      "36": "como siervos que esperan a su maestro cuando regrese de la fiesta de bodas, preparados para abrir rápidamente cuando él llegue y toque la puerta.",
      "37": "Cuán bueno será para los siervos a quienes el maestro encuentre despiertos cuando él regrese. ¡Les aseguro que el maestro se vestirá, los mandará a sentarse para comer, y él mismo les servirá a ellos!",
      "38": "“Incluso si llega a la media noche, o antes del amanecer, ¡cuán bueno será para ellos si los encuentra despiertos y listos!",
      "39": "Pero recuerden esto: si el dueño de una casa supiera cuándo viene un ladrón, permanecería alerta y no dejaría que entre en su casa.",
      "40": "Ustedes también deben estar listos, porque el Hijo del hombre viene cuando ustedes no lo esperan”.",
      "41": "“Este relato que nos cuentas, ¿es solamente para nosotros, o es para todos?” preguntó Pedro.",
      "42": "El Señor respondió: “¿Quién es el mayordomo fiel y sabio, el miembro de la familia a quien el dueño encarga para que reparta el alimento a su debido tiempo?",
      "43": "Será bueno para ese siervo cuando su amo regrese y lo encuentre haciendo su deber.",
      "44": "Les aseguro, que el amo de la casa pondrá a ese siervo a cargo de todo.",
      "45": "Pero ¿qué sucedería si el siervo pensara: ‘Mi amo se está demorando en venir,’ y entonces comenzara a golpear a los otros siervos, hombres y mujeres, festejando y emborrachándose?",
      "46": "El amo de ese siervo regresará sorpresivamente un día, en el momento que no lo esperaba el siervo, y lo castigará severamente, tratándolo como un completo siervo infiel.",
      "47": "“Ese siervo, que sabía lo que su amo quería, pero no se preparó ni siguió sus instrucciones, será golpeado con severidad;",
      "48": "pero el siervo que no sabía e hizo cosas que merecían castigo, solo recibirá un castigo suave. Porque a aquellos a quienes se les entrega mucho, se les exigirá mucho, y a aquellos a quienes se les confió más, se les exigirá más.",
      "49": "¡Yo he venido a prenderle fuego a la tierra, y en realidad desearía que ya estuviera ardiendo!",
      "50": "¡Pero tengo un bautismo por el cual pasar, y estoy en agonía, deseando que ya termine!",
      "51": "¿Ustedes creen que vine a traer paz a la tierra? No, les aseguro que traigo división.",
      "52": "Desde ahora, si hay cinco personas en una familia, estarán divididos unos contra otros: tres contra dos, y dos contra tres.",
      "53": "Estarán divididos unos contra otros: el padre contra el hijo, el hijo contra el padre, la madre contra la hija, la hija contra la madre, la suegra contra su nuera, y la nuera contra su suegra”.",
      "54": "Entonces Jesús les habló a las multitudes: “Cuando ustedes ven una nube que se levanta en el oeste, de inmediato dicen: ‘va a llover,’ y así sucede.",
      "55": "Cuando sopla un viento del sur, ustedes dicen: ‘va a hacer calor,’ y así ocurre.",
      "56": "Hipócritas, ¿cómo es posible que sepan interpretar correctamente el estado del clima, pero no sepan interpretar el tiempo presente?",
      "57": "¿Por qué no piensan por ustedes mismo y juzgan lo que es recto?",
      "58": "Cuando vayan a la corte con la persona que los acusa, deben tratar de llegar a un acuerdo mientras van por el camino. De lo contrario, podrían ser arrastrados ante el juez, y el juez los mandará ante el oficial, y el oficial los llevará a la prisión.",
      "59": "Les aseguro que no saldrán de ahí hasta que hayan pagado el último centavo”."
    },
    "13": {
      "1": "Fue aproximadamente en esos días que algunas personas le contaron a Jesús que Pilato había asesinado a unos galileos mientras estos ofrecían sacrificios en el Templo.",
      "2": "“¿Ustedes creen que estos galileos eran peores que cualquier otro galileo por el hecho de haber sufrido así?” preguntó Jesús.",
      "3": "“No, les aseguro que no. Pero a menos que se arrepientan, ustedes perecerán también.",
      "4": "¿Qué hay de las dieciocho personas que murieron cuando la torre de Siloé les cayó encima? ¿Creen que ellos eran las peores personas de toda Jerusalén?",
      "5": "Les aseguro que no. Pero a menos que se arrepientan, ustedes perecerán también”.",
      "6": "Entonces les contó este relato a manera de ilustración. “Había un hombre que tenía una higuera plantada en su viña. El hombre fue buscar frutos en el árbol, pero no encontró ninguno.",
      "7": "Entonces le dijo al jardinero: ‘Mira, por tres años he venido a buscar fruto y no encuentro nada. ¡Córtalo! ¿Por qué tenerlo aquí ocupando espacio?’",
      "8": "“‘Mi señor,’ respondió el hombre, ‘por favor, déjalo por un año más. Yo haré un hueco a su alrededor y le pondré fertilizante.",
      "9": "Y si produce fruto, estará bien. Si no, entonces córtalo’”.",
      "10": "Aconteció que Jesús estaba enseñando un sábado en la sinagoga,",
      "11": "y estaba allí una mujer que había estado lisiada durante dieciocho años por culpa de un espíritu maligno. Ella estaba encorvada y no podía pararse erguida.",
      "12": "Cuando Jesús la miró, la llamó y le dijo: “Has sido liberada de tu enfermedad”.",
      "13": "Entonces puso sus manos sobre ella e inmediatamente ella se paró erguida, y alababa a Dios.",
      "14": "Sin embargo, el líder de la sinagoga estaba molesto porque Jesús había sanado en sábado. Entonces dijo a la multitud: “Hay seis días para trabajar. Vengan para ser sanados en esos días, no el sábado”.",
      "15": "Pero el Señor le respondió: “¡Hipócrita! ¿Acaso todos ustedes no atan y desatan su buey o asno del establo y lo llevan a beber agua?",
      "16": "¿Por qué esta mujer, esta hija de Abraham, a quien Satanás ha tenido atada por dieciocho años, no podría ser desatada y liberada hoy sábado?”",
      "17": "Y lo que dijo avergonzó a sus opositores, pero todos en la multitud estaban deleitados por todas las cosas asombrosas que hacía.",
      "18": "Entonces Jesús preguntó: “¿A qué es semejante el reino de Dios? ¿Con qué podría compararlo?",
      "19": "Es como una semilla de mostaza que plantó un hombre en su jardín. Esta semilla creció y se convirtió en un árbol, y las aves vinieron e hicieron nidos en sus ramas”.",
      "20": "Entonces volvió a preguntar: “¿Con qué compararé el reino de Dios?",
      "21": "Es como la levadura que tomó una mujer y la mezcló con tres medidas de harina, la cual hizo crecer toda la masa”.",
      "22": "Y Jesús iba por todas las ciudades y aldeas, enseñando mientras iba de camino hacia Jerusalén.",
      "23": "Alguien le preguntó: “Señor, ¿se salvarán solamente unos cuantos?” Y Jesús le respondió:",
      "24": "“Esfuérzate por entrar por la puerta estrecha, porque te aseguro que muchos tratarán de entrar, y no lo lograrán.",
      "25": "Cuando el dueño de la casa se levante y cierre la puerta, ustedes estarán afuera tocando, y diciendo: ‘Señor, por favor, ábrenos la puerta’. Pero él les responderá: ‘No los conozco, ni sé de dónde vienen’.",
      "26": "Entonces ustedes dirán: ‘¡Pero nosotros comimos y bebimos contigo, y tu enseñabas en nuestras calles!’",
      "27": "Y él responderá: ‘Les aseguro que no los conozco ni sé de dónde vienen. ¡Váyanse de aquí, hacedores del mal!’",
      "28": "Habrá llanto y crujir de dientes cuando vean a Abraham, Isaac, Jacob, y a todos los profetas en el reino de Dios, pero ustedes serán echados fuera.",
      "29": "Vendrán personas del este y del oeste, del norte y del sur, y se sentarán a comer en el reino de Dios.",
      "30": "Porque los últimos serán los primeros, y los primeros serán los últimos”.",
      "31": "En ese momento, unos fariseos vinieron donde estaba Jesús y le dijeron: “Deberías irte de aquí. ¡Herodes quiere matarte!”",
      "32": "Entonces Jesús respondió: “Vayan y díganle a ese zorro que yo seguiré expulsando demonios y sanando gente hoy y mañana, y el tercer día lograré lo que vine a hacer.",
      "33": "Pues de alguna manera debo seguir mi camino hoy y mañana, y pasado mañana. ¡Porque no sería correcto que un profeta muera fuera de Jerusalén!",
      "34": "“¡Oh Jerusalén, Jerusalén, tú matas a los profetas y apedreas a los que se te envían! ¡Cuántas veces he querido reunir a todos tus hijos como la gallina reúne a sus polluelos bajo sus alas, pero tú no quisiste!",
      "35": "Mira, tu casa ha quedado desolada, y te aseguro que no me verás de nuevo hasta que digas: ‘Bendito es el que viene en el nombre del Señor’”."
    },
    "14": {
      "1": "Cierto sábado, Jesús fue a comer en la casa de uno de los líderes de los fariseos y allí lo observaban de cerca.",
      "2": "Había un hombre cuyos brazos y piernas estaban hinchados.",
      "3": "Así que Jesús le preguntó a los expertos en leyes religiosas y a los fariseos: “¿Permite la ley sanar en sábado o no?”",
      "4": "Pero se quedaron en silencio. Jesús tocó al hombre, lo sanó, y lo despidió.",
      "5": "Entonces Jesús les dijo: “Si de repente su buey se cayera en un pozo el día sábado, ¿no tratarían de sacarlo inmediatamente?”",
      "6": "Pero ellos no pudieron dar respuesta.",
      "7": "Entonces Jesús, al darse cuenta de que los invitados habían escogido lugares de honor, les contó un relato:",
      "8": "“Cuando seas invitado a la recepción de una boda, no tomes el lugar de honor, porque es posible que hayan invitado a alguien más importante que tú”.",
      "9": "“El anfitrión que te invitó vendrá y te dirá: ‘Dale tu lugar a este hombre’. Entonces, avergonzado, tendrás que ir y sentarte en cualquier lugar que esté disponible.",
      "10": "En lugar de ello, cuando seas invitado, toma el lugar más humilde, y así cuando el anfitrión entre, te dirá: ‘Amigo mío, por favor, ven a un sitio mejor’. Entonces serás honrado delante de todos los invitados que están sentados contigo.",
      "11": "Porque los que se exaltan a sí mismos, serán humillados, y los que se humillan, serán exaltados”.",
      "12": "Entonces le dijo al hombre que lo había invitado: “Cuando brindes un almuerzo o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, o vecinos, porque ellos podrían invitarte después, y así te pagarían la invitación.",
      "13": "En lugar de ello, cuando ofrezcas un banquete, invita a los pobres, a los lisiados, a los paralíticos, a los ciegos,",
      "14": "y serás bendecido, porque ellos no tienen cómo pagarte, y tú serás recompensado en la resurrección de los buenos”.",
      "15": "Cuando uno de los que comía en la mesa con Jesús oyó esto, le dijo: “¡Cuán maravilloso será para los que celebren en el reino de Dios!”",
      "16": "“Había una vez un hombre que preparó un gran banquete, e invitó a muchos”, respondió Jesús.",
      "17": "“Cuando llegó el momento de comer, envió a sus siervos para que le dijeran a todos los que habían sido invitados: ‘Vengan, porque el banquete está listo’.",
      "18": "Pero ellos comenzaron a presentar excusas. El primero dijo: ‘Acabo de comprar un campo y tengo que ir a verlo. Por favor, discúlpame’.",
      "19": "Otro dijo: ‘Acabo de comprar cinco pares de bueyes y debo ir a probarlos. Por favor, discúlpame’. Y todavía otro dijo:",
      "20": "‘Acabo de casarme, así que no puedo ir’.",
      "21": "Entonces el siervo regresó y le dijo a su señor lo que ellos le habían dicho. El dueño de la casa se puso muy molesto y le dijo a su siervo: ‘Rápido, sal a las calles y a los callejones de la ciudad, y trae a los pobres y lisiados, a los ciegos y paralíticos’.",
      "22": "“Entonces el siervo dijo: ‘Señor, hice lo que me dijiste, pero aún hay lugares disponibles’.",
      "23": "“Entonces el amo le dijo al siervo: ‘Sal a los caminos y senderos del campo, y haz que vengan las personas, quiero que se llene mi casa.",
      "24": "Te aseguro que ninguna de esas personas que invité probará bocado de mi banquete’”.",
      "25": "Y una gran multitud acompañaba a Jesús. Entonces él se volvió a ellos y les dijo:",
      "26": "“Si quieren seguirme pero no aborrecen a su padre y a su madre, a su esposa e hijos, a sus hermanos y hermanas—incluso sus propias vidas—no pueden ser mis discípulos.",
      "27": "Si no cargan su cruz y me siguen, no pueden ser mis discípulos.",
      "28": "Si planeas construir una torre, ¿no calcularás primero el costo, y verás si tienes suficiente dinero para completarla?",
      "29": "De lo contrario, podría suceder que después de poner los fundamentos de la torre, te des cuenta de que no podrás terminarla, y todos los que la vieran se burlarían de ti, diciendo:",
      "30": "‘Míralo: comenzó a construir pero no pudo terminarla’.",
      "31": "“¿Qué rey va a la guerra contra otro rey sin sentarse primero con sus consejeros a considerar si él y sus diez mil hombres pueden derrotar al que viene contra él con veinte mil hombres?",
      "32": "Si no puede, enviará a sus representantes para pedir paz mientras el otro rey aún está lejos.",
      "33": "De la misma manera, cada uno de ustedes, si no renuncian a todo, no pueden ser mis discípulos.",
      "34": "La sal es buena, pero si pierde su sabor, ¿cómo podrás hacer que sea salada nuevamente?",
      "35": "No es buena para el suelo, ni sirve como fertilizante, simplemente se bota. ¡El que tiene oídos, oiga!”"
    },
    "15": {
      "1": "Los recaudadores de impuestos y otros “pecadores” a menudo solían venir a escuchar a Jesús.",
      "2": "Por ello, los fariseos y los líderes religiosos protestaban diciendo: “Este hombre recibe a los pecadores, y come con ellos”.",
      "3": "Entonces Jesús les contó este relato a manera de ilustración:",
      "4": "“Imaginen que un hombre que tenía cien ovejas perdió una de ellas. ¿No dejaría a las noventa y nueve allí al aire libre, y saldría a buscar a la que está perdida, hasta encontrarla?",
      "5": "Y cuando la encuentra, la carga con alegría sobre sus hombros.",
      "6": "Luego, al llegar a casa llama a sus amigos y vecinos y los invita, diciendo: ‘¡Vengan y celebren conmigo! ¡He encontrado a mi oveja perdida!’",
      "7": "Les aseguro que hay más alegría en el cielo por un pecador que se arrepiente, que por noventa y nueve que no necesitan arrepentimiento.",
      "8": "“Imaginen que una mujer tiene diez monedas de plata, y pierde una de ellas. ¿No encendería ella una lámpara y luego barrería la casa, buscando cuidadosamente hasta encontrarla?",
      "9": "Y cuando la encuentra, llama a sus amigos y vecinos y los invita, diciendo: ‘¡Vengan y celebren conmigo! He encontrado la moneda de plata que había perdido’.",
      "10": "Les aseguro que hay alegría en la presencia de los ángeles de Dios por un pecador que se arrepiente.",
      "11": "“Había un hombre que tenía dos hijos”, explicó Jesús.",
      "12": "“El hijo menor le dijo a su padre: ‘Padre, dame mi herencia ahora’. Así que el hombre dividió su propiedad entre ellos.",
      "13": "Unos días más tarde, el hijo menor empacó sus cosas y se fue a un país lejano. Allí gastó todo su dinero, viviendo una vida temeraria.",
      "14": "“Después de haberlo gastado todo, el país fue azotado por una hambruna severa, y él tenía mucha hambre.",
      "15": "Así que salió y solicitó un trabajo con uno de los granjeros allí, quien lo envió a sus campos a alimentar a los cerdos.",
      "16": "Y tenía tanta hambre que incluso se habría comido la comida de los cerdos, pero ninguno le dio nada.",
      "17": "Cuando recuperó el sentido, pensó para sí mismo: ‘Todos los trabajadores de mi padre tienen más que suficiente para comer, ¿por qué estoy muriendo de hambre aquí?",
      "18": "¡Regresaré a la casa de mi padre! Le diré: “Padre, he pecado contra el cielo y contra ti.",
      "19": "Ya no soy digno de ser llamado tu hijo. Por favor, trátame como uno de tus empleados”’.",
      "20": "Así que partió de allí y se fue a casa de su padre. “Aunque aún estaba lejos, su padre lo vio venir desde la distancia, y su corazón se llenó de amor por su hijo. El padre corrió hacia él, abrazándolo y besándolo.",
      "21": "El hijo le dijo: ‘Padre, he pecado contra el cielo y contra ti. Ya no merezco ser llamado tu hijo’.",
      "22": "“Pero el padre le dijo a sus siervos: ‘Rápido, traigan la mejor túnica y póngansela. Pónganle un anillo en su dedo y sandalias en sus pies.",
      "23": "Traigan el becerro que hemos estado engordando y mátenlo. Hagamos una fiesta para celebrar",
      "24": "porque este es mi hijo que estaba muerto, pero que ha regresado a la vida; estaba perdido, pero ahora ha sido encontrado’. Y comenzaron a celebrar.",
      "25": "“Pero el hijo mayor estaba trabajando en los campos. Y cuando entró a la casa, escuchó la música y las danzas.",
      "26": "Entonces llamó a uno de los siervos y le preguntó qué sucedía.",
      "27": "“‘Tu hermano regresó’, respondió, ‘y tu padre ha matado el becerro gordo, porque llegó sano y salvo’.",
      "28": "“El hermano entonces se enojó. No quiso entrar. Así que su padre salió para suplicarle que entrara.",
      "29": "“Entonces el hermano mayor le dijo a su padre: ‘Mira, todos estos años te he servido, y nunca te he desobedecido, pero nunca me diste siquiera un becerro pequeño para hacer una fiesta con mis amigos.",
      "30": "Pero ahora este hijo tuyo regresa, después de haber desperdiciado tu dinero en prostitutas, ¡y tu matas el becerro gordo para él!’",
      "31": "“‘Hijo,’ respondió el padre, ‘tú siempre estás aquí conmigo. Todo lo que tengo es tuyo.",
      "32": "¡Pero deberías estar feliz y celebrar! ¡Este es tu hermano que estaba muerto, pero ha vuelto a vivir; estaba perdido pero lo hemos encontrado!’”"
    },
    "16": {
      "1": "Jesús le contó a sus discípulos este relato: “Había un hombre rico cuyo administrador fue acusado de haber gastado todo lo que le pertenecía a su amo.",
      "2": "Así que el hombre rico llamó a su administrador, y le preguntó: ‘¿Qué es esto que oigo sobre ti? Tráeme tus cuentas, porque no seguirás más cómo mi administrador’.",
      "3": "“El administrador pensó para sí: ‘¿Qué haré ahora si mi señor me despide de este empleo de administrador? No soy suficientemente fuerte para cavar, y me avergüenza pedir dinero.",
      "4": "Oh, ya sé qué haré para que cuando mi señor me despida como administrador, la gente me reciba en sus hogares’.",
      "5": "“Así que invitó a todos los que estaban en deuda con su señor para que vinieran a reunirse con él. Al primero le preguntó: ‘¿Cuánto le debes a mi señor?’",
      "6": "El hombre respondió: ‘Cien batos de aceite’. Entonces le dijo: ‘Rápido, siéntate. Toma tu factura y cámbiala a cincuenta’.",
      "7": "Entonces le dijo a otro: ‘¿Cuánto debes?’ Y el hombre respondió: ‘Cien koros de trigo’. Entonces le dijo: ‘Toma tu factura y cámbiala a ochenta’.",
      "8": "“El hombre rico felicitó a su administrador deshonesto por su idea ingeniosa. Los hijos de este mundo son más astutos los unos con los otros, que los hijos de la luz.",
      "9": "“Les digo: usen la riqueza de este mundo para hacer amigos, a fin de que cuando se acabe, sean recibidos en un hogar eterno.",
      "10": "Si son fieles con las cosas pequeñas, podrán ser fieles con lo mucho; si son deshonestos con lo poco, también serán deshonestos con lo mucho.",
      "11": "Así que si no son fieles en lo que se refiere a las riquezas mundanales, ¿quién podrá confiarles las verdaderas riquezas?",
      "12": "Y si no pueden ser fieles con lo que le pertenece a otra persona, ¿quién podrá confiarles lo que es de ustedes?",
      "13": "Ningún siervo puede obedecer a dos señores. O aborrecerá a uno y amará al otro, o será fiel a uno y menospreciará al otro. Ustedes no pueden servir a Dios y al dinero a la vez”.",
      "14": "Los fariseos, que amaban el dinero, oyeron lo que Jesús dijo y se burlaron de él.",
      "15": "Pero Jesús les dijo: “Ustedes parecen ser personas piadosas, pero Dios conoce sus corazones. Porque Dios desprecia lo que la gente más aprecia.",
      "16": "Lo que fue escrito en la ley y los profetas permaneció hasta Juan. De ahí en adelante se está esparciendo la buena noticia del reino, y todos están ansiosos por entrar.",
      "17": "Sin embargo, es más fácil que mueran el cielo y la tierra antes que desaparezca el punto más pequeño de la ley.",
      "18": "Cualquier hombre que se divorcia de su esposa y se casa con otra mujer, comete adulterio, y el hombre que se casa con una mujer divorciada, comete adulterio.",
      "19": "“Había un hombre que era rico. Él usaba ropas púrpura y linos finos, y disfrutaba una vida de lujos.",
      "20": "Un mendigo llamado Lázaro solía sentarse en su puerta, cubierto en llagas,",
      "21": "deseando comer de las sobras que caían de la mesa del hombre rico. Incluso los perros venían y lamían sus llagas.",
      "22": "“Entonces el mendigo murió, y los ángeles lo llevaron con Abraham. El hombre rico también murió y fue sepultado.",
      "23": "En el Hades, donde estaba atormentado, el hombre rico miró hacia arriba y vio a Abraham a lo lejos, y Lázaro estaba a su lado.",
      "24": "“‘Padre Abraham,’ exclamó, ‘Ten misericordia de mí y envía a Lázaro que moje su dedo en agua y refresque mi lengua, porque me estoy quemando y agonizo’.",
      "25": "“Pero Abraham respondió: ‘Hijo mío, recuerda que tú disfrutaste las cosas buenas de la vida, mientras Lázaro tuvo una vida muy pobre. Ahora está aquí recibiendo consuelo, mientras que tú sufres en el tormento.",
      "26": "Aparte de eso, hay un gran abismo que nos separa. Ninguno que quisiera cruzar de aquí hacia allá podría hacerlo, y nadie puede cruzar de allá hacia acá’.",
      "27": "“El hombre rico dijo: ‘Entonces, te suplico, Padre, que lo envíes a la casa de mi padre.",
      "28": "Pues tengo cinco hermanos y él puede advertirles para que no terminen aquí en este lugar tormentoso’.",
      "29": "“Pero Abraham respondió: ‘Ellos tienen a Moisés y los profetas. Deben oírlos’.",
      "30": "“‘No, padre Abraham,’ dijo el hombre. ‘¡Pero ellos se arrepentirían si alguien de entre los muertos fuera a visitarlos!’",
      "31": "“Abraham le dijo: ‘Si ellos no escuchan a Moisés y a los profetas, no se convencerían aunque alguien volviera de entre los muertos’”."
    },
    "17": {
      "1": "Jesús le dijo a sus discípulos: “Las tentaciones son inevitables, pero ¡cuán desastroso será para aquellos por medio de los cuales vienen las tentaciones!",
      "2": "Para esas personas sería mejor que se colgaran un molino en su cuello y sean lanzados al mar antes que hacer pecar a uno de estos pequeños.",
      "3": "Así que tengan cuidado con lo que hacen. Si tu hermano peca, adviértele de ello; y si se arrepiente, perdónalo.",
      "4": "Incluso si peca contra ti siete veces en un día, y siete veces regresa y te dice ‘lo siento mucho,’ perdónalo”.",
      "5": "Los apóstoles le dijeron al Señor: “¡Ayúdanos a tener más fe!”",
      "6": "El señor respondió: “Incluso si su fe fuera tan pequeña como una semilla de mostaza, ustedes podrían decirle a este árbol de mora: ‘Desentiérrate y plántate en el mar,’ y los obedecería.",
      "7": "“Supongan que tienen un siervo que hace labores de arado o pastoreo. Cuando regresa del trabajo, ¿le dicen ustedes ‘entra y siéntate a comer’?",
      "8": "No. Ustedes le dicen: ‘Prepárame una comida, vístete y sírveme hasta que haya terminado de comer. Después de eso puedes comer tú’.",
      "9": "Y luego, ¿agradecen al siervo por hacer lo que le pidieron que hiciera? No.",
      "10": "De la misma manera, cuando ustedes hayan hecho todo lo que se les encargó, simplemente digan: ‘Somos siervos indignos. Solo cumplimos con nuestro deber’”.",
      "11": "Mientras continuaba de camino hacia Jerusalén, Jesús pasó por la frontera entre Samaria y Galilea.",
      "12": "Cuando llegó a cierta aldea, diez leprosos fueron a su encuentro, y se quedaron a la distancia.",
      "13": "Y desde allí le gritaron: “Jesús, Maestro, por favor, ten misericordia de nosotros”.",
      "14": "Cuando Jesús los vio, les dijo: “Vayan y preséntense ante los sacerdotes”. Y mientras iban de camino, fueron sanados.",
      "15": "Uno de ellos, cuando vio que estaba sano, regresó donde Jesús, exclamando alabanzas a Dios.",
      "16": "Entonces se arrodilló ante los pies de Jesús, agradeciéndole. Y era un samaritano.",
      "17": "“¿No fueron sanados diez leprosos?” preguntó Jesús. “¿Dónde están los otros nueve?",
      "18": "¿No hubo ninguno que quisiera venir y alabar a Dios excepto este extranjero?”",
      "19": "Entonces Jesús le dijo al hombre: “Levántate y sigue tu camino. Tu fe te ha sanado”.",
      "20": "En cierta ocasión, cuando los fariseos vinieron y le preguntaron cuándo vendría el reino de Dios, Jesús respondió: “El reino de Dios no viene con señales visibles que ustedes puedan ver.",
      "21": "La gente no andará por ahí diciendo: ‘Miren, está aquí’ o ‘Miren, está allá,’ porque el reino de Dios está entre ustedes”.",
      "22": "Entonces Jesús dijo a sus discípulos: “Viene el tiempo cuando ustedes anhelarán ver el día en que venga el Hijo del hombre, pero no lo verán.",
      "23": "Ellos les dirán: ‘Miren, allí está,’ o ‘miren, está aquí,’ pero no vayan detrás de ellos.",
      "24": "El día en que venga el Hijo del hombre será como el resplandor de un rayo en el cielo, que va de un lado al otro.",
      "25": "Pero primero él tendrá que sufrir muchas cosas, y ser rechazado por esta generación.",
      "26": "El tiempo cuando venga el Hijo del hombre será como los días de Noé.",
      "27": "La gente seguía comiendo y bebiendo, casándose y dándose en casamiento hasta el día en que Noé entró al arca. Entonces vino el diluvio y los destruyó a todos.",
      "28": "Será como en los días de Lot. La gente seguía comiendo y bebiendo, comprando y vendiendo, plantando y construyendo.",
      "29": "Pero el día que Lot partió de Sodoma, llovió fuego y azufre del cielo y los destruyó a todos.",
      "30": "“El día que el Hijo del hombre aparezca será así.",
      "31": "Así que si ustedes están arriba en el tejado ese día, no desciendan a recoger sus cosas; y si están afuera en el campo, tampoco regresen a la casa.",
      "32": "¡Acuérdense de la esposa de Lot!",
      "33": "Si ustedes tratan de aferrarse a sus vidas, la perderán; pero si pierden su vida, la salvarán.",
      "34": "Les aseguro que en ese tiempo habrá dos personas en una cama; una será tomada y la otra será dejada.",
      "35": "Habrá dos mujeres moliendo trigo, una será tomada, y la otra será dejada”.",
      "37": "“¿Dónde, Señor?” preguntaron ellos. “Donde está el cadáver se amontonan los buitres”, respondió Jesús."
    },
    "18": {
      "1": "Jesus les contó este relato para animarlos a orar en todo momento y no rendirse:",
      "2": "“Había un juez en cierta ciudad que no tenía respeto por Dios ni se interesaba por nadie”, explicó Jesús.",
      "3": "“En esa misma ciudad vivía una viuda que iba una y otra vez ante el juez y le decía; ‘¡Haz justicia en mi caso contra mi enemigo!’",
      "4": "Por cierto tiempo él no quiso hacer nada al respecto, pero finalmente pensó para sí: ‘Aunque yo no temo a Dios ni me preocupo por nadie,",
      "5": "esta mujer es tan fastidiosa que me encargaré de que se haga justicia con ella. Así no me molestará más viniendo a verme tan seguido’.",
      "6": "“Escuchen lo que hasta un juez injusto decidió”, dijo el Señor.",
      "7": "“¿No creen que Dios se encargará de que se haga justicia con su pueblo, que clama a Él de día y de noche? ¿Creen que Dios los hará esperar?",
      "8": "No. Les aseguro que Él les hará justicia con prontitud. Sin embargo, cuando el Hijo del hombre venga, ¿encontrará personas en la tierra que tengan fe en él?”",
      "9": "También les contó este relato referente a aquellos que están seguros de que viven correctamente y menosprecian a todos los demás:",
      "10": "“Había dos hombres orando en el Templo. Uno de ellos era un Fariseo, y el otro era un recaudador de impuestos.",
      "11": "El Fariseo estaba en pie y oraba, diciendo: ‘Dios, te agradezco porque no soy como otras personas, como los ladrones o criminales, adúlteros, o incluso como este recaudador de impuestos.",
      "12": "Yo ayuno dos veces a la semana, y pago el diezmo de mi salario’.",
      "13": "“Pero el recaudador de impuestos se quedó a la distancia. Ni siquiera era capaz de mirar al cielo. En lugar de ello golpeaba su pecho y oraba: ‘Dios, por favor, ten misericordia de mí. Soy un pecador’.",
      "14": "“Les aseguro, que este hombre se fue a su casa justificado ante los ojos de Dios y no el otro. Porque los que se exaltan serán humillados, pero los que se humillan serán exaltados”.",
      "15": "Y algunos padres trajeron a sus hijos donde Jesús para que los tocara y los bendijera. Cuando los discípulos vieron lo que sucedía, trataron de detenerlos.",
      "16": "Pero Jesús llamó a los niños hacia él. “Dejen que los niños vengan a mí”, dijo. “No se lo impidan, porque el reino de Dios le pertenece a los que son como ellos.",
      "17": "Les digo la verdad: quien no recibe el reino de Dios como lo hace un niño, nunca entrará a él”.",
      "18": "Uno de los líderes religiosos se acercó a Jesús y le preguntó: “Maestro bueno, ¿qué debo hacer para heredar la vida eterna?”",
      "19": "“¿Por qué me llamas bueno?” respondió Jesús. “Nadie es bueno, solo Dios.",
      "20": "Ya conoces los mandamientos: no cometas adulterio, no mates, no robes, no des falso testimonio, honra a tu padre y a tu madre”.",
      "21": "“He guardado todos estos mandamientos desde que era joven”, respondió el hombre.",
      "22": "Cuando Jesús oyó esto, le dijo al hombre: “Aún te falta una cosa. Ve y vende todo lo que tienes, dale el dinero a los pobres, y tendrás tesoro en el cielo. ¡Entonces ven y sígueme!”",
      "23": "Pero cuando el hombre oyó esto se puso muy triste, porque era muy rico.",
      "24": "Cuando vio su reacción, Jesús dijo: “¡Cuán difícil es para los ricos entrar al reino de Dios!",
      "25": "Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el reino de Dios”.",
      "26": "Los que oyeron esto se preguntaron: “¿Entonces quién podrá salvarse?”",
      "27": "Jesús respondió: “Lo que es imposible en términos humanos es posible para Dios”.",
      "28": "Pedro dijo: “¡Nosotros lo dejamos todo para seguirte!”",
      "29": "“Les digo la verdad”, les dijo Jesús, “cualquiera que deja atrás su casa, su esposa, hermanos, o hijos por causa del reino de Dios,",
      "30": "recibirá mucho más en esta vida, y la vida eterna en el mundo que vendrá”.",
      "31": "Jesús llevó consigo a los doce discípulos aparte, y les dijo: “Vamos hacia Jerusalén, y todo lo que los profetas escribieron sobre el Hijo del hombre, se cumplirá.",
      "32": "Él será entregado en manos de los extranjeros; se burlarán de él, lo insultarán y lo escupirán.",
      "33": "Ellos lo azotarán y lo matarán, pero el tercer día, él se levantará otra vez”.",
      "34": "Pero ellos no entendieron nada de lo que Jesús les dijo. El significado de esas cosas estaba oculto para ellos y ellos no entendieron lo que él estaba diciendo.",
      "35": "Cuando Jesús se acercaba a Jericó, estaba un hombre ciego sentado y pidiendo limosna junto al camino.",
      "36": "Este hombre escuchó la multitud que pasaba, así que preguntó qué estaba pasando.",
      "37": "Y ellos le dijeron: “Está pasando Jesús de Nazaret”.",
      "38": "Entonces él gritó: “¡Jesús, hijo de David, por favor, ten misericordia de mí!”",
      "39": "Y los que estaban frente a la multitud le dijeron que dejara de gritar y se callara, pero lo que hizo el hombre fue gritar más fuerte: “¡Hijo de David, ten misericordia de mí, por favor!”",
      "40": "Jesús se detuvo y les dijo que trajeran al hombre ciego. Cuando vino, Jesús le preguntó:",
      "41": "“¿Qué quieres que yo haga por ti?” “Señor, por favor, quiero ver”, le suplicó.",
      "42": "“¡Entonces recibe la vista!” le dijo Jesús. “Tu fe en mí te ha sanado”.",
      "43": "De inmediato el hombre pudo ver. Y seguía a Jesús, alabando a Dios. Todos los que estaban allí y vieron lo que había sucedido también alabaron a Dios."
    },
    "19": {
      "1": "Jesús entró a Jericó y caminó por la ciudad.",
      "2": "Había allí un hombre llamado Zaqueo, quien era jefe entre los recaudadores de impuestos. Era un hombre muy rico.",
      "3": "Y quería ver quién era Jesús, pero como era bajo en estatura, no podía ver por encima de la multitud.",
      "4": "Así que corrió adelante y se montó sobre un árbol de sicomoro para ver pasar a Jesús.",
      "5": "Cuando Jesús llegó hasta allí, miró hacia arriba y dijo: “¡Zaqueo, bájate de allí pronto! Necesito quedarme en tu casa esta noche”.",
      "6": "Zaqueo descendió rápidamente del árbol y estaba muy feliz de recibir a Jesús en su casa.",
      "7": "Cuando la gente vio esto, todos comenzaron a protestar: “¡Ha ido a quedarse con ese pecador!”",
      "8": "Pero Zaqueo se puso en pie y dijo delante del Señor: “¡Mira, daré la mitad de todo lo que poseo a los pobres, y si he estafado a alguno, le pagaré hasta cuatro veces!”",
      "9": "Jesús le respondió diciendo: “Hoy ha venido la salvación a esta casa, porque este hombre ha demostrado que es hijo de Abraham también.",
      "10": "Porque el Hijo del hombre vino a buscar y a salvar a los que están perdidos”.",
      "11": "Mientras aún estaban atentos a esto, Jesús les contó un relato, porque ya estaban cerca de Jerusalén y la gente pensaba que el reino de Dios iba a ser una realidad inmediata.",
      "12": "“En cierta ocasión había un noble, que partió de su casa y se fue a un país lejano para ser coronado como rey y luego volver.",
      "13": "Llamó a diez de sus siervos, dividió el dinero por partes iguales entre ellos y les dijo: ‘Inviertan mi dinero hasta que yo regrese’.",
      "14": "Pero su pueblo lo odiaba, y enviaron una delegación por anticipado para que dijeran: ‘No queremos tener a este hombre como rey para nosotros’.",
      "15": "Después de haber sido coronado como rey, regresó. Entonces mandó a traer a sus siervos. Quería saber qué ganancia habían obtenido al invertir el dinero que les había dado.",
      "16": "El primer siervo vino y dijo: ‘Señor, tu dinero ha producido hasta diez veces’.",
      "17": "“‘¡Bien hecho! Eres un buen siervo,’ dijo el rey. ‘Como has demostrado que eres fiel en cosas pequeñas, te pondré a cargo de diez ciudades’.",
      "18": "“Luego entró el segundo siervo y dijo: ‘Señor, tu dinero ha producido hasta cinco veces’.",
      "19": "“‘Te pondré a cargo de cinco ciudades,’ le dijo el rey.",
      "20": "“Otro siervo entró y dijo: ‘Señor, mira, aquí te devuelvo tu dinero. Lo guardé y lo envolví en un paño.",
      "21": "Tuve miedo de ti porque eres un hombre duro. Tomas lo que no te pertenece y cosechas lo que no sembraste’.",
      "22": "“‘Te juzgaré por tus propias palabras,’ respondió el rey. ‘Sabes que soy un hombre duro, “que tomo lo que no me pertenece, y cosecho lo que no sembré”.",
      "23": "¿Por qué no depositaste mi dinero en el banco, para que cuando yo regresara pudiera recibir mi dinero con intereses?’",
      "24": "“Entonces el rey dijo a los que estaban junto a él: ‘Quítenle el dinero, y dénselo al que produjo hasta diez veces’.",
      "25": "“‘Pero señor, ya él tiene diez veces más,’ respondieron ellos.",
      "26": "“A lo cual el rey respondió: ‘Les aseguro que a los que tienen se les dará más; pero a los que no tienen, incluso lo que no tienen se les quitará.",
      "27": "Y en cuanto a mis enemigos, los que no querían que yo fuera su rey, tráiganmelos aquí y mátenlos en frente de mí’”.",
      "28": "Después que terminó de contarles este relato, Jesús partió hacia Jerusalén, caminando adelante.",
      "29": "Cuando se acercaba a Betfagé y Betania en el Monte de los Olivos, envió a dos discípulos, diciéndoles:",
      "30": "“Adelántense a la siguiente aldea. Y cuando entren encontrarán un potro atado, el cual nadie ha montado todavía. Desátenlo y tráiganlo aquí.",
      "31": "Y si alguien les pregunta: ‘¿Por qué lo están desatando?’ solo digan: ‘El Señor lo necesita’”.",
      "32": "Así que los dos discípulos fueron y encontraron todo como Jesús lo había dicho.",
      "33": "Cuando estaban desatando el potro, sus propietarios preguntaron: “¿Por qué están desatando el potro?”",
      "34": "Entonces los discípulos respondieron; “El Señor lo necesita”.",
      "35": "Y trajeron el potro a Jesús. Luego pusieron sus mantos sobre él, y Jesús se montó en su lomo.",
      "36": "Mientras cabalgaba, la gente extendía sus mantos sobre el camino.",
      "37": "Cuando se aproximaba a Jerusalén, justo en el sitio donde el camino empieza a descender desde Monte de los Olivos, la multitud de discípulos comenzó a gritar alabanzas a Dios a toda voz, por todos los milagros que habían visto.",
      "38": "“Bendito es el rey que viene en el nombre del Señor”, gritaban. “Paz en el cielo, y gloria en lo más alto de los cielos”.",
      "39": "Y algunos de los fariseos que estaban entre la multitud, le dijeron a Jesús: “Maestro, dile a tus discípulos que dejen de decir eso”.",
      "40": "Pero Jesús respondió: “¡Les aseguro que si ellos se callaran, entonces las piedras gritarían!”",
      "41": "Pero a medida que se acercaba, vio la ciudad y lloró por ella.",
      "42": "“¡En realidad desearía que tú, entre todas las naciones, conocieras el camino que conduce a la paz!” dijo. “Pero ahora está oculto de tus ojos.",
      "43": "Sobre ti viene el tiempo en que tus enemigos te sitiarán, construyendo rampas para atacarte, rodeándote y encerrándote por todos lados.",
      "44": "Te aplastarán contra el suelo, a ti y a tus hijos contigo. No dejarán ninguna piedra sobre otra dentro de ti, porque no aceptaste la salvación cuando vino a ti”.",
      "45": "Jesús entró al Templo y comenzó a sacar a todas las personas que estaban haciendo negocios allí.",
      "46": "Les dijo: “Las Escrituras dicen que ‘mi casa será una casa de oración,’ pero ustedes la han convertido en una cueva de ladrones”.",
      "47": "Y enseñaba en el Templo todos los días. Los jefes de los sacerdotes, los maestros religiosos y los líderes del pueblo estaban tratando de matarlo.",
      "48": "Pero no podían encontrar una manera de hacerlo porque todos lo apreciaban, y estaban atentos a cada palabra que decía."
    },
    "20": {
      "1": "En cierta ocasión Jesús estaba enseñando en el Templo a la gente, diciéndoles la buena noticia. Y algunos de los jefes de los sacerdotes y maestros religiosos vinieron con los ancianos.",
      "2": "Entonces le preguntaron: “Dinos: ¿con qué autoridad estás haciendo esto? ¿Quién te dio el derecho para hacerlo?”",
      "3": "“Déjenme hacerles una pregunta también”, respondió Jesús. “Díganme:",
      "4": "el bautismo de Juan, ¿provenía del cielo, o era solo un bautismo humano?”",
      "5": "Entonces ellos consultaron entre sí, diciendo: “Si decimos que venía del cielo, él nos preguntará: ‘Entonces ¿por qué no creyeron en él?’",
      "6": "Y si decimos que solo era un bautismo humano, todos nos apedrearán porque ellos están seguros de que Juan era un profeta”.",
      "7": "Así que respondieron, diciendo: “No sabemos de dónde venía”.",
      "8": "A lo cual Jesús respondió: “Entonces yo no les diré con qué autoridad hago lo que hago”.",
      "9": "Luego comenzó a contarle un relato a las personas: “Había una vez un hombre que sembró una viña, la arrendó a unos granjeros y se fue a vivir a otro país por un largo tiempo.",
      "10": "Cuando llegó el tiempo de la cosecha, el dueño envió un siervo donde los granjeros para que recogiera de la cosecha, pero los granjeros golpearon al siervo y lo echaron con las manos vacías.",
      "11": "Así que el propietario envió a otro siervo, pero también lo golpearon y lo maltrataron terriblemente, y lo echaron con las manos vacías.",
      "12": "Entonces el propietario envió a un tercer siervo, y ellos lo hirieron, y lo lanzaron fuera.",
      "13": "“Luego el propietario de la viña se preguntó a sí mismo: ‘¿Qué haré? Ya sé, enviaré a mi hijo, al que amo. Quizás a él lo respetarán’.",
      "14": "Pero cuando lo vieron venir, los granjeros debatieron entre ellos y dijeron: ‘Este es el heredero del dueño. ¡Matémoslo! Así podremos quedarnos con su herencia’.",
      "15": "Entonces lo lanzaron fuera de la viña y lo mataron. Ahora, ¿qué hará el dueño de la viña con ellos?",
      "16": "Vendrá y los matará y le entregará la viña a otros”. Cuando ellos oyeron este relato, dijeron: “¡Ojalá que nunca ocurra eso!”",
      "17": "Pero Jesús los miró y dijo: “Entonces ¿por qué dicen las Escrituras: ‘La piedra que los constructores rechazaron se ha convertido en la piedra angular’?",
      "18": "Todo el que se tropieza con esa piedra, se hará pedazos; y aplastará a aquellos a quienes les caiga encima”.",
      "19": "E inmediatamente los maestros religiosos y los jefes de los sacerdotes quisieron arrestarlo porque se dieron cuenta de que el relato que Jesús había contado estaba dirigido contra a ellos, pero tenían miedo de lo que la gente pudiera hacer.",
      "20": "Así que esperando la oportunidad, enviaron espías que se hicieron pasar por hombres sinceros. Ellos trataban de sorprender a Jesús diciendo algo que les permitiera entregarlo al poder y autoridad del gobernador.",
      "21": "Entonces le dijeron: “Maestro, sabemos que enseñas lo que es recto, y que no te dejas persuadir por la opinión de los demás. Tú realmente enseñas el camino de Dios.",
      "22": "¿Deberíamos pagar los impuestos al Cesar, o no?”",
      "23": "Pero Jesús se dio cuenta de su trampa, y les dijo:",
      "24": "“Muéstrenme una moneda, un denario. ¿De quién es la imagen y la inscripción que están en ella?” “Es del césar”, respondieron ellos.",
      "25": "“Entonces páguenle al César lo que le corresponde al César, y páguenle a Dios lo que le corresponde a Dios”, les dijo.",
      "26": "Y ellos no pudieron atraparlo por lo que le dijo a la gente. Quedaron pasmados con esta respuesta, y se quedaron en silencio.",
      "27": "Entonces vinieron unos Saduceos, quienes no creen en la resurrección, y le hicieron a Jesús la siguiente pregunta:",
      "28": "“Maestro”, comenzaron, “Moisés nos dio una ley que dice que si un hombre casado muere y deja a su esposa sin hijos, entonces su hermano debe casarse con la viuda y tener hijos por ese hermano que murió.",
      "29": "Había siete hermanos. El primero tuvo una esposa y murió sin tener hijos.",
      "30": "Luego el segundo",
      "31": "y el tercer hermano se casaron con ella. Al final todos los siete hermanos se casaron con ella, y murieron sin tener hijos.",
      "32": "Finalmente ella también murió.",
      "33": "Ahora, ¿cuál de todos será su esposo en la resurrección, siendo que todos los siete hermanos se casaron con ella?”",
      "34": "“En esta era la gente se casa y se da en casamiento”, explicó Jesús.",
      "35": "“Pero los que sean dignos de participar del mundo venidero y de la resurrección de entre los muertos no se casarán ni se darán en casamiento.",
      "36": "Ya no podrán morir; serán como ángeles y son hijos de Dios puesto que son hijos de la resurrección.",
      "37": "Pero en cuanto a la pregunta sobre si los muertos resucitarán, incluso Moisés demostró este hecho cuando escribió sobre el arbusto ardiente, cuando llama al Señor como ‘el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob’.",
      "38": "Él no es el Dios de los muertos, sino de los vivos, porque para él ellos aún están vivos”.",
      "39": "Algunos de los maestros religiosos respondieron: “Esa fue una buena respuesta, Maestro”.",
      "40": "Y después de esto, ninguno se atrevió a hacerle más preguntas.",
      "41": "Entonces Jesús les preguntó: “¿Por qué se dice que Cristo es el hijo de David?",
      "42": "Pues el mismo David dice en el libro de los salmos: ‘El Señor le dijo a mi Señor: “Siéntate a mi diestra",
      "43": "hasta que ponga a tus enemigos como estrado de tus pies”’.",
      "44": "David lo llama ‘Señor’. ¿Cómo entonces, puede ser el hijo de David?”",
      "45": "Mientras todos estaban atentos, dijo a sus discípulos:",
      "46": "“Cuídense de los líderes religiosos a quienes les gusta caminar por ahí con batas largas, y les encanta que los saluden en las plazas, y tener los mejores asientos en las sinagogas y lugares de honor en los banquetes.",
      "47": "Ellos engañan a las viudas y les quitan lo que tienen, y ocultan el tipo de personas que son realmente por medio de sus largas oraciones. Ellos recibirán una condenación severa en el juicio”."
    },
    "21": {
      "1": "Mirando a su alrededor, Jesús observaba a las personas ricas y cómo daban sus ofrendas en la caja de recolección.",
      "2": "También vio a una viuda muy pobre que dio dos monedas pequeñas.",
      "3": "“Les aseguro”, dijo él, “que esta pobre viuda acaba de dar más que todos los demás juntos.",
      "4": "Todos ellos dieron una parte de la riqueza que tienen, pero ella dio, de su pobreza, lo único que tenía para vivir”.",
      "5": "Algunos de los que estaban allí hablaban sobre el Templo, sobre sus finos acabados y las hermosas ofrendas que se habían donado. Pero Jesús dijo:",
      "6": "“Respecto a las cosas que están mirando… viene el tiempo cuando no quedará piedra sobre piedra; ¡todo será destruido!”",
      "7": "“Maestro, ¿cuándo sucederá esto?” le preguntaron. “¿Cuál será la señal de que estas cosas están a punto de ocurrir?",
      "8": "“Asegúrense que nadie los engañe”, les advirtió Jesús. “Muchas personas vendrán afirmando que soy yo, diciendo, ‘¡Aquí estoy!’ y ‘¡Ha llegado la hora!’ pero no los sigan.",
      "9": "Cuando oigan que hay guerras y revoluciones, no se asusten, porque estas cosas tienen que suceder primero, pero el fin no vendrá enseguida”.",
      "10": "“Las naciones se pelearán unas contra otras, y los reinos unos contra otros”, les dijo.",
      "11": "“Habrá grandes terremotos, hambres, y enfermedades contagiosas en muchos lugares, y muchas señales extraordinarias aparecerán en el cielo, y serán aterrorizadoras.",
      "12": "Pero antes de que todo esto suceda, ellos los tomarán a ustedes por la fuerza y los perseguirán. Los arrastrarán ante las sinagogas y los pondrá en prisión, los llevarán a juicio ante reyes y gobernantes por mi causa.",
      "13": "Pero esto resultará siendo una oportunidad para que ustedes hablen por mí delante ellos.",
      "14": "Así que decidan de antemano no preocuparse por cómo van a defenderse,",
      "15": "pues yo les daré palabras de sabiduría que sus enemigos no podrán rebatir o contradecir.",
      "16": "Ustedes serán entregados incluso por sus padres, hermanos, parientes y amigos, y ellos los matarán.",
      "17": "Todos los aborrecerán por mi causa.",
      "18": "Pero ni un solo cabello de sus cabezas se perderá.",
      "19": "Si permanecen firmes, ganarán sus vidas.",
      "20": "“Sin embargo, cuando vean a Jerusalén rodeada por ejércitos, entonces sabrán que su destrucción está cerca.",
      "21": "Aquellos que estén en Judea deben huir a las montañas, y los que estén en Jerusalén deben partir, y los que estén en el campo no deben ir a la ciudad.",
      "22": "Porque estos son días de castigo, cumpliendo todo lo que está escrito.",
      "23": "“¡Cuán duro será para aquellas que estén embarazadas o amamantando hijos en ese tiempo! Porque pronto viene la tribulación sobre la tierra y el castigo contra este pueblo.",
      "24": "Serán asesinados con espada y llevados como prisioneros a todas las naciones. Jerusalén será pisoteada por las naciones extranjeras hasta que se haya cumplido su tiempo.",
      "25": "“Habrá señales en el sol, la luna y las estrellas, y sobre la tierra las naciones estarán en aflicción, confundidas por el mar rugiente y las mareas.",
      "26": "La gente desmayará de temor, aterrorizados por lo que está sucediendo en el mundo, porque las potencias del cielo serán sacudidas.",
      "27": "Entonces verán el Hijo del hombre viniendo en una nube con poder y gran gloria.",
      "28": "Pero cuando ocurran estas cosas, levántense y miren hacia arriba, porque pronto serán salvados”.",
      "29": "Entonces les contó este relato a manera de ilustración: “Miren la higuera, o cualquier otro árbol.",
      "30": "Cuando ven que salen sus hojas, ustedes no necesitan que alguien les diga que se acerca el verano.",
      "31": "De la misma manera, cuando ustedes vean ocurrir estas cosas, no será necesario que les digan que el reino de Dios está cerca.",
      "32": "Les aseguro que esta generación no llegará a su fin antes de que todo esto ocurra.",
      "33": "El cielo y la tierra llegarán a su fin, pero no mi palabra.",
      "34": "“Estén alerta para que no se distraigan en fiestas o emborrachándose o por las preocupaciones de esta vida, y entonces este día los tome por sorpresa como si fuera una trampa.",
      "35": "Pues este día vendrá sobre todos los que vivan sobre la faz de la tierra.",
      "36": "Manténganse despiertos y oren, para que puedan escapar de todas las cosas que sucederán y estén en pie ante el Hijo del hombre”.",
      "37": "Todos los días Jesús enseñaba en el Templo, y todas las noches iba y se quedaba en el Monte de los Olivos.",
      "38": "Y todas las personas venían temprano en la mañana para escucharlo en el Templo."
    },
    "22": {
      "1": "Se acercaba el Festival de los Panes sin Levadura, también llamado La Pascua.",
      "2": "Los jefes de los sacerdotes y los maestros religiosos estaban buscando una manera de matar a Jesús, pero tenían miedo de lo que la gente pudiera hacer.",
      "3": "Satanás entró en Judas, de apellido Iscariote, uno de los doce discípulos.",
      "4": "Él fue y habló con los jefes de los sacerdotes y los oficiales sobre cómo podría entregarles a Jesús.",
      "5": "Ellos se deleitaron con esto y le ofrecieron dinero.",
      "6": "Él estuvo de acuerdo, y comenzó a buscar una oportunidad para entregar a Jesús cuando no estuviera la multitud allí.",
      "7": "Llegó el Día de los Panes sin Levadura y era necesario sacrificar un cordero.",
      "8": "Jesús envió a Pedro y a Juan, diciéndoles: “Vayan y preparen la cena de la Pascua, para que podamos comer juntos”.",
      "9": "Ellos le preguntaron: “¿Dónde quieres que la preparemos?”",
      "10": "Él respondió: “Cuando entren a la ciudad se encontrarán con un hombre que lleva una vasija con agua. Síganlo y entren a la casa donde él entre.",
      "11": "Díganle al propietario de la casa: ‘El maestro te manda a preguntar: “¿Dónde está el comedor donde yo pueda ir a cenar con mis discípulos?” ’",
      "12": "Él les mostrará un salón grande que está arriba y que tiene los muebles necesarios. Preparen allí la cena”.",
      "13": "Ellos fueron y encontraron que todo sucedió tal como él les había dicho, y prepararon allí la cena de la Pascua.",
      "14": "Cuando llegó el momento, Jesús se sentó a la mesa con sus apóstoles. Entonces les dijo:",
      "15": "“En realidad he estado esperando el momento de compartir esta cena de la Pascua con ustedes antes de que comiencen mis sufrimientos.",
      "16": "Les aseguro que no comeré más de esta cena hasta que se haya cumplido el tiempo en el reino de Dios”.",
      "17": "Jesús tomó la copa, y después de haber dado gracias, dijo: “Tomen esto y compártanlo entre ustedes.",
      "18": "Les digo que no beberé nuevamente del fruto de la vid hasta que venga el reino de Dios”.",
      "19": "Luego tomó el pan, y después de haber dado gracias, lo partió en pedazos y lo compartió con ellos. “Este es mi cuerpo que es entregado a ustedes; hagan esto en memoria de mí”, les dijo Jesús.",
      "20": "De la misma manera, después de haber terminado de cenar, levantó la copa y dijo: “Esta copa es el nuevo acuerdo en mi sangre que es derramada por ustedes”.",
      "21": "“A pesar de esto, el que me entrega está sentado justo aquí conmigo en la mesa.",
      "22": "Porque se ha determinado que el Hijo del hombre morirá, pero ¡cuán terrible será para aquél que lo entrega!”",
      "23": "Entonces los discípulos comenzaron a discutir entre ellos sobre quién podría ser, y quién podría hacer eso.",
      "24": "Al mismo tiempo comenzaron una disputa sobre cuál de ellos era el más importante.",
      "25": "Y Jesús les dijo: “Los reyes extranjeros se enseñorean de sus súbditos, y los que tienen poder quieren que la gente incluso los considere como sus ‘benefactores’.",
      "26": "¡Pero no debe ser así entre ustedes! El que sea el más importante entre ustedes debe ser como el menos importante, y el líder debe ser como un siervo.",
      "27": "¿Quién es más importante, el que se sienta en la mesa, o el que sirve? ¿Acaso no es el que se sienta en la mesa? Pero yo estoy entre ustedes como el que sirve.",
      "28": "Ustedes han estado conmigo durante mis pruebas.",
      "29": "Yo les otorgo autoridad para gobernar, así como mi padre me la dio a mí,",
      "30": "para que puedan sentarse en mi mesa a comer y beber cuando estén en mi reino, y se sienten sobre tronos y juzguen a las doce tribus de Israel”.",
      "31": "“Simón, Simón. Satanás ha pedido tener todo de ustedes para tamizarlos como al trigo,",
      "32": "pero yo he orado por ti, para que tu fe no fracase. Y cuando hayas regresado, anima a tus hermanos”.",
      "33": "Pedro le dijo: “¡Señor, estoy listo para ir contigo a la prisión, y morir contigo!”",
      "34": "Jesús respondió: “Te digo, Pedro, que antes de que el gallo cante hoy, negarás tres veces que me conoces”.",
      "35": "Entonces Jesús les preguntó: “Cuando los envié sin dinero, sin bolsa y sin calzado adicional, ¿les faltó algo?” “No, nada”, respondieron ellos.",
      "36": "“Pero ahora, si tienen dinero llévenlo con ustedes, de igual manera si tienen una bolsa, y si no tienen espada, vendan su manto y compren una.",
      "37": "Les digo que esta declaración de las Escrituras debe cumplirse: ‘Él fue contado con los malvados’. Lo que se dijo sobre mí ahora se está cumpliendo”.",
      "38": "“Mira, Señor, aquí hay dos espadas”, dijeron ellos. “Es suficiente”, respondió.",
      "39": "Entonces Jesús se fue de allí y como de costumbre se dirigió al Monte de los Olivos junto con sus discípulos.",
      "40": "Cuando llegó allí, les dijo: “Oren para que no caigan en tentación”.",
      "41": "Entonces los dejó allí y caminó cierta distancia como de un tiro de piedra, y allí se arrodilló y oró.",
      "42": "“Padre”, oraba él, “si es tu voluntad, por favor quita de mí esta copa de sufrimiento. Pero quiero hacer lo que tú quieras, no lo que yo quiero”.",
      "43": "Entonces un ángel del cielo se le apareció para darle fortaleza.",
      "44": "Y Jesús oraba mucho más, con terrible angustia, y su sudor caía como gotas de sangre sobre suelo.",
      "45": "Luego terminó de orar y fue donde estaban los discípulos. Los encontró dormidos, exhaustos por la aflicción.",
      "46": "“¿Por qué están durmiendo?” les preguntó. “Levántense y oren para que no caigan en tentación”.",
      "47": "Mientras aún hablaba, se apareció una multitud dirigida por Judas, uno de los doce discípulos. Judas se acercó para besar a Jesús.",
      "48": "Pero Jesús le preguntó: “Judas, ¿entregas al Hijo del hombre con un beso?”",
      "49": "Los seguidores de Jesús le preguntaron: “Señor, ¿debemos atacarlos con nuestras espadas?”",
      "50": "Y uno de ellos hirió al siervo del sumo sacerdote, cortándole su oreja derecha.",
      "51": "“¡Detente! ¡Basta de esto!” dijo Jesús. Entonces tocó la oreja del hombre y lo sanó.",
      "52": "Luego Jesús habló con los jefes de los sacerdotes, y con los oficiales de la guardia del Templo y los ancianos. “¿Acaso soy algún tipo de criminal, que ustedes tuvieron que venir con palos y espadas?” preguntó.",
      "53": "“Aunque estuve con ustedes todos los días en el Templo, nunca me arrestaron. Pero este es el momento de ustedes, el momento cuando las tinieblas tienen el poder”.",
      "54": "Entonces ellos lo arrestaron y se lo llevaron, llevándolo a la casa del jefe de los sacerdotes. Pedro seguía a la distancia.",
      "55": "Entonces prendieron una fogata en medio del patio y se sentaron alrededor de ella. Y Pedro estaba entre ellos.",
      "56": "Cuando se sentó allí, una criada lo distinguió por la luz de la fogata, y lo miró fijamente y dijo:",
      "57": "“Este hombre estaba con él”. Pero Pedro lo negó. “¡Mujer, no lo conozco!” le dijo.",
      "58": "Un rato más tarde otra persona lo miró y dijo: “Tú también eres uno de ellos”. “¡No, no lo soy!” respondió Pedro.",
      "59": "Cerca de una hora después, otra persona insistió: “Estoy seguro que estaba con él también, es un galileo”.",
      "60": "“¡No tengo idea de qué hablas!” respondió Pedro. Justo entonces, cuando aún hablaba, canto el gallo. Entonces el Señor se dio la vuelta y miró a Pedro.",
      "61": "Y Pedro se acordó de lo que el Señor le había dicho, y cómo le dijo: “Antes que hoy cante el gallo, me negarás tres veces”.",
      "62": "Entonces Pedro salió y lloró amargamente.",
      "63": "Luego los hombres que custodiaban a Jesús comenzaron a burlarse de él y a golpearlo.",
      "64": "Le pusieron una venda en los ojos, y le preguntaban: “¡Si puedes profetizar, dinos quién te golpeó esta vez!”",
      "65": "Y vociferaban muchos otros insultos contra él.",
      "66": "Temprano en la mañana, el concilio de ancianos se reunió con los jefes de los sacerdotes y los maestros religiosos. Jesús fue llevado delante del concilio.",
      "67": "“Si realmente eres el Mesías, dínoslo”, dijeron ellos. “Aun si se los dijera, no me creerían”, respondió Jesús.",
      "68": "“Y si yo les hiciera una pregunta, ustedes no la responderían.",
      "69": "Pero desde ahora el Hijo del hombre se sentará a la diestra del Dios Todopoderoso”.",
      "70": "Entonces todos ellos preguntaron: “¿Entonces eres el Hijo de Dios?” “Ustedes dicen que yo soy”, respondió Jesús.",
      "71": "“¿Por qué necesitamos más testigos?” dijeron. “¡Nosotros mismos lo hemos oído de su propia boca!”"
    },
    "23": {
      "1": "Y todo el concilio lo llevó donde Pilato.",
      "2": "Allí comenzaron a acusarlo. “Encontramos a este hombre engañando a nuestra nación, diciéndole a la gente que no pagara los impuestos al César, y declarándose a sí mismo como el Mesías, como un rey”, dijeron.",
      "3": "“¿Eres tú el Rey de los judíos?” le preguntó Pilato. “Tú lo has dicho”, respondió Jesús.",
      "4": "Entonces Pilato le dijo a los jefes de los sacerdotes y a las multitudes: “Yo no encuentro a este hombre culpable de ningún crimen”.",
      "5": "Pero ellos insistieron, diciendo: “Está incitando una rebelión por toda Judea con sus enseñanzas, desde Galilea hasta aquí en Jerusalén”.",
      "6": "Cuando escuchó esto, Pilato preguntó: “¿Es galileo este hombre?”",
      "7": "Cuando descubrió que Jesús venía de la jurisdicción de Herodes, lo envió donde Herodes, quien también estaba en Jerusalén en ese momento.",
      "8": "Herodes estaba complacido de ver a Jesús pues hacía mucho tiempo había querido conocerlo. Había oído de él y esperaba verlo hacer algún milagro.",
      "9": "Entonces le hizo muchas preguntas a Jesús, pero Jesús no respondió nada en absoluto.",
      "10": "Los jefes de los sacerdotes y los maestros religiosos estaban allí, acusándolo con rabia.",
      "11": "Herodes y sus soldados trataron a Jesús con menosprecio y se burlaban de él. Colocaron una túnica real sobre él y lo enviaron de vuelta donde Pilato.",
      "12": "Desde ese día Herodes y Pilato se volvieron amigos, pues antes de ese día habían sido enemigos.",
      "13": "Pilato reunió a los jefes de los sacerdotes, a los líderes y al pueblo,",
      "14": "y les dijo: “Ustedes trajeron a este hombre delante de mí, acusándolo de incitar al pueblo a la rebelión. Lo he examinado cuidadosamente delante de ustedes, y no lo encuentro culpable de los cargos que ustedes han presentado contra él.",
      "15": "Ni siquiera Herodes, pues lo envió de vuelta a nosotros. Él no ha hecho nada que requiera su muerte.",
      "16": "Así que lo mandaré a azotar y luego lo dejaré en libertad”.",
      "18": "Pero ellos gritaron todos a la vez: “Mata a este hombre, y suéltanos a Barrabás”.",
      "19": "(Barrabás había sido encarcelado por haber tenido parte en una rebelión en la ciudad, y por asesinato).",
      "20": "Pilato quería soltar a Jesús, así que habló con ellos de nuevo.",
      "21": "Pero ellos seguían gritando: “¡Crucifícalo! ¡Crucifícalo!”",
      "22": "Pilato les preguntó por tercera vez: “¿Por qué? ¿Qué crimen ha cometido él? No encuentro ninguna razón para ejecutarlo. Así que lo mandaré a azotar y luego lo dejaré en libertad”.",
      "23": "Pero ellos insistieron con gritos, exigiendo que fuera crucificado. Sus gritos surtieron efecto,",
      "24": "y Pilato dio la sentencia que ellos exigían.",
      "25": "Entonces liberó al hombre que estaba encarcelado por rebelión y asesinato, pero mandó a matar a Jesús conforme a las exigencias de ellos.",
      "26": "Mientras los soldados se lo llevaban, agarraron a un hombre llamado Simón, de Cirene, quien venía del campo. Pusieron la cruz sobre él y lo hicieron cargarla detrás de Jesús.",
      "27": "Una gran multitud lo seguía, junto con las mujeres que se lamentaban y lloraban por él.",
      "28": "Jesús se dio vuelta hacia ellas y les dijo: “Hijas de Jerusalén, no lloren por mí. Lloren por ustedes mismas y sus hijos.",
      "29": "Porque viene el tiempo cuando dirán: ‘Felices las que no tiene hijos, y las que nunca tuvieron bebés, y las que nunca amamantaron’.",
      "30": "Y dirán a las montañas: ‘Caigan sobre nosotros,’ y a las colinas, ‘entiérrennos’.",
      "31": "Porque si hacen esto con el árbol que está verde, ¿qué sucederá cuando el árbol esté seco?”",
      "32": "Y también llevaron a otros dos que eran criminales para ejecutarlos con él.",
      "33": "Cuando llegaron al lugar llamado la Calavera, lo crucificaron junto con los criminales, uno a su derecha y el otro a su izquierda.",
      "34": "Luego Jesús dijo: “Padre, por favor, perdónalos porque no saben lo que hacen”. Y ellos dividieron su ropa, lanzando el dado sobre ella.",
      "35": "La gente estaba allí y miraba, y los líderes se burlaban de Jesús: “Salvó a otros, entonces que se salve a sí mismo si es realmente el Mesías de Dios, el Escogido”, decían.",
      "36": "Los soldados también se burlaban de él, viniendo a ofrecerle vinagre de vino, y diciendo:",
      "37": "“Si eres el Rey de los judíos, entonces sálvate a ti mismo”.",
      "38": "Y sobre Jesús había un cartel sobre el cual estaba escrito: “Este es el Rey de los Judíos”.",
      "39": "Uno de los criminales que estaba colgado allí se unió a sus insultos. “¿No eres tú el Mesías?” le dijo. “¡Entonces sálvate a ti mismo, y a nosotros también!”",
      "40": "Pero el otro criminal no estaba de acuerdo y discutía con él: “¿No respetas a Dios ni siquiera cuando estás sufriendo el mismo castigo?” le preguntó.",
      "41": "“Para nosotros esta sentencia es justa porque estamos siendo castigados por lo que hicimos, pero este hombre no hizo nada malo”.",
      "42": "Entonces dijo: “Jesús, por favor, acuérdate de mí cuando entres a tu reino”.",
      "43": "Jesús respondió: “Te prometo hoy que estarás conmigo en el paraíso”.",
      "44": "Para esta hora ya era medio día y una oscuridad cubrió toda la tierra hasta las tres de la tarde.",
      "45": "La luz del sol se apagó, y el velo del Templo se rasgó en dos.",
      "46": "Luego Jesús exclamó a gran voz: “Padre, dejo mi espíritu en tus manos”. Y habiendo dicho esto, expiró su último aliento.",
      "47": "Cuando el centurión vio lo que había ocurrido, alabó a Dios y dijo: “Sin duda alguna este hombre era inocente”.",
      "48": "Y cuando las multitudes que habían venido a ver a Jesús vieron lo que sucedió, se fueron a sus casas afligidos y dándose golpes en el pecho.",
      "49": "Pero los que conocían a Jesús, incluyendo las mujeres que lo habían seguido desde Galilea, observaban a la distancia.",
      "50": "Y había allí un hombre llamado José. Él era miembro del concilio,",
      "51": "pero no había estado de acuerdo con sus decisiones y acciones. Este hombre venía de la ciudad judía de Arimatea, y estaba esperando con ansias el reino de Dios.",
      "52": "José fue donde Pilato y le pidió el cuerpo de Jesús.",
      "53": "Cuando lo bajó, lo envolvió en tela de lino. Puso a Jesús en una tumba que no había sido usada, y que había sido cortada de una roca.",
      "54": "Y era el día de la preparación y el sábado comenzaría pronto.",
      "55": "Las mujeres que habían venido con Jesús desde Galilea siguieron a José y vieron dónde había sido puesto el cuerpo de Jesús.",
      "56": "Luego regresaron y prepararon especias y ungüentos. Pero el sábado descansaron, guardando el mandamiento."
    },
    "24": {
      "1": "Muy temprano, el primer día de la semana, las mujeres fueron a la tumba, llevando las especias que habían preparado.",
      "2": "Descubrieron que alguien había rodado la piedra de la entrada de la tumba,",
      "3": "pero cuando entraron, no encontraron el cuerpo del Señor Jesús.",
      "4": "Mientras se preguntaban qué estaba sucediendo, aparecieron dos hombres repentinamente, vestidos con ropas que brillaban de manera deslumbrante.",
      "5": "Las mujeres estaban aterrorizadas y se inclinaron, con sus rostros en tierra. Entonces ellos dijeron a las mujeres: “¿Por qué buscan entre los muertos a alguien que está vivo?",
      "6": "Él no está aquí; ¡ha resucitado de entre los muertos! Recuerden que él les dijo cuando estaban en galilea:",
      "7": "‘El Hijo del hombre debe ser entregado en manos de hombres malvados y crucificado, pero el tercer día se levantará de nuevo’”.",
      "8": "Entonces ellas se acordaron de lo que él había dicho.",
      "9": "Cuando regresaron de la tumba informaron a los once discípulos y a los demás todo lo que había ocurrido.",
      "10": "Y las que le contaron a los apóstoles lo que había sucedido fueron María Magdalena, Juana, María la madre de Santiago y otras mujeres que estaban con ellas.",
      "11": "Pero esto parecía algo sin sentido, y no les creyeron.",
      "12": "Sin embargo, Pedro se levantó y corrió hacia la tumba. E inclinándose, miró hacia adentro y vio solamente los trapos fúnebres de lino. Entonces se devolvió a su casa, preguntándose qué había ocurrido.",
      "13": "Ese mismo día, dos discípulos iban de camino a una aldea llamada Emaús, que estaba a siete millas de Jerusalén, aproximadamente.",
      "14": "Ellos hablaban sobre todo lo que había sucedido.",
      "15": "Y mientras debatían y hablaban, Jesús apareció y comenzó a caminar con ellos.",
      "16": "Pero se les impidió que lo reconocieran.",
      "17": "“¿Sobre qué hablan?” les preguntó. Ellos se detuvieron, y sus rostros estaban tristes.",
      "18": "Uno de ellos, llamado Cleofas, respondió: “¿Acaso eres solo un visitante de Jerusalén? De seguro eres la única persona que no sabe sobre las cosas que han ocurrido en los últimos días”.",
      "19": "“¿Qué cosas?” preguntó Jesús. “Sobre Jesús de Nazaret”, respondieron ellos, “Él era un profeta que hablaba con gran poder y realizó grandes milagros ante Dios y todo el pueblo.",
      "20": "Pero nuestros sumos sacerdotes y líderes lo condenaron a muerte y lo crucificaron.",
      "21": "Nosotros esperábamos que él fuera el que iba a rescatar a Israel. Ya hace tres días que ocurrió todo esto”.",
      "22": "“Pero entonces algunas de las mujeres de nuestro grupo nos sorprendieron.",
      "23": "Ellas fueron a la tumba de mañana y no encontraron su cuerpo. Y regresaron diciendo que habían tenido una visión de unos ángeles que les dijeron que él está vivo.",
      "24": "Entonces algunos de nuestros hombres fueron a la tumba, y la encontraron tal como ellas dijeron, pero no lo vimos”.",
      "25": "Entonces Jesús les dijo: “¡Ustedes son tan necios! ¡Cuán lentos son para creer en todo lo que los profetas dijeron!",
      "26": "¿Acaso el Mesías no tenía que sufrir antes de entrar a su gloria?”",
      "27": "Entonces, comenzado desde Moisés y todos los profetas, les explicó todo lo que las Escrituras decían sobre él.",
      "28": "Cuando se acercaron a la aldea a la cual se dirigían, Jesús les hizo creer como que iba más lejos que ellos.",
      "29": "Pero ellos le instaron a quedarse, diciendo: “Por favor, ven y quédate con nosotros. Se hace tarde y el día ya se acaba”. Entonces él entró a quedarse con ellos.",
      "30": "Cuando se sentó para comer con ellos, tomó el pan y dio gracias, lo partió y se los dio.",
      "31": "Entonces sus ojos se abrieron, y lo reconocieron. Y entonces él desapareció de su vista.",
      "32": "Los dos discípulos se dijeron el uno al otro: “¿Acaso no ardían nuestros pensamientos cuando él nos hablaba y nos explicaba las Escrituras?”",
      "33": "Entonces se levantaron y regresaron a Jerusalén. Allí encontraron a los once discípulos y a otros que estaban reunidos con ellos,",
      "34": "quienes dijeron: “¡En verdad el Señor ha resucitado! Se le apareció a Simón”.",
      "35": "Entonces los que acababan de llegar explicaron a los discípulos lo que les había sucedido en el camino, y cómo habían reconocido a Jesús cuando partió el pan.",
      "36": "Y mientras aún hablaban, el mismo Jesús apareció entre ellos, y dijo: “¡La paz sea con ustedes!”",
      "37": "Ellos estaban sorprendidos y asustados, pensando que veían a un fantasma.",
      "38": "“¿Por qué están asustados? ¿Por qué dudan?” les preguntó.",
      "39": "“Miren mis manos y mis pies, miren que soy yo. Tóquenme y saldrán de dudas, porque un espíritu no tiene carne ni huesos, así como ven que yo tengo”.",
      "40": "Y habiendo dicho esto, les mostró sus manos y pies.",
      "41": "Pero ellos aún no podían creerlo porque estaban muy eufóricos y asombrados. Entonces les preguntó: “¿Tienen algo de comer?”",
      "42": "Y ellos le dieron un pescado cocido,",
      "43": "y él lo tomó y lo comió en frente de ellos.",
      "44": "Entonces Jesús les dijo: “Esto es lo que les explicaba cuando aún estaba con ustedes. Todo lo que estaba escrito sobre mí en la ley de Moisés, los profetas y los salmos, tenía que cumplirse”.",
      "45": "Luego abrió sus mentes para que pudieran entender las Escrituras.",
      "46": "Y les dijo: “Así estaba escrito, que el Mesías sufriría y se levantaría en el tercer día de entre los muertos, y que en su nombre",
      "47": "se predicaría el perdón de pecados a todas las naciones, empezando desde Jerusalén.",
      "48": "Ustedes son testigos de todo esto.",
      "49": "Ahora voy a enviarlos lo que mi Padre prometió, pero esperen en la ciudad hasta que reciban poder del cielo”.",
      "50": "Entonces los llevó cerca de Betania, y levantando sus manos, los bendijo.",
      "51": "Mientras los bendecía, los dejó, y fue llevado al cielo.",
      "52": "Ellos lo alabaron, y luego regresaron a Jerusalén llenos de alegría.",
      "53": "Y pasaban todo el tiempo en el Templo, alabando a Dios."
    }
  }
}