{
  "nombre": "Marcos",
  "categoria": "Evangelio",
  "capitulo": {
    "1": {
      "1": "Este es el principio de la buen noticia sobre Jesucristo, el Hijo de Dios.",
      "2": "Tal como escribió el profeta Isaías: “Yo enviaré a mi mensajero delante de ti para que prepare tu camino.",
      "3": "Una voz clama en el desierto: ‘¡Preparen el camino del Señor! Enderecen sus sendas’”.",
      "4": "Juan vino y bautizaba en el desierto, anunciando un bautismo de arrepentimiento para perdón de pecados.",
      "5": "Los habitantes de Judea y de Jerusalén iban a él, confesaban públicamente sus pecados y eran bautizados en el río Jordán.",
      "6": "Juan usaba vestiduras hechas de pelo de camello, con un cinturón de cuero. Comía langostas y miel silvestre.",
      "7": "Y esto era lo que predicaba: “Después de mi viene uno que es más grande que yo. Yo no soy digno de agacharme y desatar sus sandalias.",
      "8": "Yo a ustedes los bauticé con agua, pero él los bautizará con el Espíritu Santo”.",
      "9": "Entonces Jesús vino de Nazaret, en Galilea, y fue bautizado por Juan en el río Jordán.",
      "10": "Cuando Jesús salió del agua, vio que los cielos se abrieron y vio al Espíritu que descendía sobre Jesús como una paloma.",
      "11": "Entonces una voz del cielo dijo: “Tú eres mi hijo, al que amo. Estoy muy agradado de ti”.",
      "12": "Justo después de esto, el Espíritu lo envió al desierto,",
      "13": "donde fue tentado por Satanás durante cuarenta días. Allí estaba con los animales salvajes y los ángeles cuidaban de él.",
      "14": "Más adelante, después que Juan fue arrestado, Jesús fue a Galilea, anunciando la buena noticia acerca de Dios.",
      "15": "“El tiempo que estaba predicho ha llegado”, decía. “El reino de Dios está cerca. Arrepiéntanse y crean en la Buena Noticia”.",
      "16": "Mientras caminaba junto al Mar de Galilea, Jesús vio a Simón y a su hermano Andrés lanzando una red al agua, pues ellos se ganaban la vida como pescadores.",
      "17": "“Vengan y síganme”, les dijo, “y yo haré que sean pescadores de personas”.",
      "18": "Entonces ellos dejaron inmediatamente a un lado sus redes y lo siguieron.",
      "19": "Entonces Jesús caminó un poco más y vio a Santiago y a su hermano Juan, los hijos de Zebedeo. Ellos estaban en una embarcación, arreglando sus redes.",
      "20": "De inmediato los llamó para que lo siguieran, y ellos dejaron a su padre Zebedeo en la embarcación con los trabajadores, y siguieron a Jesús.",
      "21": "Partieron de allí hacia Capernaúm, y el sábado Jesús entró a la sinagoga y allí enseñaba.",
      "22": "La gente estaba maravillada de su enseñanza, porque él hablaba con autoridad, no como los maestros religiosos.",
      "23": "De repente, allí en la sinagoga, un hombre con un espíritu malo comenzó a gritar.",
      "24": "“Jesús de Nazaret, ¿por qué nos molestas?” gritaba. “¿Has venido a destruirnos? ¡Yo sé quién eres! ¡Tú eres el Santo de Dios!”",
      "25": "Jesús interrumpió al espíritu malo diciéndole: “¡Cállate! Sal de él”.",
      "26": "El espíritu malo gritaba, luego hizo convulsionar al hombre y finalmente salió de él.",
      "27": "Todos estaban asombrados ante lo que había ocurrido. “¿Qué es esto?” se preguntaban unos a otros. “¿Qué enseñanza nueva es esta, que tiene tanta autoridad? ¡Hasta los espíritus le obedecen!”",
      "28": "Y las noticias acerca de Jesús se esparcieron rápidamente por toda la región de Galilea.",
      "29": "Entonces ellos salieron de la sinagoga y se fueron a la casa de Simón y Andrés, junto con Santiago y Juan.",
      "30": "Pero la suegra de Simón estaba enferma, acostada en la cama, y con fiebre. Entonces se lo dijeron a Jesús.",
      "31": "Jesús fue donde ella estaba, la tomó de la mano y la ayudó a levantarse. De inmediato la fiebre se le quitó, y entonces ella les preparó una comida.",
      "32": "Esa tarde, después de la puesta del sol, trajeron delante de Jesús a muchos enfermos y endemoniados.",
      "33": "Toda la ciudad se reunió afuera.",
      "34": "Él sanaba a muchas personas que padecían diferentes enfermedades y expulsaba muchos demonios. Jesús no permitía que los demonios hablaran, porque ellos sabían quién era él.",
      "35": "Muy temprano en la mañana, mientras aún estaba oscuro, Jesús se levantó y se fue a solas a un lugar tranquilo para orar.",
      "36": "Simón y los otros discípulos fueron a buscarlo.",
      "37": "Cuando lo encontraron, le dijeron: “Todos te están buscando”.",
      "38": "Pero Jesús respondió: “Tenemos que ir a otras ciudades cercanas para contarles la Buena Noticia a ellos también, pues por eso vine”, les dijo.",
      "39": "Así que Jesús se fue por toda Galilea, hablando en las sinagogas y expulsando demonios.",
      "40": "Entonces un leproso vino a él pidiéndole ayuda. El hombre se arrodilló delante de Jesús y le dijo: “¡Por favor, si quieres, puedes sanarme!”",
      "41": "Jesús se extendió hacia él con compasión y lo tocó, y le dijo: “Quiero. ¡Queda sano!”",
      "42": "Entonces la lepra se fue por completo de su cuerpo, y quedó sano.",
      "43": "Jesús lo envió de regreso con una advertencia muy importante:",
      "44": "“Asegúrate de no decirle a nadie acerca de esto”, le dijo. “Ve donde el sacerdote y preséntate delante de él. Da la ofrenda que exige la ley de Moisés por tal limpieza, para que el pueblo tenga una prueba de ello”.",
      "45": "Pero el hombre que había sido sanado se fue y le contó a todos lo que había ocurrido. Como resultado de ello, Jesús ya no podía ir más a las ciudades abiertamente, sino que tenía que quedarse en el campo, donde las personas venían a buscarlo desde todas partes."
    },
    "2": {
      "1": "Pocos días después, Jesús regresó a su casa en Capernaúm y se difundió la noticia de que él estaba allí.",
      "2": "Mucha gente se amontonó dentro de la casa, tanto que se llenó y la multitud llegaba hasta fuera de la puerta. Jesús les hablaba de la buena noticia.",
      "3": "Cuatro hombres habían traído a un hombre que estaba paralítico,",
      "4": "pero no pudieron acercarse a Jesús por la multitud que estaba allí. Así que subieron al techo y lo abrieron. Después que hicieron una abertura sobre el sitio donde estaba Jesús, bajaron la camilla con el hombre paralítico sobre ella.",
      "5": "Cuando Jesús vio la fe que tuvieron estos hombres, le dijo al hombre paralítico: “Amigo, tus pecados están perdonados”.",
      "6": "Entonces algunos de los maestros religiosos que estaban sentados allí dijeron para sí:",
      "7": "“¿Por qué habla él de esta manera? ¡Está blasfemando! ¿Quién puede perdonar pecados? ¡Solo Dios puede hacer eso!”",
      "8": "Pero Jesús supo inmediatamente lo que ellos estaban pensando. Entonces les dijo: “¿Por qué piensan así?",
      "9": "¿Qué es más fácil: decirle al paralítico ‘tus pecados están perdonados,’ o ‘levántate, toma tu camilla y camina’?",
      "10": "Pero para que se convenzan de que el Hijo del hombre tiene autoridad para perdonar pecados,",
      "11": "yo te digo (dirigiéndose al paralítico), ‘Levántate, recoge tu camilla y vete a casa’”.",
      "12": "Entonces el paralítico se levantó, recogió su camilla y caminó frente a todos los que estaban allí. Y todos estaban asombrados, y alababan a Dios, diciendo: “¡Nunca hemos visto algo así!”",
      "13": "Luego Jesús salió y se ubicó junto al mar una vez más y le enseñaba a las multitudes que venían a él.",
      "14": "Mientras caminaba, vio a Leví, el hijo de Alfeo, sentado en la mesa de los recaudadores de impuestos. “Sígueme”, le dijo Jesús. Entonces Leví se levantó y siguió a Jesús.",
      "15": "Esa noche Jesús cenó en la casa de Leví. Muchos recaudadores de impuestos y “pecadores” se unieron a Jesús y sus discípulos para la cena, porque muchos de ellos lo seguían.",
      "16": "Cuando los líderes religiosos de los fariseos vieron a Jesús comiendo con tales personas, le preguntaron a los discípulos de Jesús: “¿Por qué Jesús come con los recaudadores de impuestos y pecadores?”",
      "17": "Cuando Jesús escuchó esto, les dijo: “No son las personas sanas las que necesitan de un médico, sino las que están enfermas. No he venido a invitar a los que hacen lo correcto, sino a quienes no lo hacen, a los pecadores”.",
      "18": "Aconteció que los discípulos de Juan y los fariseos estaban ayunando. Algunos de ellos vinieron donde Jesús estaba y le preguntaron: “¿Por qué los discípulos de Juan y los fariseos ayunan, pero tus discípulos no lo hacen?”",
      "19": "“¿Acaso los invitados a una fiesta de bodas ayunan mientras el novio está con ellos?” preguntó Jesús. “No. Mientras el novio está con ellos, ellos no pueden ayunar.",
      "20": "Pero viene el día en que el novio será arrebatado de en medio de ellos, y entonces ellos ayunarán.",
      "21": "Nadie coloca un parche nuevo en ropas viejas. De lo contrario el parche nuevo se encogería y se despegaría de la ropa vieja y la rasgadura sería peor.",
      "22": "Nadie echa vino nuevo en odres viejos. De ser así, el vino rompería los odres y se dañaría tanto el vino como los odres. No. La gente echa el vino nuevo en odres nuevos”.",
      "23": "Sucedió que un día sábado, mientras Jesús caminaba por los campos de trigo, sus discípulos comenzaron a recoger espigas por el camino.",
      "24": "Los fariseos le preguntaron entonces a Jesús: “Mira, ¿por qué ellos están haciendo algo que no está permitido hacer en sábado?”",
      "25": "“¿Acaso ustedes no han leído lo que hizo David cuando él y sus hombres tuvieron hambre?” les preguntó Jesús.",
      "26": "“Él entró a la casa de Dios cuando Abiatar era el sumo sacerdote, y comió del pan de la consagración, del cual no podía comer nadie, excepto los sacerdotes, y lo dio a comer a sus hombres también”.",
      "27": "“El sábado fue hecho para beneficio de ustedes, y no ustedes para beneficio del sábado”, les dijo.",
      "28": "“Así que el Hijo del hombre es Señor incluso del sábado”."
    },
    "3": {
      "1": "Una vez más Jesús fue a la sinagoga. Allí estaba un hombre que tenía una mano lisiada.",
      "2": "Algunos de los que estaban allí estaban observando si Jesús lo sanaría en sábado, pues estaban buscando un motivo para acusarlo de quebrantar la ley.",
      "3": "Jesús le dijo al hombre con la mano lisiada: “Ven y párate aquí frente a todos”.",
      "4": "“¿Es lícito hacer el bien en sábado, o hacer el mal? ¿Debemos salvar vidas o matar?” les preguntó. Pero ellos no dijeron ni una palabra.",
      "5": "Jesús los miró con enojo, muy molesto por la dureza de sus corazones. Entonces le dijo al hombre: “Extiende tu mano”. Y el hombre extendió su mano, y le fue sanada.",
      "6": "Los fariseos salieron, e inmediatamente comenzaron a conspirar con los aliados de Herodes sobre cómo podían matar a Jesús.",
      "7": "Mientras tanto, Jesús regresó al Mar, y una gran multitud lo seguía. Había gente de Galilea,",
      "8": "de Judea, de Idumea, de Transjordania, y de las regiones de Tiro y Sidón. Muchas personas venían a verlo porque habían escuchado todo lo que él hacía.",
      "9": "Jesús les dijo a sus discípulos que tuvieran una embarcación pequeña en caso de que la multitud comenzara a aglomerarse sobre él,",
      "10": "porque había sanado a tantas personas que todos los enfermos seguían tratando de amontonarse y empujarse para poder tocarlo.",
      "11": "Cada vez que los espíritus malos lo veian, caían frente a él y comenzaban a gritar: “¡Tú eres el Hijo de Dios!”",
      "12": "Pero Jesús les ordenaba que no revelasen quién era él.",
      "13": "Entonces Jesús se fue al monte. Llamó a los que quería que lo acompañaran, y ellos fueron con él.",
      "14": "Eligió a doce para que estuvieran con él, y los llamó apóstoles. Ellos estarían con él, y él los enviaría a anunciar la buena noticia,",
      "15": "dándoles autoridad para expulsar demonios.",
      "16": "Estos son los doce que él escogió: Simón (a quien llamó Pedro),",
      "17": "Santiago, hijo de Zebedeo y su hermano Juan (a quienes llamó Boanerges, que quiere decir “hijos del trueno”),",
      "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el revolucionario,",
      "19": "y Judas Iscariote (quien lo entregó).",
      "20": "Jesús se fue a casa, pero la gran multitud se volvió a reunir y él y sus discípulos ni siquiera tenían tiempo para comer.",
      "21": "Cuando la familia de Jesús escuchó acerca de esto, fueron a buscarlo para llevárselo, porque decían: “¡se ha vuelto loco!”",
      "22": "Pero los líderes religiosos de Jerusalén, decían: “¡Él está poseído por Belcebú! ¡Es en nombre del príncipe de los demonios que los expulsa!”",
      "23": "Pero Jesús los llamó para que se acercaran a él. Y a través de ilustraciones les preguntó: “¿Cómo puede Satanás expulsar a Satanás?",
      "24": "Un reino que pelea contra sí mismo no puede mantenerse.",
      "25": "Una casa dividida está destinada a la destrucción.",
      "26": "Si Satanás está dividido y pelea contra sí mismo, no durará y pronto llegará a su fin.",
      "27": "Sin duda, si alguien entra a robar a la casa de un hombre fuerte y trata de llevarse sus pertenencias, no lo logrará a menos que ate al hombre fuerte primero”.",
      "28": "“Les digo la verdad: los pecados y las blasfemias pueden ser perdonados,",
      "29": "pero si alguno blasfema rechazando al Espíritu Santo, no podrá ser perdonado, porque es culpable de un pecado eterno”.",
      "30": "(Jesús dijo esto porque ellos decían: “Él tiene un espíritu maligno”).",
      "31": "Entonces la madre de Jesús y sus hermanos llegaron. Lo esperaron afuera y mandaron a alguien para que le pidiera que saliera.",
      "32": "La multitud que estaba sentada afuera le dijo: “Tu madre y tus hermanos están allá afuera preguntando por ti”.",
      "33": "“¿Quién es mi madre? ¿Quiénes son mis hermanos?” respondió él.",
      "34": "Y mirando alrededor a todos los que estaban sentados, les dijo: “¡Aquí está mi madre! ¡Aquí están mis hermanos!",
      "35": "Todo aquél que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre”."
    },
    "4": {
      "1": "Jesús comenzó a enseñar junto al mar una vez más. Vinieron tantas personas a escucharlo que tuvo que montarse en una barca y se sentó en ella, mientras esta flotaba en el agua, y la multitud lo oía desde la orilla.",
      "2": "Desde allí ilustraba sus enseñanzas por medio de relatos.",
      "3": "“Escuchen”, les dijo. “Un sembrador salió a sembrar.",
      "4": "Sucedió que cuando estaba esparciendo las semillas, algunas cayeron en el camino, y las aves vinieron y se las comieron.",
      "5": "Otras semillas cayeron en terreno rocoso donde no había mucha tierra. En ese suelo sin profundidad las plantas comenzaron a crecer con rapidez, pero como el suelo no era suficientemente profundo,",
      "6": "se quemaron apenas salió el sol. Y como no tenían raíces profundas, pronto se marchitaron.",
      "7": "Otras semillas cayeron entre espinos. Estos crecieron y ahogaron las semillas que germinaban, así que no dieron fruto.",
      "8": "Otras semillas cayeron en buen suelo y allí germinaron y crecieron. Produjeron cosecha treinta, sesenta, y algunas hasta cien veces lo que había sido sembrado.",
      "9": "Si tienen oídos para oír, oigan lo que les digo”.",
      "10": "Estando a solas con Jesús, sus doce discípulos y otras personas que estaban con él le preguntaron lo que significaban tales ilustraciones.",
      "11": "Entonces les dijo: “El misterio del reino de Dios ha sido entregado a ustedes para que entiendan. Pero los incrédulos solo escuchan las historias,",
      "12": "de modo que aunque pueden ver, en realidad no ‘ven,’ y aunque pueden oír, no entienden, de lo contrario podrían convertirse y ser perdonados”.",
      "13": "“¿No entienden este relato?” les preguntó Jesús. “Si no pueden entenderlo, ¿cómo podrán entender todos los demás?”",
      "14": "“El sembrador siembra la palabra.",
      "15": "Las semillas en el camino donde se siembra la palabra representan a aquellos que escuchan el mensaje, pero inmediatamente Satanás llega y se lleva la palabra que ha sido sembrada en ellos.",
      "16": "De la misma manera, las semillas en el suelo rocoso representan a los que oyen la palabra y la aceptan inmediatamente con felicidad.",
      "17": "Pero como no tienen raíces profundas, solo permanecen por un tiempo, hasta que llega la persecución, y pronto se apartan.",
      "18": "Aquellas semillas sembradas entre los espinos representan a quienes oyen la palabra,",
      "19": "pero las preocupaciones de este mundo, la tentación por las riquezas, y otras distracciones ahogan el crecimiento de la palabra, y se vuelve infructuosa.",
      "20": "Pero las semillas que fueron sembradas en el buen suelo representan a aquellos que escuchan la palabra, la aceptan, y produce fruto, produciendo treinta, sesenta y hasta cien veces más lo que originalmente se sembró.",
      "21": "“¿Quién pone una lámpara debajo de un balde, o bajo la cama?” les preguntó Jesús. “No, una lámpara se coloca sobre un candelabro.",
      "22": "Todo lo que está oculto, será revelado, y todo lo que está en secreto, saldrá a la luz.",
      "23": "Si tienen oídos para oír, oigan lo que les digo.",
      "24": "Presten atención a lo que están oyendo”, les dijo, “pues se les dará en la medida que ustedes quieran recibir, medida por medida.",
      "25": "Se le dará más a los que ya tienen entendimiento, pero los que no quieren saber, el poco entendimiento que tengan se les quitará.",
      "26": "“El reino de Dios es como un hombre que siembra las semillas en el suelo”, dijo Jesús.",
      "27": "“Este hombre va a dormir y se levanta cada día, pero no sabe cómo germinarán y crecerán las semillas.",
      "28": "La tierra produce la cosecha por sí sola. Primero aparece un brote, luego se ve el grano, luego el grano maduro.",
      "29": "Cuando el grano está maduro, el granjero lo siega con una hoz, pues la cosecha está lista.",
      "30": "“¿Con qué podríamos comparar el reino de Dios? ¿Qué ilustración podríamos usar?” preguntó.",
      "31": "“Es como una semilla de mostaza, la más pequeña de todas las semillas.",
      "32": "Pero cuando se siembra, crece y se convierte en un árbol que es más grande que las demás plantas. Y tiene ramas tan grandes que las aves pueden posarse bajo su sombra”.",
      "33": "Jesús usaba muchos de estos relatos ilustrados cuando hablaba a la gente a fin de que pudieran entender cuanto fuera posible.",
      "34": "De hecho, cuando hablaba públicamente solo usaba relatos, pero en privado él les explicaba todas las cosas a sus discípulos.",
      "35": "Ese mismo día por la noche, él les dijo a sus discípulos: “Vayamos y crucemos hasta el otro lado del Mar”.",
      "36": "Y abandonando la multitud, los discípulos se subieron con Jesús en una barca. Y otras embarcaciones iban con ellos.",
      "37": "De pronto, comenzó a soplar una fuerte tormenta, y las olas chocaban contra la barca, llenándola de agua.",
      "38": "Jesús estaba dormido en la parte trasera de la barca, con su cabeza recostada sobre un almohadón. Entonces los discípulos lo despertaron, gritándole: “¡Maestro! ¿No te preocupa que estamos a punto de ahogarnos?”",
      "39": "Jesús se despertó. Entonces le dijo al viento que se calmara y a las olas les dijo: “¡Cállense! Estén quietas”. Entonces el viento se calmó y el agua se quedó completamente tranquila.",
      "40": "“¿Por qué están tan asustados? ¿No han aprendido a confiar en mí?” les preguntó.",
      "41": "Ellos estaban aturdidos y aterrorizados. Se preguntaban unos a otros, “¿Quién es este? ¡Hasta el viento y las olas le obedecen!”"
    },
    "5": {
      "1": "Entonces llegaron al otro lado del lago, a la región de los Gadarenos.",
      "2": "Cuando Jesús bajó de la barca, un hombre con un espíritu maligno salió del cementerio a su encuentro.",
      "3": "Este hombre vivía entre las tumbas, y ya era imposible hacerle más ataduras, incluso con una cadena.",
      "4": "A menudo había sido atado con cadenas y grilletes, pero fácilmente rompía las cadenas y hacía pedazos los grilletes. Nadie tenía la fuerza suficiente para dominarlo.",
      "5": "Siempre estaba gritando, día y noche, entre las tumbas y en las colinas cercanas, cortándose con piedras filosas.",
      "6": "Al ver a Jesús desde la distancia, corrió y se arrodilló frente a él.",
      "7": "Y con voz alta gritó: “¿Qué tienes que ver conmigo, Jesús, hijo del Dios Todopoderoso? ¡Jura por Dios que no me torturarás!”",
      "8": "Pues Jesús ya le había dicho al espíritu maligno que saliera del hombre.",
      "9": "Entonces Jesús le preguntó: “¿Cuál es tu nombre?” “Mi nombre es Legión, ¡porque somos muchos!” le respondió.",
      "10": "Además le imploraba a Jesús repetidas veces que no los enviara lejos.",
      "11": "Un gran rebaño de cerdos se alimentaba en la ladera que estaba cerca.",
      "12": "Entonces los espíritus malignos le imploraron: “Envíanos a los cerdos para que entremos en ellos”.",
      "13": "Y Jesús permitió que lo hicieran. Entonces los espíritus malignos salieron de aquél hombre y se fueron hacia el lugar donde estaban los cerdos. Y todo el rebaño, cerca de dos mil cerdos, salió corriendo cuesta abajo por un precipicio hacia el mar y se ahogaron.",
      "14": "Los hombres que cuidaban el rebaño de cerdos salieron corriendo, y difundieron la noticia por toda la ciudad y en el pueblo. La gente vino a ver lo que había pasado.",
      "15": "Cuando encontraron a Jesús, vieron al hombre endemoniado sentado allí, vestido, y en su sano juicio—y se asustaron.",
      "16": "Los que habían visto lo que había ocurrido con el hombre poseído por el demonio y con los cerdos lo contaron a los demás.",
      "17": "Comenzaron a suplicarle a Jesús que se fuera de su región.",
      "18": "Cuando Jesús subió a la barca, el hombre que había estado poseído por el demonio le rogó que lo dejara ir con él.",
      "19": "Pero Jesús no aceptó, y le dijo: “Ve a tu casa, a tu propio pueblo, y cuéntales todo lo que el Señor ha hecho por ti y cuán misericordioso ha sido contigo”.",
      "20": "Así que el hombre siguió su propio camino y comenzó a contarle a la gente de las Diez Ciudades todo lo que Jesús había hecho por él, y todos estaban asombrados.",
      "21": "Jesús regresó nuevamente en la barca al otro lado del lago donde había una gran multitud reunida a su alrededor en la orilla.",
      "22": "Un líder, llamado Jairo, de una de las sinagogas vino donde él estaba. Cuando vio a Jesús, cayó a sus pies",
      "23": "y le suplicó diciendo: “Mi hijita está a punto de morir. Por favor, ven y coloca tus manos sobre ella para que sea sanada y viva”.",
      "24": "Entonces Jesús fue con él. Todos lo seguían, al tiempo que lo empujaban y se arrimaban sobre él.",
      "25": "Allí había una mujer que había estado enferma por causa de un sangrado durante doce años.",
      "26": "Había sufrido mucho bajo el cuidado de muchos médicos, y había gastado todo lo que tenía. Pero nada había sido útil; de hecho, había empeorado.",
      "27": "Ella había escuchado sobre Jesús, así que se levantó para ir tras él, en medio de la multitud y tocó su manto.",
      "28": "Pues ella pensaba dentro de sí: “Si tan solo logro tocar su manto, seré sanada”.",
      "29": "El sangrado se detuvo de inmediato, y ella sintió que su cuerpo quedó sano de su enfermedad.",
      "30": "Jesús, al percibir que de él había salido poder, se dio la vuelta en medio de la multitud y preguntó, “¿quién tocó mi manto?”",
      "31": "“Mira la multitud que te empuja. ¿Qué quieres decir con eso de ‘quién me tocó?’” respondieron los discípulos.",
      "32": "Pero Jesús seguía mirando la multitud a su alrededor para ver quién lo había hecho.",
      "33": "Entonces la mujer, al comprender lo que le había sucedido, vino y se postró delante de él, y le dijo toda la verdad.",
      "34": "“Hija mía, tu fe en mí te ha sanado. Vete en paz. Has sido completamente sanada de tu enfermedad”, le dijo Jesús.",
      "35": "Mientras aún hablaba, algunas personas vinieron de la casa del líder de la sinagoga. “Tu hija murió”, le dijeron. “Ya no necesitas molestar más al Maestro”.",
      "36": "Pero Jesús no prestó atención a lo que ellos dijeron. Entonces le dijo al líder de la Sinagoga: “No temas, confía en mí”.",
      "37": "Él no dejó que ninguno fuera con él, excepto Pedro, Santiago, y Juan, que era el hermano de Santiago.",
      "38": "Cuando llegaron a la casa del líder de la sinagoga, Jesús vio toda la conmoción de las personas que lloraban y gemían.",
      "39": "Jesús entró y les preguntó: “¿Por qué están haciendo tanto alboroto con tanto llanto? La niña no está muerta, ella solamente está durmiendo”.",
      "40": "Entonces todos se rieron de él con menosprecio. Jesús mandó a todos salir. Entonces entró a la habitación donde estaba la niña, llevando consigo al padre y a la madre de la niña y a tres discípulos.",
      "41": "Luego sostuvo la mano de la niña y dijo: “Talitha koum”, que quiere decir: “Pequeña niña, ¡levántate!”",
      "42": "La niña, que tenía doce años, se levantó de inmediato y comenzó a caminar. Todos estaban completamente asombrados de lo que había ocurrido.",
      "43": "Entonces él les dio orden estricta de no contárselo a nadie, y les dijo que le dieran algo de comer a la niña."
    },
    "6": {
      "1": "Jesús se fue de allí y se dirigió a Nazaret con sus discípulos.",
      "2": "El sábado, comenzó a enseñar en la sinagoga, y muchos de los que estaban allí escuchando estaban sorprendidos. “¿De dónde saca tales ideas?” Preguntaban. “¿De dónde recibe tal sabiduría? ¿De dónde saca el poder para hacer milagros?",
      "3": "¿Acaso no es este el carpintero, el hijo de María, hermano de Santiago, José, Judas y Simón? ¿No viven sus hermanas entre nosotros?” Entonces se sintieron ofendidos y lo rechazaron.",
      "4": "“Un profeta es tratado con respeto excepto en su propia ciudad, entre sus familiares, y en su propia familia”, les dijo Jesús.",
      "5": "Por ello, Jesús no pudo hacer milagros allí, sino apenas sanar a algunas personas enfermas.",
      "6": "Y estaba sorprendido por su falta de fe. Jesús viajaba por las ciudades cercanas, enseñando a su paso.",
      "7": "Reunió a los doce discípulos y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus malignos.",
      "8": "Les dijo que no llevaran nada con ellos, excepto un bastón. No llevarían pan, ni bolsas, ni dinero en sus cinturones.",
      "9": "Podían usar sandalias, pero no debían llevar ropa adicional.",
      "10": "“Cuando sean invitados a una casa, quédense allí hasta marcharse”, les dijo.",
      "11": "“Si no son bien recibidos ni escuchados, entonces sacudan el polvo de sus pies al salir como señal de que han desistido de ellos”.",
      "12": "Así que los discípulos iban por todos lados llamando a las personas al arrepentimiento.",
      "13": "Expulsaron muchos demonios, y sanaron a muchos que estaban enfermos, ungiéndolos con aceite.",
      "14": "El Rey Herodes llegó a escuchar sobre Jesús desde que se había vuelto reconocido. Algunos decían: “Este es Juan el Bautista que ha resucitado de entre los muertos. Por eso tiene tales poderes milagrosos”.",
      "15": "Otros decían: “Es Elías”. Y otros también decían: “Es un profeta, como los profetas del pasado”.",
      "16": "Pero cuando Herodes escuchó esto, dijo: “¡Es Juan, el que yo decapité! ¡Ha regresado de entre los muertos!”",
      "17": "Pues Herodes había dado órdenes de arrestar y encarcelar a Juan por causa de Herodías, la esposa de su hermano Felipe, con la cual él se había casado.",
      "18": "Juan le había dicho a Herodes: “Es contra la ley casarte con la esposa de tu hermano”.",
      "19": "De modo que Herodías tenía resentimiento contra Juan y quería que lo mataran. Pero ella no era capaz de mandar a hacerlo",
      "20": "porque Herodes sabía que Juan era un hombre santo que hacía lo recto. Herodes protegía a Juan y, aunque lo que Juan le decía lo inquietaba, aun así Herodes se complacía en escuchar lo que él decía.",
      "21": "Herodías tuvo su oportunidad en ocasión del cumpleaños de Herodes. Él ofreció un banquete para los nobles, los oficiales militares y líderes importantes de Galilea.",
      "22": "Entonces la hija de Herodías llegó y comenzó a danzar para ellos. Herodes y los que estaban comiendo con él estaban deleitados por su presentación, así que le dijo a la niña:",
      "23": "“Pídeme lo que quieras, y te lo daré”. Y confirmó su promesa con un juramento, “Te daré hasta la mitad de mi reino”.",
      "24": "Ella salió y le preguntó a su madre: “¿Qué debo pedir?” “La cabeza de Juan el Bautista”, respondió ella.",
      "25": "La joven se apresuró para regresar y le dijo al rey: “Quiero que me des ahora la cabeza de Juan el Bautista en un plato”.",
      "26": "El rey estaba muy descontento por esto, pero como había hecho juramento frente a sus invitados, no quiso negarse a lo que ella pidió.",
      "27": "Así que inmediatamente envió a un verdugo para que le trajera la cabeza de Juan. Después de decapitarlo en la prisión,",
      "28": "el verdugo trajo la cabeza de Juan en un plato y se lo entregó a la niña, y ella se lo entregó a su madre.",
      "29": "Cuando los discípulos de Jesús oyeron lo que había ocurrido, vinieron y tomaron su cuerpo y lo colocaron en una tumba.",
      "30": "Los apóstoles regresaron y se reunieron alrededor de Jesús. Le contaron todo lo que habían hecho y lo que habían enseñado.",
      "31": "“Vengan conmigo, solo ustedes. Iremos a un lugar tranquilo, y descansaremos un poco”, les dijo Jesús, pues surgían tantas cosas por todas partes que ni siquiera tenían tiempo de comer.",
      "32": "Así que se fueron en una barca a un lugar tranquilo para estar a solas.",
      "33": "Pero la gente los vio partir y los reconocieron. Así que las personas de todas las ciudades vecinas se apresuraron para seguirlos.",
      "34": "Cuando Jesús descendió de la barca, vio una gran multitud, y entonces sintió compasión de ellos, porque estaban como ovejas sin pastor. Así que comenzó a enseñarles sobre muchas cosas.",
      "35": "Ya se hacía tarde ese día y los discípulos de Jesús vinieron donde él estaba. Y le dijeron: “Estamos a millas de distancia y es muy tarde.",
      "36": "Deberías decirles a las personas que se vayan y compren alimentos en las aldeas y pueblos cercanos”.",
      "37": "Pero Jesús respondió: “Denles ustedes de comer”. “¿Qué? Necesitaríamos más de seis meses de salario para comprar pan para alimentar a todas estas personas”, respondieron los discípulos.",
      "38": "“Bueno, ¿cuánto pan tienen allí?” preguntó Jesús. “Vayan y vean”. Entonces ellos fueron y revisaron, y le dijeron: “Cinco panes, y un par de peces”.",
      "39": "Jesús ordenó a todos que se sentaran en grupos sobre la hierba verde.",
      "40": "Ellos se sentaron en grupos de cien y de cincuenta.",
      "41": "Entonces Jesús tomó los cinco panes y los dos peces. Mirando al cielo bendijo el alimento y partió el pan en pedazos. Entonces lo entregó a los discípulos para que lo repartieran entre las personas, y dividió los peces entre todos ellos.",
      "42": "Todos comieron hasta que quedaron saciados.",
      "43": "Entonces recogieron las sobras de los panes y los peces: doce canastas.",
      "44": "Un total de cinco mil hombres además de sus familias, comieron de esa comida.",
      "45": "Inmediatamente después de esto, Jesús dio órdenes a sus discípulos de regresar a la barca. Irían a Betsaida, al otro lado del lago, mientras él despedía a las personas para que se fueran.",
      "46": "Cuando terminó de despedirse, subió a las montañas para orar.",
      "47": "Ya tarde en la noche la barca estaba en medio del lago, mientras Jesús aún estaba a solas en tierra.",
      "48": "Pudo ver que estaban a merced del mar mientras remaban, pues el viento soplaba contra ellos. En las primeras horas de la mañana, Jesús se acercó a ellos, caminando sobre el agua. Ya los iba a alcanzar,",
      "49": "pero cuando lo vieron caminando sobre el agua, los discípulos pensaron que era un fantasma. Entonces gritaron",
      "50": "porque todos podían verlo y estaban completamente horrorizados. Inmediatamente Jesús les dijo: “No se preocupen, soy yo. ¡No tengan miedo!”",
      "51": "Entonces se dirigió hacia ellos y subió a la barca, y el viento se detuvo. Todos estaban sorprendidos,",
      "52": "pues no habían entendido el significado del milagro de la alimentación de la multitud a causa de su terquedad y por la dureza de sus corazones.",
      "53": "Tras haber cruzado el Mar, llegaron a Genezaret y allí anclaron la barca.",
      "54": "Mientras subían, la gente enseguida reconoció a Jesús.",
      "55": "Y corrían por todas partes en la región para traer los enfermos en sus camillas hasta el lugar donde Jesús estaba.",
      "56": "Dondequiera que él iba, en las aldeas, en las ciudades o en los campos, la gente ponía a los enfermos en las plazas del mercado y le rogaban a Jesús que permitiera que los enfermos tocaran aunque fuera la punta de sus vestiduras. Y todos los que lo tocaban quedaban sanos."
    },
    "7": {
      "1": "Los fariseos y líderes religiosos que habían descendido desde Jerusalén para conocer a Jesús",
      "2": "se dieron cuenta de que algunos de sus discípulos comían con las manos “impuras” (es decir, sin lavárselas).",
      "3": "(Los fariseos y los judíos no comen sin lavarse las manos previamente, siguiendo la tradición de sus ancestros.",
      "4": "De la misma manera, no comen cuando regresan del mercado hasta que no se hayan lavado. Observan muchos otros rituales, como lavar las tazas, las ollas y los recipientes).",
      "5": "Entonces los fariseos y los líderes religiosos le preguntaron a Jesús: “¿Por qué tus discípulos no siguen la tradición de nuestros ancestros? Pues ellos comen los alimentos con las manos impuras”.",
      "6": "Jesús respondió: “Isaías tenía la razón sobre ustedes, pueblo hipócrita, cuando dijo: ‘Este pueblo dice que me honra, pero sus mentes están lejos de mí.",
      "7": "Su adoración no tiene sentido, pues lo que enseñan como doctrinas son solamente normas humanas’.",
      "8": "Ustedes ignoran la ley de Dios, y por el contrario observan con mucho cuidado las tradiciones humanas”, les dijo.",
      "9": "“¡Con cuanta astucia ustedes han dejado a un lado la ley de Dios para poder fundamentar sus tradiciones!",
      "10": "Moisés dijo: ‘Honra a tu padre y a tu madre;’ y también dijo: ‘Cualquiera que maldice a su padre o a su madre, debe morir’.",
      "11": "Pero ustedes dicen ‘está bien si alguien dice a su padre y a su madre, Todo lo que recibían de mí ahora es Corbán’, (es decir, dedicado a Dios),",
      "12": "y entonces ustedes no permiten que ellos hagan nada más en favor de su padre o su madre.",
      "13": "Y por medio de esta tradición que ustedes han transmitido, anulan e invalidan la palabra de Dios. Y ustedes hacen muchas otras cosas como estas”.",
      "14": "Una vez más Jesús llamó a la multitud para que vinieran donde él estaba y les dijo: “Por favor, escúchenme todos y entiendan.",
      "15": "No es lo que está afuera y entra por su boca lo que los hace impuros. Es lo que sale de ella lo que los hace impuros”.",
      "17": "Entonces Jesús entró para alejarse de la multitud, y sus discípulos le preguntaron sobre esta ilustración.",
      "18": "“¿Ustedes tampoco lo entienden?” les preguntó. “¿No ven que lo que ustedes comen no es lo que los vuelve impuros?",
      "19": "Lo que comen no entra en sus mentes, sino en sus estómagos, y luego sale del cuerpo. Así que todos los alimentos están ceremonialmente ‘limpios’.",
      "20": "“Lo que sale de ustedes es lo que los hace impuros.",
      "21": "Es desde adentro, desde la mente de las personas, que salen los malos pensamientos: la inmoralidad sexual, los robos, los asesinatos, el adulterio,",
      "22": "la glotonería, la malicia, el engaño, la indecencia, la envidia, la calumnia, el orgullo y la inconsciencia.",
      "23": "Todos estos males vienen desde adentro y contaminan a las personas”.",
      "24": "Entonces Jesús se marchó de allí hacia la región de Tiro. No quería que nadie supiera que estaba quedándose allí en una casa, pero no pudo mantenerlo en secreto.",
      "25": "Tan pronto como una mujer, cuya hija tenía un espíritu maligno, escuchó acerca de él, vino y se postró a sus pies.",
      "26": "La mujer era griega, nacida en Sirofenicia. Ella le rogó a Jesús que sacara ese demonio de su hija.",
      "27": "“Deja que los hijos coman primero hasta que estén satisfechos”, respondió Jesús. “No está bien tomar el alimento de los hijos para tirárselo a los perros”.",
      "28": "“Eso es cierto, Señor”, dijo ella, “pero aún los perros que están debajo de la mesa comen de las migajas que los hijos dejan”.",
      "29": "Entonces Jesús le dijo: “Por tal respuesta que has dado, puedes irte. El demonio ha salido de tu hija”.",
      "30": "Y ella se fue a casa y encontró a la niña acostada en la cama, y el demonio se había ido.",
      "31": "Al salir de la región de Tiro, Jesús pasó por Sidón y luego por el Mar de Galilea y por el territorio de las Diez Ciudades.",
      "32": "Allí le trajeron a un hombre sordo que tampoco podía hablar bien. Ellos le pidieron a Jesús que tocara al hombre con su mano y lo sanara.",
      "33": "Y después de llevarlo aparte, lejos de la multitud, Jesús puso sus dedos en los oídos del hombre sordo. Entonces tocó la lengua del hombre con saliva.",
      "34": "Luego miró al cielo, y con un suspiro dijo: “Efata”, que quiere decir, “¡ábrete!”",
      "35": "Y los oídos del hombre se abrieron, y ya no tenía impedimento para hablar, y comenzó a hablar con claridad.",
      "36": "Entonces Jesús dio órdenes estrictas de no contarlo a nadie, pero cuanto más él decía esto, tanto más la gente difundía la noticia.",
      "37": "La gente estaba completamente asombrada y decían: “Todo lo que él hace es maravilloso. Incluso hace que los sordos oigan y que los mudos puedan hablar”."
    },
    "8": {
      "1": "En esos días se reunió otra gran multitud y de nuevo no tenían nada para comer. Entonces Jesús reunió a los discípulos y les dijo:",
      "2": "“Siento gran pesar por ellos, pues ya han estado aquí conmigo por tres días y no tienen nada que comer.",
      "3": "Si los despido sin comer, se desmayarán en el camino. Y algunos han venido desde muy lejos”.",
      "4": "“¿Dónde podría alguien encontrar suficiente pan para alimentarlos aquí, en este desierto?” respondieron sus discípulos.",
      "5": "“¿Cuántos panes tienen?” preguntó Jesús. “Siete”, respondieron ellos.",
      "6": "Entonces le pidió a la multitud que se sentara en el suelo. Luego tomó los siete panes y dio las gracias por él. Partió el pan y entregó los trozos de pan a sus discípulos para que los dieran a la multitud.",
      "7": "También tenían un pescado, así que después de bendecirlo, dijo: “Tomen estos y compártanlos también”.",
      "8": "Y comieron hasta que quedaron saciados, y luego recogieron siete canastas con lo que había sobrado.",
      "9": "Había allí cuatro mil personas. Y después de despedirlos,",
      "10": "Jesús subió a una barca con sus discípulos y se dirigió a la región de Dalmanuta.",
      "11": "Los fariseos llegaron y comenzaron a discutir con él, queriendo que les mostrara alguna señal milagrosa del cielo, tratando así de probarlo.",
      "12": "Entonces Jesús suspiró profundamente y preguntó: “¿Por qué la gente quiere una señal? Les digo la verdad: No les daré una señal”.",
      "13": "Entonces los dejó allí, subió a la barca, y volvió a cruzar el lago.",
      "14": "Pero los discípulos habían olvidado llevar pan. Lo único que tenían en la barca era un solo pan.",
      "15": "“¡Estén alerta y cuídense de la levadura de los fariseos y de Herodes!” les advirtió.",
      "16": "“Él lo dice porque no trajimos pan”, concluyeron ellos.",
      "17": "Pero Jesús sabía lo que ellos estaban diciendo y dijo: “¿Por qué están hablando acerca del pan que no trajeron? ¿Aún no están pensando ni están entendiendo? ¿Han cerrado sus mentes?",
      "18": "¿Acaso no tienen ojos para ver y oídos para oír?",
      "19": "¿No recuerdan que repartí cinco panes entre cinco mil personas? ¿Cuántas canastas sobrantes recogieron?” “Doce”, respondieron ellos",
      "20": "“Y los siete panes que se repartieron entre cuatro mil. ¿Cuántas canastas sobrantes recogieron ustedes?” “Siete”, respondieron.",
      "21": "“¿Aún no entienden?” les preguntó.",
      "22": "Entonces partieron hacia Betsaida, donde unas personas trajeron a un hombre ciego ante Jesús. Ellos le rogaban a Jesús que lo tocara y lo sanara.",
      "23": "Entonces Jesús tomó al hombre ciego por la mano y lo llevó fuera de la aldea. Luego escupió en los ojos del hombre y lo tocó con sus manos. Entonces Jesús le preguntó: “¿Puedes ver?”",
      "24": "El hombre miró a su alrededor, y dijo: “Puedo ver a la gente, pero lucen como árboles que caminan”.",
      "25": "Entonces Jesús tocó una vez más los ojos del hombre, y pudo ver claramente. Había sido curado y su vista estaba clara.",
      "26": "Entonces Jesús envió al hombre a su casa, y le dijo: “No pases de regreso por la aldea”.",
      "27": "Jesús y sus discípulos se marcharon para ir a las aldeas de Cesarea de Filipo. Y cuando iban de camino, le preguntó a sus discípulos: “¿Quién dice la gente que soy?”",
      "28": "“Algunos dicen que eres Juan el Bautista, otros dicen que eres Elías, y otros dicen que eres uno de los profetas”, respondieron ellos.",
      "29": "“¿Pero quién dicen ustedes que soy yo?” les preguntó. “¡Tú eres el Mesías!” respondió Pedro.",
      "30": "Jesús les advirtió acerca de no contarle a nadie sobre él.",
      "31": "Entonces comenzó a explicarles que el Hijo del hombre sufriría muchas cosas y sería rechazado por los ancianos, por los sumos sacerdotes, y por los maestros religiosos. Sería llevado a la muerte, pero tres días después se levantaría de nuevo.",
      "32": "Jesús les explicaba esto de manera muy clara. Pero Pedro lo llevó aparte y comenzó a amonestarlo por decir tales cosas.",
      "33": "Entonces Jesús se dio vuelta y mirando a sus discípulos, reprendió a Pedro. “Apártate de mí, Satanás”, dijo. “No estás pensando como Dios piensa, sino como piensan los humanos”.",
      "34": "Jesús entonces llamó a la multitud y a sus discípulos para que se acercaran a él, y les dijo: “Si alguno quiere seguirme, debe renunciar a sí mismo, cargar su cruz y entonces seguirme.",
      "35": "Si alguno quiere salvar su vida, la perderá, pero si alguno pierde su vida por mi causa y por causa de la Buena Noticia, la salvará.",
      "36": "“¿De qué le servirá a alguien ganar todo en el mundo, y perder su vida?",
      "37": "¿Qué darían ustedes a cambio de su vida?",
      "38": "Si ustedes sienten vergüenza de reconocerme a mí y lo que yo digo entre este pueblo infiel y pecaminoso, entonces el Hijo del hombre se avergonzará de ustedes cuando venga con la gloria de su Padre, con los santos ángeles”."
    },
    "9": {
      "1": "Jesús les dijo: “Les digo la verdad: algunos de los que están aquí no morirán antes de que vean venir al reino de Dios con poder”.",
      "2": "Seis días más tarde, Jesús llevó consigo a Pedro, Santiago y Juan, y los condujo a lo alto de una montaña para estar allí a solas. Su apariencia cambió por completo.",
      "3": "Su ropa brillaba de lo blanca que era, más blanca que lo que cualquier persona sobre la tierra pudiera emblanquecer.",
      "4": "Entonces Elías y Moisés se aparecieron frente a ellos también y hablaban con Jesús.",
      "5": "Pedro alzó la voz y dijo: “¡Rabí, para nosotros es maravilloso estar aquí! Deberíamos preparar tres albergues. Cada uno de nosotros haría uno: para ti, para Moisés y para Elías”.",
      "6": "(¡En realidad, él no sabía qué decir porque los tres discípulos estaban muy asustados!)",
      "7": "Entonces una nube los cubrió, y de la nube salió una voz que decía: “Este es mi Hijo, al que amo. Escúchenlo”.",
      "8": "De repente, mientras los discípulos miraban, ya no había nadie. Solo Jesús estaba con ellos.",
      "9": "Mientras descendían de la montaña, Jesús les dio instrucciones de no contarle a nadie lo que habían visto, hasta que el Hijo del hombre se hubiese levantado de entre los muertos.",
      "10": "Ellos guardaron esto para sí, pero discutían sobre qué significaba eso de levantarse de entre los muertos.",
      "11": "“¿Por qué los maestros religiosos afirman que Elías tiene que venir primero?” le preguntaron.",
      "12": "“Es cierto que Elías viene primero para prepararlo todo”, respondió Jesús. “Pero, ¿por qué, entonces, dicen las Escrituras que el Hijo del hombre tiene que sufrir mucho y ser tratado con deprecio?",
      "13": "Sin embargo, les digo que Elías vino, y ellos lo maltrataron de todas las formas que quisieron, tal como las Escrituras dicen que lo harían”.",
      "14": "Cuando regresaron donde estaban los demás discípulos, vieron que estaban rodeados de una gran multitud y había allí algunos maestros religiosos discutiendo con ellos.",
      "15": "Pero tan pronto como la multitud vio a Jesús, se asombraron, y corrieron a recibirlo.",
      "16": "“¿Sobre qué están discutiendo ustedes con ellos?” les preguntó Jesús.",
      "17": "Una de las personas de la multitud respondió: “Maestro, te traje a mi hijo. Él tiene un espíritu malo que no lo deja hablar.",
      "18": "Cada vez que lo ataca, lo tira al suelo, y lo hace botar espuma por la boca, cruje sus dientes y su cuerpo se pone rígido. Le pedí a tus discípulos que sacaran este demonio de él, pero ellos no pudieron hacerlo”.",
      "19": "“¡Pueblo incrédulo!” respondió Jesús. “¿Por cuánto tiempo debo permanecer aquí con ustedes? ¿Por cuánto tiempo tengo que soportarlos? ¡Tráiganmelo aquí!”",
      "20": "Así que ellos lo trajeron donde Jesús. Cuando el espíritu malo vio a Jesús, de inmediato le produjo convulsiones al joven y lo lanzó al suelo, donde este comenzó a rodar de un lado al otro y a botar espuma por la boca.",
      "21": "“¿Por cuánto tiempo ha tenido esto?” le preguntó Jesús al padre del joven. “Desde que era pequeño”, respondió el padre.",
      "22": "“A menudo lo lanza al fuego para quemarlo y matarlo, o lo lanza al agua para ahogarlo. Por favor, ten misericordia de nosotros y ayúdanos, si puedes”.",
      "23": "“¿Por qué dices, ‘si puedes?’” respondió Jesús. “¡Todo es posible para el que cree!”",
      "24": "“Yo creo en ti”, gritó el hombre de inmediato. “Ayúdame a no desconfiar de ti”.",
      "25": "Jesús, viendo que la multitud se aproximaba más, le dio orden al espíritu malo: “Espíritu que causa sordera y mudez, te ordeno que salgas de él y no regreses más”.",
      "26": "El espíritu gritó y lanzó al joven al piso, causándole graves convulsiones. Entonces salió del joven y lo dejó casi muerto, al punto que muchas de las personas decían: “Está muerto”.",
      "27": "Pero Jesús tomó al joven por la mano y lo ayudó a levantarse, y éste se puso en pie.",
      "28": "Después, cuando Jesús estaba en casa, sus discípulos le preguntaron en privado: “¿Por qué nosotros no pudimos sacar al espíritu?”",
      "29": "“Este tipo de espíritu no puede sacarse si no es con oración”, les dijo Jesús.",
      "30": "Entonces se marcharon y pasaron por Galilea. Jesús no quería que nadie supiera donde estaba él",
      "31": "porque estaba enseñándole a sus discípulos. “El Hijo del hombre será entregado a las autoridades humanas”, les dijo. “Ellos lo matarán, pero tres días después se levantará de nuevo”.",
      "32": "Pero ellos no entendieron lo que él quiso decir y tenían mucho miedo como para preguntarle al respecto.",
      "33": "Llegaron a Capernaum, y cuando estaban dentro de la casa donde se hospedaban, Jesús les preguntó: “¿De qué venían hablando durante el camino?”",
      "34": "Pero ellos no dijeron nada porque habían estado discutiendo sobre quién de ellos era el más importante.",
      "35": "Entonces Jesús se sentó y reunió a sus discípulos. “Si alguno quiere ser el primero, tendrá que ser el último, el siervo de todos los demás”, les dijo.",
      "36": "Luego tomó a un niño pequeño y lo hizo sentarse justo en medio de ellos. Entonces tomó al niño y lo abrazó, y les dijo:",
      "37": "“Cualquiera que recibe a un niño como este en mi nombre, me recibe a mí, y cualquiera que me recibe a mí, no me recibe a mí, sino al que me envió”.",
      "38": "Juan le dijo a Jesús: “Maestro, vimos a alguien sacando demonios en tu nombre. Nosotros tratamos de detenerlo, porque no era uno de nosotros”.",
      "39": "“No lo detengan”, respondió Jesús. “Porque ninguno que esté haciendo milagros en mi nombre, puede maldecir al mismo tiempo.",
      "40": "El que no está contra nosotros, está a favor de nosotros.",
      "41": "Todo el que les brinde un vaso de agua a ustedes en mi nombre, porque ustedes pertenecen a Cristo, créanme que no perderá su recompensa.",
      "42": "“Pero si cualquiera conduce a uno de estos pequeños que creen en mí, a pecar, mejor sería que fuera lanzado al mar con una piedra de molino atada en su cuello.",
      "43": "Si una mano te hace pecar, ¡córtala! Es mejor entrar a la vida eterna como un lisiado que ir con ambas manos al Gehena, al fuego que no puede apagarse.",
      "45": "Si el pie te hace pecar, ¡córtalo! Es mejor entrar a la vida eterna cojo, que teniendo ambos pies y aun así ser lanzado al Gehena.",
      "47": "Si el ojo te hace pecar, ¡sácalo! Es mejor entrar al reino de Dios con un solo ojo que ser lanzado al Gehena con ambos ojos,",
      "48": "donde los gusanos no mueren y el fuego no se apaga.",
      "49": "Todos serán ‘salados’ con fuego.",
      "50": "La sal es buena, pero si pierde su sabor, ¿cómo podría alguien salarla de nuevo? Ustedes necesitan ser como la sal: vivan en paz unos con otros”."
    },
    "10": {
      "1": "Jesús partió de Capernaúm y se fue a la región de Judea y Transjordania. Una vez más la gente se amontonó para verlo, y él les enseñaba como de costumbre.",
      "2": "Entonces algunos fariseos vinieron a verlo. Trataron de probarlo haciéndole la pregunta: “¿Es legal el divorcio?”",
      "3": "“¿Qué les dijo Moisés que hicieran?” les preguntó como respuesta.",
      "4": "“Moisés permitía que un hombre escribiera un certificado de divorcio y desechara a la esposa”, respondieron ellos.",
      "5": "Entonces Jesús les dijo: “Moisés solo escribió esta regla para ustedes por la dureza de sus corazones.",
      "6": "Sin embargo, en el principio, desde la creación, Dios los creó hombre y mujer.",
      "7": "Esa es la razón por la que el hombre deja a su padre y a su madre y se une en matrimonio con su esposa,",
      "8": "y los dos se vuelven un solo cuerpo. Ya no son más dos, sino uno.",
      "9": "Que nadie separe lo que Dios ha unido”.",
      "10": "Cuando volvieron a estar adentro, los discípulos comenzaron a preguntarle sobre esto.",
      "11": "“Todo hombre que se divorcie de su esposa y vuelva a casarse, comete adulterio contra ella”, les dijo.",
      "12": "“Y si la esposa se divorcia de su esposo y se casa nuevamente, comete adulterio”.",
      "13": "Aconteció que algunas personas trajeron a sus hijos donde estaba Jesús para que los bendijera, pero los discípulos los echaban y trataban de mantener a los niños lejos de Jesús.",
      "14": "Pero cuando Jesús vio lo que estaban haciendo, se molestó mucho y les dijo: “¡Dejen a los niños venir a mí! No se los impidan, porque el reino de los cielos pertenece a todos los que son como estos niños.",
      "15": "Les digo la verdad, y es que todo aquél que no reciba el reino de Dios como un niño, no entrará en él”.",
      "16": "Y Jesús abrazaba a los niños y colocaba sus manos sobre ellos, y los bendecía.",
      "17": "Cuando Jesús se dispuso a seguir su camino, vino un hombre y se arrodilló delante de él. “Maestro bueno, ¿qué debo hacer para asegurarme de que tendré la vida eterna?” le preguntó.",
      "18": "“¿Por qué me llamas bueno?” le preguntó Jesús. “Nadie es bueno, solo Dios.",
      "19": "Ya conoces los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no engañarás, honra a tu padre y a tu madre…”",
      "20": "“Maestro”, respondió el hombre, “ya he obedecido todos esos mandamientos desde que estaba pequeño”.",
      "21": "Jesús lo miró con amor y dijo: “Solo te falta una cosa. Ve y vende todo lo que posees, da el dinero a los pobres, y tendrás tesoro en el cielo. Entonces ven y sígueme”.",
      "22": "Ante esto, el rostro del hombre se desanimó y se fue sintiéndose muy triste, porque era muy rico.",
      "23": "Entonces Jesús miró a su alrededor y les dijo a sus discípulos: “¡Será muy difícil para los ricos entrar al reino de Dios!”",
      "24": "Los discípulos quedaron impresionados por esto. Pero Jesús siguió: “Amigos míos, es difícil entrar al reino de Dios.",
      "25": "Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el reino de Dios”.",
      "26": "Y los discípulos estaban aún más confundidos. “Entonces ¿quién podrá ser salvo en toda la tierra?” se preguntaban unos a otros.",
      "27": "Mirándolos, Jesús respondió: “Desde un punto de vista humano, es imposible, pero no con la ayuda de Dios. Con Dios todo es posible”.",
      "28": "Pedro levantó la voz y dijo: “Nosotros lo hemos dejado todo para seguirte…”",
      "29": "“Les digo la verdad”, respondió Jesús, “cualquiera que deje todo por mi causa, y por causa de la Buena Noticia, su casa o sus hermanos, sus hermanas o a su padre y su madre, sus hijos o sus tierras,",
      "30": "recibirá como recompensa cien veces tantas casas y hermanos, hermanas e hijos y tierras, mas persecución. En el mundo por venir recibirán vida eterna.",
      "31": "Sin embargo, muchos de los primeros serán los últimos, y los últimos serán los primeros”.",
      "32": "Ellos siguieron su camino hacia Jerusalén, mientras Jesús iba adelante. Los discípulos estaban ansiosos y los otros seguidores estaban asustados. Así que Jesús llevó a los discípulos aparte para explicarles lo que estaba a punto de ocurrirle.",
      "33": "“Vamos a Jerusalén”, les dijo, “y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros religiosos. Ellos lo condenarán a muerte y lo entregarán en manos de los extranjeros.",
      "34": "Se burlarán de él, lo escupirán, lo azotarán y lo matarán. Pero tres días después, él se levantará de nuevo”.",
      "35": "Santiago y Juan, los hijos de Zebedeo, vinieron a verlo. “Maestro”, dijeron ellos, “queremos que hagas por nosotros lo que te pidamos”.",
      "36": "“¿Qué quieren que haga por ustedes?” respondió Jesús.",
      "37": "“Cuando estés victorioso y sentado en tu trono, haznos sentar a tu lado, uno a la derecha y el otro a la izquierda”, le dijeron.",
      "38": "“Ustedes no saben lo que están pidiendo”, respondió Jesús. “¿Pueden ustedes beber la copa que yo bebo? ¿Pueden ustedes ser bautizados con el bautismo de dolor que yo voy a sufrir?”",
      "39": "“Sí, podemos”, respondieron ellos. “Ustedes beberán la copa que yo bebo, y serán bautizados con el mismo bautismo que yo”, les dijo Jesús.",
      "40": "“Pero no me corresponde a mí decidir quién se sentará a mi derecha o a mi izquierda. Esos lugares están guardados para aquellos para quienes han sido preparados”.",
      "41": "Cuando los otros diez discípulos escucharon sobre esto, comenzaron a sentirse molestos con Santiago y Juan.",
      "42": "Entonces Jesús reunió a los discípulos y les dijo: “Ustedes pueden darse cuenta de que aquellos que afirman gobernar a las naciones oprimen a su pueblo. Los gobernantes actúan como tiranos.",
      "43": "Pero entre ustedes no será así. Cualquiera de ustedes que quiera ser gobernante, tendrá que ser siervo de todos,",
      "44": "y todo aquel que quiera ser el primero entre ustedes, debe ser el esclavo de todos.",
      "45": "Porque incluso el Hijo del hombre no vino para que lo sirvieran sino para servir, y para dar su vida en rescate para muchos”.",
      "46": "Entonces pasaron por Jericó. Y cuando Jesús y sus discípulos salían de la ciudad junto con una gran multitud, Bartimeo, un indigente ciego, estaba sentado a un lado del camino.",
      "47": "Cuando este escuchó que era Jesús de Nazaret, comenzó a gritar: “¡Jesús, hijo de David, por favor, ten misericordia de mí!”",
      "48": "Y muchas personas le decían que se callara, pero eso solo lograba que él gritara aún más, “¡Jesús, hijo de David, por favor, ten misericordia de mí!”",
      "49": "Jesús se detuvo y dijo: “Díganle que venga”. Entonces lo llamaron, diciéndole: “¡Buenas noticias! Levántate. Él te llama”.",
      "50": "Bartimeo se levantó de un salto, tiró su abrigo al suelo, y se apresuró a llegar donde estaba Jesús.",
      "51": "“¿Qué quieres que haga por ti?” le preguntó Jesús. “Maestro”, le dijo a Jesús, “¡Quiero ver!”",
      "52": "“Puedes irte. Tu confianza en mí te ha sanado”. De inmediato Bartimeo pudo ver y siguió a Jesús por el camino que iba."
    },
    "11": {
      "1": "Cuando se acercaban a Jerusalén, estando cerca de Betfagé y Betania, Jesús envió a dos discípulos para que se adelantaran.",
      "2": "Y les dijo: “Vayan a la aldea que sigue, y tan pronto como entren allí, encontrarán un pollino atado, el cual ninguno ha montado todavía. Desátenlo y tráiganlo aquí.",
      "3": "Si alguno les pregunta qué están haciendo, díganles: ‘El Señor lo necesita y lo devolverá pronto’”.",
      "4": "Entonces ellos partieron de allí, y encontraron un pollino atado a una puerta, afuera en la calle, y lo desataron.",
      "5": "Y algunos de los que estaban allí cerca de ellos les preguntaron: “¿Qué hacen desatando a ese potro”?",
      "6": "Entonces los discípulos respondieron tal como Jesús les había dicho, y las personas los dejaron ir.",
      "7": "Entonces le trajeron a Jesús el pollino, le pusieron sus abrigos encima y Jesús se sentó sobre él.",
      "8": "Y muchas personas extendían sus abrigos por el camino, mientras otros colocaban ramas que habían cortado en los campos.",
      "9": "Los que iban al frente y los que seguían atrás, todos gritaban: “¡Hosanna! Bendito el que viene en el nombre del Señor.",
      "10": "¡Bendito el reino de nuestro padre David que ya se acerca! ¡Hosanna en las alturas!”",
      "11": "Jesús llegó a Jerusalén y entró al Templo. Allí comenzó a mirar a su alrededor, observando cada cosa, y entonces, como se hacía tarde, regresó a Betania con los doce discípulos.",
      "12": "Al día siguiente, después de salir de Betania, Jesús tuvo hambre.",
      "13": "Y desde cierta distancia, vio una higuera con hojas, así que fue hacia ella para ver si tenía algún fruto. Pero cuando llegó allí, se dio cuenta de que solo tenía hojas, porque no era la temporada de higos.",
      "14": "Entonces le dijo a la higuera: “Que de ti no vuelva a salir más fruto”. Y sus discípulos escucharon sus palabras.",
      "15": "Llegaron nuevamente a Jerusalén, y Jesús entró al Templo. Y comenzó a sacar a las personas que estaban comprando y vendiendo dentro del Templo. Volteó las mesas de los cambistas y las sillas de los que vendían palomas.",
      "16": "Entonces detuvo a todos los que llevaban cosas para el Templo.",
      "17": "Y les explicó: “¿Acaso no dice la Escritura: ‘Mi casa será llamada casa de oración para todas las naciones’? ¡Pero ustedes la han convertido en una guarida de ladrones!”",
      "18": "Los jefes de los sacerdotes y maestros religiosos escucharon lo que había ocurrido, y trataban de encontrar la manera de matar a Jesús. Pero le tenían miedo, porque todos estaban muy impresionados por sus enseñanzas.",
      "19": "Cuando llegó la noche, Jesús y sus discípulos se marcharon de la ciudad.",
      "20": "A la mañana siguiente regresaron, vieron la higuera, y se había marchitado toda desde la raíz.",
      "21": "Y Pedro recordó lo que Jesús había hecho, y le dijo: “Maestro, mira, la higuera que maldijiste se ha marchitado”.",
      "22": "“Crean en Dios”, respondió Jesús.",
      "23": "“Créanme cuando les digo que si ustedes le dijeran a esta montaña: ‘Vete de aquí y lánzate al mar,’ y no dudan en sus corazones, sino que están convencidos de lo que están pidiendo, ¡entonces así pasará!",
      "24": "Les estoy diciendo que todo aquello por lo que oren, todo lo que pidan, crean que lo han recibido, y así será.",
      "25": "Pero cuando estén orando, si tienen algo contra alguien, perdónenle, para que así el Padre, que está en el cielo, también pueda perdonar los pecados de ustedes”.",
      "27": "Entonces regresaron a Jerusalén, y mientras caminaba en el Templo, los jefes de los sacerdotes, los maestros religiosos y los líderes se acercaron a él.",
      "28": "“¿Con qué autoridad estás haciendo todo esto?” le reclamaron. “¿Quién te dio ese derecho?”",
      "29": "“Déjenme hacerles una pregunta”, les dijo Jesús. “Si me responden, yo les diré con qué autoridad hago estas cosas.",
      "30": "El bautismo de Juan, ¿provenía del cielo, o de los hombres?”",
      "31": "Entonces ellos debatían entre sí. Y decían: “Si decimos que venía del cielo, el responderá ‘¿Por qué no creyeron en él?’",
      "32": "Pero si decimos que era de origen humano, pues…” Y tenían miedo de la multitud, porque todos creían que Juan era un verdadero profeta.",
      "33": "Entonces le respondieron a Jesús: “No sabemos”. “Entonces yo no les diré quién me dio la autoridad de hacer estas cosas”, respondió Jesús."
    },
    "12": {
      "1": "Entonces Jesús comenzó a hablarles usando relatos ilustrados. “Un hombre plantó una viña. Colocó un cerco a su alrededor, cavó un hueco para que hubiera un lagar y construyó una torre de vigilancia. Entonces se la alquiló a unos granjeros y se fue de viaje.",
      "2": "“Cuando llegó el tiempo de la cosecha, envió a uno de sus siervos donde los granjeros a quienes había alquilado su viña, para que recolectaran las uvas de la viña.",
      "3": "Pero ellos lo agarraron y lo golpearon, y lo enviaron de regreso sin nada.",
      "4": "Entonces el propietario envió a otro siervo. Ellos lo golpearon en la cabeza y lo maltrataron.",
      "5": "Entonces e propietario envió a otro siervo, y a este lo mataron. Luego el propietario envió a muchos otros siervos, y a unos los golpearon y a otros los mataron.",
      "6": "Al final, el único que quedaba era el hijo a quien amaba, y lo envió, pensando: ‘ellos respetarán a mi hijo’.",
      "7": "Pero los granjeros pensaron para sí: ‘Aquí viene el heredero del propietario, ¡si lo matamos, podremos quedarnos con toda su herencia!’",
      "8": "Así que lo tomaron y lo mataron, y lo lanzaron fuera de la viña.",
      "9": "¿Qué hará ahora el dueño de la viña? Vendrá y matará a esos granjeros, y entonces alquilará su viña a otros.",
      "10": "“¿No han leído la Escritura que dice ‘la piedra rechazada por los constructores se ha convertido en la piedra angular.",
      "11": "Esto viene del Señor, y desde nuestro punto de vista es maravilloso’?”",
      "12": "Los líderes judíos trataban de atraparlo porque se dieron cuenta de que la ilustración estaba dirigida a ellos, pero tenían miedo de la multitud. Así que lo dejaron solo y se fueron.",
      "13": "Luego le enviaron a unos fariseos y a otros que estaban a favor de Herodes para tratar de atraparlo en las cosas que decía.",
      "14": "Llegaron y dijeron: “Maestro, sabemos que eres una persona honesta y que no buscas aprobación, porque no te interesa el estatus o la posición. Por el contrario, enseñas el camino de Dios conforme a la verdad. Dinos entonces, ¿es correcto pagar o no el tributo al césar?",
      "15": "¿Deberíamos pagarlo, o deberíamos negarnos a hacerlo?” Pero Jesús, dándose cuenta de lo hipócritas que eran, les preguntó: “¿Por qué intentan atraparme en algo? Muéstrenme una moneda”.",
      "16": "Ellos le dieron una moneda. “¿De quién es esta imagen y la inscripción en ella?” les preguntó Jesús. “Es del césar”, respondieron ellos.",
      "17": "“Entonces devuelvan al césar lo que le pertenece al césar, y a Dios lo que le pertenece a Dios”, les dijo Jesús. Y ellos estaban sorprendidos de su respuesta.",
      "18": "Entonces los Saduceos, quienes no creen en la resurrección, vinieron también y le hicieron una pregunta:",
      "19": "“Maestro, Moisés nos enseñó que si un hombre muere y deja a su viuda sin hijos, entonces su hermano debe casarse con ella, y darle hijos por él.",
      "20": "Digamos que había siete hermanos. El primero se casó y murió sin tener hijos.",
      "21": "El segundo se casó con la viuda, y murió, sin tener hijos. El tercero hizo lo mismo.",
      "22": "De hecho, los siete murieron sin tener hijos. Al final, la mujer también murió.",
      "23": "En la resurrección, ¿cuál de todos será su esposo, siendo que ella fue esposa de los siete hermanos?”",
      "24": "Jesús les dijo: “Esto demuestra que ustedes están equivocados, y que no conocen las Escrituras o el poder de Dios.",
      "25": "Cuando los muertos se levanten, no se casarán, y no se darán en casamiento. Serán como los ángeles que están en el cielo.",
      "26": "Pero respecto a la resurrección, ¿no han leído en los escritos de Moisés el relato de la zarza ardiente, donde Dios habló con Moisés y le dijo: ‘Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?’",
      "27": "Él no es Dios de los muertos, sino de los vivos. ¡Ustedes están completamente equivocados!”",
      "28": "Uno de los maestros religiosos vino y los escuchó discutiendo. Este reconoció que Jesús les había dado una buena respuesta. Así que le preguntó: “¿Cuál es el mandamiento más importante de todos?”",
      "29": "Jesús respondió: “El primer mandamiento es: ‘Escucha, oh, Israel, el Señor nuestro Dios es uno.",
      "30": "Ama al Señor tu Dios con todo tu corazón, con todo tu espíritu, con toda tu mente y con toda tu fuerza’.",
      "31": "El segundo es: ‘Ama a tu prójimo como a ti mismo’. Ningún otro mandamiento es más importante que estos”.",
      "32": "“Eso es correcto, Maestro”, respondió el hombre. “Es cierto lo que dices, que Dios es uno y no hay otro.",
      "33": "Debemos amarlo con todo nuestro corazón, con todo nuestro entendimiento, y con toda nuestra fuerza, y debemos amar a nuestro prójimo como a nosotros mismos. Esto es mucho más importante que las ofrendas y los sacrificios”.",
      "34": "Jesús se dio cuenta de que el hombre había dado una respuesta pertinente, y dijo: “No estás lejos del reino de Dios”. Después de esto, nadie tuvo la valentía para hacerle más preguntas.",
      "35": "Mientras Jesús enseñaba en el Templo, preguntó: “¿Por qué los maestros religiosos afirman que Cristo es el hijo de David?",
      "36": "Pues el mismo David dijo, inspirado por el Espíritu Santo: ‘El Señor dijo a mi Señor: “Siéntate a mi diestra hasta que ponga a tus enemigos bajo tus pies”’.",
      "37": "Pues, si David mismo lo llama Señor, ¿cómo puede él ser el hijo de David?” Y la gran multitud estaba oyendo con mucho deleite lo que Jesús decía.",
      "38": "Y Jesús seguía enseñándoles, diciendo: “¡Tengan cuidado con los maestros religiosos! A ellos les encanta caminar por ahí con batas largas, y que los saluden con respeto en las plazas.",
      "39": "Les encanta tener los asientos más importantes en las sinagogas, y los mejores lugares en los banquetes.",
      "40": "Engañan a las viudas y les quitan lo que poseen, y encubren el tipo de personas que son realmente, con oraciones extensas y llenas de palabrerías. Ellos recibirán una condenación severa en el juicio”.",
      "41": "Jesús se sentó al otro lado de la alcancía de la tesorería del Templo, mientras veía a la gente echando las monedas. Muchos ricos que estaban allí daban mucho dinero, de manera extravagante.",
      "42": "Entonces una viuda pobre vino y echó solo dos monedas pequeñas.",
      "43": "Entonces él llamó a sus discípulos y les dijo: “Les digo la verdad: esa pobre viuda ha dado más que todos los demás juntos.",
      "44": "Todos ellos dieron lo que tenían de sus riquezas, pero ella dio de su pobreza lo que no tenía. Ella dio todo lo que tenía para vivir”."
    },
    "13": {
      "1": "Cuando Jesús salía del Templo, uno de sus discípulos le dijo: “¡Maestro, mira toda esa cantidad de piedras y esas magníficas edificaciones!”",
      "2": "“¿Ves todos eso?” le respondió Jesús. “No quedará piedra sobre piedra. Todo será derribado”.",
      "3": "Al sentarse en el Monte de los Olivos, mirando el Templo, Pedro, Santiago, Juan y Andrés le preguntaron en privado:",
      "4": "“Dinos cuándo ocurrirá esto. ¿Cuál es la señal de que todo esto está a punto de cumplirse?”",
      "5": "Jesús comenzó a decirles: “No dejen que nadie los engañe.",
      "6": "Muchos vendrán en mi nombre, diciendo: ‘Yo soy el Cristo’. Así engañarán a muchas personas.",
      "7": "No se asusten cuando escuchen de guerras aquí y allá. Estas cosas deben suceder pero este no es el fin.",
      "8": "Las naciones pelearán unas contra otras, y los reinos unos contra otros. Habrá terremotos en diferentes lugres y también hambrunas. Estos son los comienzos de los dolores de parto que sufrirá el mundo.",
      "9": "“¡Cuídense! Ellos los entregarán a ustedes a las cortes para ser juzgados. Ustedes serán golpeados en las sinagogas. Y por mi causa ustedes tendrán que estar en pie frente a gobernantes y reyes, y ustedes les testificarán.",
      "10": "“Y es necesario que primero se anuncie la Buena Noticia en toda nación.",
      "11": "Cuando ellos vengan a arrestarlos y juzgarlos, no se preocupen por lo que vayan a decir. Digan lo que se les diga en ese momento, porque no serán ustedes los que hablen, sino el Espíritu Santo.",
      "12": "“El hermano entregará a su hermano a la muerte, y el padre entregará a su hijo. Los hijos se volverán en contra de sus padres y harán que los condenen a muerte.",
      "13": "Ustedes serán odiados por todos, por mi causa, pero todo el que persevere hasta el fin será salvo.",
      "14": "“Pero cuando vean la ‘abominación desoladora’ en el lugar donde no debe estar (el que lee, que entienda), entonces los que estén en Judea deben correr a las montañas.",
      "15": "Los que estén en el techo, no entren de regreso a la casa a buscar nada.",
      "16": "Los que están afuera, en los campos, no vayan a la casa a buscar un abrigo.",
      "17": "¡Cuán difícil será para las que estén embarazadas o lactando en esos días!",
      "18": "Oren para que esto no ocurra durante el invierno.",
      "19": "Porque estos serán días de tribulación como nunca ha habido desde el principio de la creación de Dios hasta ahora, y nunca más habrá.",
      "20": "Si Dios no acortase esos días, nadie sobreviviría. Sin embargo, por causa de los que Dios ha escogido, él ha acortado esos días.",
      "21": "“De modo que si alguno les dice: ‘miren, aquí está el Mesías,’ o ‘miren, está allá,’ no lo crean.",
      "22": "Porque aparecerán falsos Mesías y falsos profetas, y harán milagros y maravillas para engañar, si fuese posible, a los escogidos de Dios.",
      "23": "¡Tengan cuidado! Yo les he dicho todo antes de que suceda”.",
      "24": "“Esto es lo que ocurrirá después de esas tribulaciones: ‘el sol se oscurecerá, la luna no brillará,",
      "25": "las estrellas caerán del cielo, y los poderes en los cielos serán conmovidos’.",
      "26": "“Entonces verán al Hijo del hombre venir en las nubes, con gran poder y gloria.",
      "27": "Él enviará a los ángeles, y reunirá a todos sus escogidos desde donde estén, desde las partes más lejanas de la tierra hasta el punto más lejano del cielo.",
      "28": "“Aprendan la lección de la higuera: cuando sus ramas crecen suaves y se caen sus hojas, ya saben que el verano está cerca.",
      "29": "De la misma manera, cuando vean suceder estas cosas, ya sabrán que está cerca, ¡justo a las puertas!",
      "30": "Les digo la verdad, esta generación no llegará a su fin hasta que estas cosas hayan ocurrido.",
      "31": "El cielo y la tierra llegarán a su fin, pero mis enseñanzas no.",
      "32": "“Nadie sabe el día ni la hora en que esto ocurrirá, ni siquiera los ángeles que están en el cielo, ni siquiera el Hijo; solo el Padre lo sabe.",
      "33": "¡Estén atentos! ¡Estén despiertos! Porque ustedes no saben cuándo sucederá esto.",
      "34": "Es como un hombre que se fue de viaje. Se fue de la casa y le dio autoridad a cada uno de sus sirvientes para hacer lo que él les había dicho. Pero al portero le dijo que se mantuviera despierto.",
      "35": "“Así que estén vigilantes, porque no saben en qué momento regresará el dueño de la casa. Puede ser al anochecer, a la media noche, antes del amanecer, o en la mañana.",
      "36": "Más vale que no estén durmiendo si el dueño regresa sorpresivamente.",
      "37": "Lo que les digo a ustedes, lo digo a todos: ¡Estén vigilantes!”"
    },
    "14": {
      "1": "Faltaban dos días para la Pascua y para la fiesta de los panes sin levadura. Los jefes de los sacerdotes y los líderes religiosos estaban tratando de encontrar alguna manera oculta de arrestar a Jesús y mandarlo a matar.",
      "2": "“Pero no será durante la Pascua”, pensaban ellos, “de lo contrario el pueblo podría amotinarse”.",
      "3": "Mientras tanto, Jesús estaba en Betania cenando en la casa de Simón, el leproso. Entonces una mujer entró con un frasco de alabastro que contenía un costoso perfume de nardo puro. Ella quebró el frasco y derramó el perfume sobre la cabeza de Jesús.",
      "4": "Y algunos de los que estaban allí se molestaron y dijeron: “¿Por qué desperdiciar este perfume?",
      "5": "Podría haberse vendido por el salario de un año y luego se le habría dado ese dinero a los pobres.” Y estaban muy molestos con ella.",
      "6": "Pero Jesús respondió: “¡Déjenla en paz! ¿Por qué la critican por hacer algo bueno por mí?",
      "7": "Ustedes siempre tendrán a los pobres entre ustedes y podrán ayudarlos cuando quieran. Pero no siempre me tendrán a mí aquí con ustedes.",
      "8": "Ella hizo lo que pudo: ungió mi cuerpo en anticipación para mi sepultura.",
      "9": "Les digo la verdad: dondequiera que se predique la Buena Noticia, la gente recordará lo que ella hizo”.",
      "10": "Entonces Judas Iscariote, uno de los doce discípulos, fue donde los jefes de los sacerdotes y llegó con ellos a un acuerdo para entregarles a Jesús.",
      "11": "Cuando ellos oyeron esto, se alegraron, y prometieron pagarle. Así que Judas comenzó a buscar una oportunidad para entregar a Jesús.",
      "12": "El primer día de la fiesta de los panes sin levadura, el tiempo cuando se sacrifica el cordero de la Pascua, los discípulos de Jesús le preguntaron: “¿Dónde quieres que vayamos a preparar la cena de la Pascua para ti?”",
      "13": "Entonces él envió a dos de sus discípulos, diciéndoles: “Entren a la ciudad y allí conocerán a un hombre que llevará una olla de agua. Síganlo",
      "14": "y cuando él entre a una casa, pregúntenle al dueño dónde puedo yo celebrar con mis discípulos la Pascua.",
      "15": "Él los llevará a un salón en el piso de arriba, que ya está arreglado y listo. Allí pueden hacer los preparativos para nosotros”.",
      "16": "Entonces los discípulos fueron a la ciudad, y encontraron las cosas tal como él las había descrito. Prepararon la cena de la Pascua,",
      "17": "y en la noche Jesús fue allí con los doce discípulos.",
      "18": "Mientras estaban sentados y comiendo, Jesús dijo: “Les digo la verdad: uno de ustedes va a entregarme, uno que está comiendo ahora conmigo”.",
      "19": "Ellos estaban sorprendidos, y cada uno preguntaba: “No soy yo, ¿cierto?”",
      "20": "“Es uno de los doce, uno de ustedes y que está compartiendo esta comida conmigo.",
      "21": "El Hijo del hombre morirá, tal como lo dijeron las Escrituras. ¡Pero cuán terrible será para quien entregue al Hijo del hombre! Mejor sería que ese hombre no hubiera nacido”.",
      "22": "Mientras comían, Jesús tomó el pan con sus manos. Luego lo bendijo y lo dio a los discípulos. “Tomen. Este es mi cuerpo”, les dijo.",
      "23": "Entonces tomó la copa en sus manos. La bendijo y la dio a los discípulos. Y todos bebieron de ella.",
      "24": "“Esta es mi sangre”, les dijo, “el pacto que es vertido por muchos.",
      "25": "Les digo la verdad: no beberé más del fruto de la vid hasta el día en que lo beba nuevamente en el reino de Dios”.",
      "26": "Después de haber cantado un salmo, se fueron hacia el Monte de los Olivos.",
      "27": "“Todos ustedes me abandonarán”, les dijo Jesús. “Porque como dicen las Escrituras, ‘Yo atacaré al pastor, y las ovejas estarán totalmente dispersas’.",
      "28": "Pero después que yo me haya levantado de entre los muertos, iré delante de ustedes a Galilea”.",
      "29": "“Yo no te abandonaré aunque todos los demás lo hagan”, respondió Pedro.",
      "30": "Jesús le respondió: “Te digo la verdad hoy: esta misma noche, antes de que el gallo cante dos veces, tres veces negarás que me conoces”.",
      "31": "Pero Pedro, insistentemente dijo: “Aun si me toca morir contigo, nunca te negaré”. Y todos ellos dijeron lo mismo.",
      "32": "Llegaron entonces a un lugar llamado Getsemaní, donde Jesús le dijo a sus discípulos: “Siéntense aquí mientras yo voy a orar”.",
      "33": "Y llevó consigo a Pedro, Santiago y Juan. Entonces su espíritu se turbó y estaba muy afligido.",
      "34": "Jesús les dijo: “Mi agonía es tan dolorosa que siento que muero. Por favor, quédense aquí y estén despiertos”.",
      "35": "Se fue un poco más lejos y se postró en el suelo. Oraba, pidiendo que el momento que estaba por llegar pudiera evitarse, si fuera posible.",
      "36": "“¡Abba, Padre! Tú puedes hacerlo todo”, decía. “Por favor, quítame esta copa de sufrimiento. Pero que no sea como yo quiero, sino como tú quieres”.",
      "37": "Entonces Jesús regresó y encontró a los discípulos dormidos. “Simón, ¿estás durmiendo?” le preguntó a Pedro. “¿No pudieron estar despiertos conmigo tan solo una hora?",
      "38": "Quédense despiertos y oren para que no caigan en tentación. El espíritu está dispuesto, pero el cuerpo es débil”.",
      "39": "Una vez más los dejó allí, y oraba, pidiendo lo mismo otra vez.",
      "40": "Entonces regresó y una vez más los encontró durmiendo porque no podía mantener sus ojos abiertos. Ellos no sabían qué responder.",
      "41": "Entonces Jesús regresó por tercera vez, y les preguntó, “¿aún están dormidos? ¿Aún están descansando? ¡Pues ya es suficiente, porque ha llegado el momento! Miren, el Hijo del hombre está a punto de ser entregado en manos de pecadores.",
      "42": "¡Levántense! ¡Vamos! Miren, aquí viene el que me entrega”.",
      "43": "Justo cuando decía esto, Judas—uno de los doce discípulos—llegó con una turba que traía espadas y palos, enviados por los jefes de los sacerdotes, líderes religiosos y ancianos.",
      "44": "Aconteció que el que entregaba a Jesús se había puesto de acuerdo con ellos en una señal: “El que yo bese, ese es. Arréstenlo, y llévenselo bajo custodia”.",
      "45": "Judas llegó directamente donde estaba Jesús. “Maestro”, le dijo, y lo besó.",
      "46": "Entonces ellos lo agarraron y lo arrestaron.",
      "47": "Pero uno de los que estaba allí sacó su espada e hirió al siervo del sumo sacerdote, cortándole la oreja.",
      "48": "“¿Acaso soy alguna clase de rebelde, que han venido a arrestarme con espadas y palos?” les preguntó Jesús.",
      "49": "“Estuve allí en el Templo, enseñándoles cada día. ¿Por qué no me arrestaron en ese momento? Pero esto ha ocurrido para cumplir las Escrituras”.",
      "50": "Entonces todos los discípulos de Jesús lo abandonaron y huyeron.",
      "51": "(Uno de sus seguidores era un joven que usaba solamente un vestido de lino.",
      "52": "Ellos lo sujetaron por la fuerza, pero él salió corriendo desnudo, dejando allí tirado su vestido).",
      "53": "Entonces llevaron a Jesús a la casa del sumo sacerdote, donde se habían reunido todos los jefes de los sacerdotes, ancianos y líderes religiosos.",
      "54": "Pedro lo seguía a la distancia, y entró al patio de la casa del sumo sacerdote. Se sentó allí con los guardias y se calentaba cerca de la fogata.",
      "55": "Dentro de la casa, los jefes de los sacerdotes y todo el concilio de gobierno trataba de encontrar alguna evidencia para mandar a matar a Jesús, pero no podían encontrar nada.",
      "56": "Había muchos dando falso testimonio contra él, pero sus afirmaciones no concordaban.",
      "57": "Algunos de ellos se levantaron a decir cosas falsas sobre Jesús.",
      "58": "“Lo oímos decir: ‘Destruiré este Templo que han construido manos humanas, y en tres días lo volveré a construir sin usar las manos’”.",
      "59": "Pero aun así sus testimonios no concordaban.",
      "60": "Entonces el sumo sacerdote se puso en pie frente al concilio, y le preguntó a Jesús: “¿No tienes nada que decir en respuesta a las acusaciones que se han hecho en tu contra?”",
      "61": "Pero Jesús permanecía en silencio y no respondía. Así que el sumo sacerdote le preguntó de nuevo: “¿eres el Mesías, el Hijo del Dios bendito?”",
      "62": "“Lo soy”, respondió Jesús, “y ustedes verán al Hijo del hombre sentado a la diestra del Todopoderoso, y viniendo en las nubes del cielo”.",
      "63": "Entonces el sumo sacerdote rasgó sus vestidos y preguntó: “¿Por qué necesitamos más testigos?",
      "64": "¡Ustedes mismos han escuchado la blasfemia! ¿Qué tienen para decir?” Y todos lo hallaron culpable y lo condenaron a muerte.",
      "65": "Entonces algunos de ellos comenzaron a escupirlo. Le vendaron los ojos, lo golpeaban en la cabeza y le decían: “¿Por qué no profetizas ‘profeta’?” Y los guardias se lo llevaron y lo golpearon.",
      "66": "Mientras tanto Pedro estaba abajo en el patio. Y una de las criadas del sumo sacerdote pasaba por allí,",
      "67": "y al ver a Pedro que se calentaba junto a la fogata, lo miró fijamente y dijo: “¡Tú también estabas con Jesús de Nazaret!”",
      "68": "Pero él lo negó. “No sé de qué hablas, ni qué quieres decir”, respondió. Entonces salió al patio delantero, y en ese momento un gallo cantó.",
      "69": "Al verlo, la criada volvió a decir delante de los que estaban allí: “¡Este hombre es uno de ellos!”",
      "70": "Y una vez más Pedro lo negó. Al cabo de un rato, ellos volvieron a decirle a Pedro: “¡Definitivamente eres uno de ellos porque eres galileo también!”",
      "71": "Pedro comenzó a decir maldiciones respecto de sí mismo y juró: “No conozco a este hombre del cual hablan ustedes”.",
      "72": "E inmediatamente el gallo cantó la segunda vez. Entonces Pedro se acordó de lo que Jesús le había dicho: “Antes de que el gallo cante dos veces, me negarás tres veces”. Cuando se dio cuenta de lo que había hecho, rompió a llorar."
    },
    "15": {
      "1": "Temprano, a la mañana siguiente, los jefes de los sacerdotes, los ancianos y los maestros religiosos—todo el concilio de gobierno—tomaron una decisión. Dieron la orden de que fuera atado y entregado a Pilato.",
      "2": "Pilato le preguntó: “¿Eres tú el rey de los judíos?” “Tú lo has dicho”, respondió Jesús.",
      "3": "El jefe de los sacerdotes presentó muchas acusaciones contra él.",
      "4": "Y Pilato le preguntó una vez más: “¿No vas a responder? ¡Mira cuántas acusaciones están presentando contra ti!”",
      "5": "Pero Jesús no dio más respuestas, para sorpresa de Pilato.",
      "6": "Y Pilato tenía la costumbre de liberar a un prisionero durante la Pascua, a quien el pueblo pidiera.",
      "7": "Y uno de los prisioneros era un hombre llamado Barrabás, quien pertenecía a un grupo de rebeldes que había cometido asesinatos durante una revuelta.",
      "8": "La multitud fue donde Pilato y le pidieron que liberara a un prisionero como era su costumbre.",
      "9": "“¿Quieren que libere al Rey de los judíos?” les preguntó,",
      "10": "pues él se había dado cuenta de que era por celos que los jefes de los sacerdotes le habían entregado a Jesús.",
      "11": "Pero los jefes de los sacerdotes causaron revuelo entre la multitud para que pidieran la liberación de Barrabás.",
      "12": "“¿Entonces qué debo hacer con el que ustedes llaman Rey de los judíos?” les preguntó.",
      "13": "“¡Crucifícalo!” gritaron en respuesta.",
      "14": "“¿Por qué? ¿Qué crimen ha cometido?” les preguntó Pilato. “¡Crucifícalo!” respondieron, gritando más fuerte aún.",
      "15": "Por complacer a la turba, Pilato liberó a Barrabás. Primero mandó a azotar a Jesús y luego lo entregó para que lo crucificaran.",
      "16": "Entonces los soldados se lo llevaron al patio del Pretorio, donde llamaron a toda la cohorte.",
      "17": "Le pusieron una bata de color púrpura e hicieron una corona de espinos, la cual pusieron sobre su cabeza.",
      "18": "Entonces lo saludaban, diciendo: “¡Salve, Rey de los judíos!”",
      "19": "Y repetidas veces lo golpearon en la cabeza con una vara, lo escupían y se arrodillaban delante de él como si lo adorasen.",
      "20": "Después que terminaron de burlarse de él, le quitaron la bata púrpura, y le volvieron a colocar su ropa. Entonces se lo llevaron para crucificarlo.",
      "21": "Obligaron a un hombre que pasaba por allí, llamado Simón de Cirene, quien venía del campo, para que cargara la cruz de Jesús. Simón era el Padre de Alejandro y Rufo.",
      "22": "Y trajeron a Jesús al lugar llamado Gólgota, que significa “el lugar de la Calavera”.",
      "23": "Allí le ofrecieron vino mezclado con mirra, pero él se negó a beberlo.",
      "24": "Entonces lo crucificaron. Repartieron sus prendas de vestir, y lanzaron dados para decidir quién se llevaría cada cosa.",
      "25": "Eran las nueve de la mañana cuando lo crucificaron.",
      "26": "La acusación escrita en su contra decía: “El Rey de los judíos”.",
      "27": "Con él crucificaron a dos criminales, uno a su izquierda y otro a su derecha.",
      "29": "Y la gente que pasaba por allí le gritaba con insultos, sacudiendo sus cabezas y diciendo: “¡Oye, tu! Tú que decías que ibas a destruir el Templo y reconstruirlo en tres días:",
      "30": "¡Sálvate a ti mismo y baja de la cruz!”",
      "31": "De igual modo los jefes de los sacerdotes y los maestros religiosos se burlaban de él, diciendo: “Salvó a otros, pero no puede salvarse a sí mismo.",
      "32": "Si él realmente es el Mesías, el Rey de Israel, ¿por qué, entonces, no baja de la cruz para que podemos ver y creerle?” Incluso los que estaban crucificados con él lo insultaban.",
      "33": "A medio día hubo una gran oscuridad en toda la tierra que duró hasta las tres de la tarde.",
      "34": "A las tres de la tarde Jesús gritó: “Elí, Elí, lema sabactani”, que quiere decir: “Dios mío, Dios mío, ¿por qué me has abandonado?”",
      "35": "Y algunos de los que estaban allí oyeron esto y dijeron: “Está llamando a Elías”.",
      "36": "Un hombre corrió y llenó una esponja con vinagre, la puso en un palo y trató de dárselo a Jesús para que lo bebiera. “¡Déjenlo en paz!”, dijo. “Veamos si Elías vendrá a bajarlo de ahí”.",
      "37": "Entonces Jesús gimió fuertemente, y murió.",
      "38": "El velo del Templo se rompió de arriba a abajo.",
      "39": "Cuando el centurión que estaba frente a Jesús vio cómo murió, dijo: “Este hombre era de verdad el Hijo de Dios”.",
      "40": "Había algunas mujeres mirando a la distancia, incluyendo a María Magdalena, María la madre de Santiago (el menor) y José, y Salomé.",
      "41": "Ellas habían seguido a Jesús y habían cuidado de él mientras estuvo en Galilea. Muchas otras mujeres que habían venido con él a Jerusalén también estaban allí.",
      "42": "Era viernes, el día antes del sábado. Cuando llegó la noche,",
      "43": "José de Arimatea, quien era miembro del concilio de gobierno, y que esperaba el reino de Dios, tuvo la valentía de ir donde Pilato y pedirle el cuerpo de Jesús.",
      "44": "Pilato se sorprendió al saber que Jesús había muerto tan pronto, así que mandó a llamar al centurión y le preguntó si Jesús ya había muerto.",
      "45": "Después de tener la confirmación del centurión, Pilato le dio permiso a José de tomar el cuerpo.",
      "46": "José compró una sábana de lino. Luego bajó el cuerpo de Jesús de la cruz y lo envolvió en la sábana, y lo colocó en una tumba que había sido elaborada a partir de una piedra. Después rodó y colocó una piedra pesada en la entrada de la tumba.",
      "47": "María Magdalena y María, la madre de José, estaban mirando dónde habían colocado a Jesús."
    },
    "16": {
      "1": "Cuando terminó el Sábado, María Magdalena, María la madre de Santiago y Salomé compraron ungüentos aromáticos para ir a ungir el cuerpo de Jesús.",
      "2": "Y el domingo por la mañana muy temprano, cuando apenas salía el sol, fueron a la tumba.",
      "3": "Se preguntaban unas a otras: “¿Quién rodará por nosotras la piedra que está en la entrada de la tumba?”",
      "4": "Pero cuando llegaron, vieron que la piedra enorme y pesada ya estaba movida de su lugar.",
      "5": "Entonces entraron a la tumba y vieron a un joven con una bata blanca y larga que estaba sentado a la derecha, y estaban asustadas.",
      "6": "“No tengan miedo”, les dijo. “Ustedes buscan a Jesús el Nazareno, el que fue crucificado. Él se ha levantado de entre los muertos. No está aquí.",
      "7": "Miren, este es el lugar donde lo pusieron para que descansara. Ahora vayan, y díganles a los discípulos y a Pedro que él va delante de ustedes a Galilea. Lo verán allí, tal como les dijo”.",
      "8": "Ellas se fueron corriendo de la tumba, estaban temblando y confundidas. No le dijeron a nadie porque estaban muy asustadas.",
      "9": "Cuando Jesús se levantó de entre los muertos el domingo por la mañana, se le apareció primero a María Magdalena, de quien había expulsado siete demonios.",
      "10": "Ella fue y le contó a los que habían estado con él, cuando ellos estaban llorando y lamentando la muerte de Jesús.",
      "11": "Pero cuando oyeron que Jesús estaba vivo y que ella lo había visto, no creyeron.",
      "12": "Sin embargo, más tarde Jesús se le apareció de una manera distinta a otros dos discípulos que se habían ido al campo.",
      "13": "Entonces ellos regresaron y le contaron a los otros discípulos, pero ellos no les creyeron.",
      "14": "Después de esto se le apareció a los once discípulos mientras comían. Jesús los reprendió por su falta de confianza y terquedad, porque no le habían creído a los que lo habían visto después que haber resucitado.",
      "15": "Entonces les dijo: “Vayan por todo el mundo, y anuncien la Buena Noticia a todos.",
      "16": "Todo el que crea y sea bautizado será salvo, pero todo el que elija no creer, será condenado.",
      "17": "Estas señales acompañarán a todos los que creen en mí: expulsarán demonios en mi nombre, hablarán nuevos idiomas,",
      "18": "y podrán manipular serpientes, y si toman algo venenoso no les hará daño alguno; pondrán sus manos sobre los enfermos y estos serán sanados”.",
      "19": "Entonces, el Señor Jesús, cuando terminó de hablarles, fue llevado hacia el cielo, donde se sentó a la diestra de Dios.",
      "20": "Los discípulos salieron y predicaron la Buena Noticia en todos lados, y el Señor obraba por medio de ellos, confirmando el mensaje por medio de muchos milagros."
    }
  }
}