{
  "nombre": "Salmos",
  "categoria": "Poético",
  "capitulo": {
    "1": {
      "1": "Felices los que no siguen los consejos del malvado, los que se niegan a seguir el camino de los pecadores y no se burlan de los demás.",
      "2": "Sino que por el contrario aman obedecer la ley del Señor, y piensan en ella día y noche.",
      "3": "Son como árboles plantados junto a ríos de agua viva, que producen fruto en cada temporada. Sus hojas nunca se marchitan, y son exitosos en todo lo que hacen.",
      "4": "Pero tal no es el caso de los malvados. Ellos son como paja que se lleva el viento.",
      "5": "Por eso los malvados no sobrevivirán al juicio, pues los pecadores no tienen lugar entre los que viven con rectitud.",
      "6": "Porque el Señor guarda a los que siguen el camino del bien, pero el camino de los malvados conduce a la muerte."
    },
    "2": {
      "1": "¿Por qué traman rebelión las naciones? Los pueblos conspiran, pero sin ningún sentido.",
      "2": "Los reyes del mundo se preparan para el ataque, y los gobernantes se reúnen para conspirar contra el Señor y su ungido, diciendo:",
      "3": "“Rompamos las cadenas y desechemos las cuerdas que nos atan”",
      "4": "Pero el que se sienta en el trono hasta se ríe. El Señor se ríe de ellos.",
      "5": "Con un trueno los espantará en medio de su furia, diciendo:",
      "6": "“Yo soy quien puso a mi rey en Sión, mi monte sagrado”.",
      "7": "“Yo proclamaré el decreto del Señor”, dice el rey. “Él me dijo: ‘Tú eres mi hijo. Hoy me he convertido en tu padre.",
      "8": "Si me lo pides, te daré las naciones como posesión. Toda la tierra será tuya.",
      "9": "Los quebrantarás con vara de hierro, y como vasija de barro los desmenuzarás’”.",
      "10": "Entonces, ustedes los reyes, ¡Actúen con sabiduría! ¡Estén advertidos, gobernantes de la tierra!",
      "11": "¡Sirvan al Señor con reverencia, y alégrense con temblor!",
      "12": "Sométanse a su hijo para que no se enoje y mueran repentinamente. Su ira se inflama de repente, pero felices son los que acuden a él buscando protección."
    },
    "3": {
      "1": "El Salmo de David refiriéndose a la vez que tuvo que huir de su hijo Absalón Señor, mis enemigos se han multiplicado. Hay muchos rebelándose contra mi.",
      "2": "Muchos me dicen: “Dios no puede salvarte”. Selah.",
      "3": "Pero tu, oh Señor, eres un escudo protegiéndome. Tu me das la victoria; y sostienes mi cabeza en alto.",
      "4": "Clamo al Señor pidiendo ayuda, y él me responde desde su monte santo. Selah.",
      "5": "Me acuesto a dormir, y en la mañana me levanto porque el Señor cuida de mi.",
      "6": "No tengo miedo de las decenas de miles que me rodean y que están en mi contra.",
      "7": "¡Defiéndeme, Señor! ¡Sálvame, mi Dios! ¡Abofetea a todos mis enemigos, y rompe los dientes de los malvados!",
      "8": "La salvación te pertenece, Señor. Sé una bendición sobre tu pueblo. Selah."
    },
    "4": {
      "1": "Para el director del coro. Un salmo de David, con acompañamiento de instrumentos de cuerda. Cuando llame, por favor, respóndeme, oh Dios, mi defensor. Cuando estuve rodeado de problemas, tú me mostraste la salida. Dame de tu gracia y escucha mi oración.",
      "2": "¿Hasta cuándo, oh pueblo, arruinarás mi reputación? ¿Hasta cuándo amarás la vanidad y las mentiras? Selah.",
      "3": "Noten que el Señor otorga favores especiales a los fieles. El Señor escucha cuando lo llamo.",
      "4": "Tengan temor, y no pequen. Mediten sobre esto al acostarse y guarden silencio. Selah.",
      "5": "Ofrezcan sacrificios con la actitud correcta. Confíen en el Señor.",
      "6": "Muchos dicen: “¿Quién nos mostrará el bien?” Señor, que tu rostro brille sobre nosotros.",
      "7": "La felicidad que tú me das es mejor que la de aquellos que tienen una cosecha abundante de grano y vino nuevo.",
      "8": "Me acostaré en paz y así mismo dormiré, porque tú, Señor, me guardas."
    },
    "5": {
      "1": "Para el director del coro. Un salmo de David, con acompañamiento de flautas. Señor, escúchame. No ignores mis gemidos de angustia.",
      "2": "Escucha mi súplica por tu ayuda, mi Rey y mi Dios, porque a ti oro.",
      "3": "Por favor, Señor, escucha lo que vengo a decirte en las horas de la mañana. Cada mañana traigo a ti mis peticiones y espero tu respuesta.",
      "4": "Porque tú no eres un Dios que se deleita en la maldad, y contigo el mal no tiene cabida.",
      "5": "Los orgullosos no pueden venir ante tu presencia. Tú odias a todos los que hacen el mal.",
      "6": "Tú destruirás a los mentirosos. El Señor aborrece a los sanguinarios y engañadores.",
      "7": "Pero por la grandeza de tu amor fiel, puedo venir a tu casa, y maravillado de ti me postro en tu Santo Templo.",
      "8": "Guíame, Señor, tú que siempre haces lo recto, y sálvame de mis enemigos. Muéstrame con claridad tu camino.",
      "9": "No se puede confiar en nada de lo que ellos dicen, pues su deseo es destruir. Su garganta es como una tumba abierta, y sus lenguas están llenas de adulación.",
      "10": "¡Dios, condénalos y decláralos culpables! Hazlos caer por causa de sus planes de maldad. Deséchalos por causa de sus pecados, porque se han rebelado contra ti.",
      "11": "Pero que todos los que en tu confían Sean felices, y canten de alegría por siempre. Extiende tu protección sobre ellos para que todos los que aman tu carácter celebren con gozo.",
      "12": "Porque tú, Señor, bendices al que vive en rectitud, y lo proteges con tu escudo de amor."
    },
    "6": {
      "1": "Para el director del coro. Para acompañamiento de instrumentos de cuerda según el Seminit. Un salmo de David. Señor, por favor, no me condenes por causa de tu enojo hacia mi; por favor, no me castigues con tu ira.",
      "2": "Ten misericordia de mi, Señor, porque estoy débil; sáname, Señor, porque estoy enfermo hasta los huesos.",
      "3": "Tiemblo de miedo. ¿Hasta cuándo Señor, harás algo?",
      "4": "Vuélvete hacia mi, Señor, ¡y rescátame! ¡Sálvame por tu gran amor!",
      "5": "Porque nadie recuerda cuando ya está muerto. ¿Quién podrá alabarte desde el sepulcro?",
      "6": "Mis gemidos me han consumido. Cada noche mi cama se inunda con mi llanto, y mi sillón rebosa con mis lágrimas.",
      "7": "De tanto llorar no puedo casi ni ver. Mis ojos se debilitan por la agonía que me causan mis enemigos.",
      "8": "Déjenme en paz, pueblo que hace el mal. Porque el Señor ha escuchado mi llanto.",
      "9": "El Señor ha escuchado mi ruego de ayuda, y él responde mi oración.",
      "10": "Todos los que me odian serán vencidos y aterrorizados con gran vergüenza, y huirán con gran humillación."
    },
    "7": {
      "1": "Un salmo (Sigaión) de David, el cual cantó al Señor refiriéndose a Cus, de la tribu de Benjamín. Señor, mi Dios, tu eres mi protección. Sálvame de los que me persiguen. ¡Por favor, rescátame!",
      "2": "De lo contrario, me devorarán como a un león, y me harán trizas sin nadie que me salve.",
      "3": "Si he hecho aquello de lo que me acusan, si mis manos son culpables,",
      "4": "si he pagado mal a un amigo, si le he robado a mi enemigo sin razón,",
      "5": "entonces deja que mis enemigos me alcancen, y déjalos que me atrapen hasta llevarme al suelo y que arrastren mi reputación en el polvo. Selah.",
      "6": "Levántate, Señor, y en tu ira álzate contra mis enemigos. ¡Despiértate, Señor, y hazme justicia!",
      "7": "Junta a las naciones delante de ti, gobiérnalas desde tu trono que está en lo alto.",
      "8": "El Señor juzga a todos los pueblos. Defiéndeme, Señor, conforme a mi rectitud e integridad.",
      "9": "Por favor, ponle fin a todo el mal hecho por los malvados. Vindica a los que hacen el bien, porque tú eres el Señor de justicia que examina las mentes y los corazones.",
      "10": "El Altísimo es mi defensa. Es el que salva a los que viven en justicia.",
      "11": "Dios es un juez justo que se enoja con los que hacen el mal.",
      "12": "Si no se arrepienten, él afilará su espada. Ya tiene armado su arco.",
      "13": "Ha preparado armas mortales, y tiene preparadas flechas ardientes.",
      "14": "¡Miren cómo los malvados conciben el mal! Se embarazan con maldad, y dan a luz al engaño.",
      "15": "Cavan un pozo profundo para hacer caer a la gente, pero son ellos mismos quienes caen en él.",
      "16": "La maldad que hacen rebota y cae sobre sus cabezas; y su violencia caerá sobre sus propios cráneos.",
      "17": "Agradeceré al Señor porque él hace justicia; cantaré alabanzas al nombre del Altísimo."
    },
    "8": {
      "1": "Para el director del coro. Sobre el Gitit. Un salmo de David. ¡Señor, nuestro Señor, tu majestoso nombre llena toda la tierra! Tu majestad es más grande que los cielos,",
      "2": "y lo cantan las voces de los niños. Tu fuerza sobrepasa a tus oponentes, y silencias al enemigo y al vengador.",
      "3": "Cuando contemplo los cielos que hicieron tus manos, la luna y las estrellas que en él pusiste,",
      "4": "¿Qué son los seres humanos para que pienses en ellos? ¿Qué somos las personas para que cuides de nosotros?",
      "5": "Los creaste un poco menores que Dios, coronándoles de gloria y majestad.",
      "6": "Los pusiste a cargo de toda tu creación, dándoles autoridad sobre todo:",
      "7": "sobre las ovejas, sobre el ganado, sobre los animales del campo,",
      "8": "sobre las aves del cielo, y los peces del mar, así como sobre todo lo que nada en el océano.",
      "9": "Señor, nuestro Señor, tu majestuoso nombre llena toda la tierra."
    },
    "9": {
      "1": "Para el director del coro. Sobre Mut-labén. Un salmo de David. Señor, te adoraré con todo mi corazón. Contaré todas las maravillas que has hecho.",
      "2": "Me alegraré y regocijaré en ti. Cantaré alabanzas a tu ser, oh, Dios Altísimo.",
      "3": "Los que me odian retroceden, caen y mueren cuando tú los confrontas.",
      "4": "Porque tú me has juzgado y has decidido desde tu trono de justicia que ando en rectitud.",
      "5": "Tú has condenado a las naciones, has destruido al malvado y has borrado sus nombres para siempre.",
      "6": "Los enemigos han perecido, desolados para siempre. Sus ciudades están destruidas, e incluso han sido olvidadas.",
      "7": "Pero el Señor reina para siempre; su trono está preparado para el juicio.",
      "8": "El Señor juzga al mundo con justicia, y a las naciones con rectitud.",
      "9": "El Señor es el refugio de los oprimidos, una fortaleza en tiempos de angustia.",
      "10": "Los que conocen tu carácter confían en ti, porque no abandonas a los que a ti vienen.",
      "11": "¡Canten alabanzas al Señor que reina en Sión! Cuenten a las naciones lo que ha hecho.",
      "12": "Él no se olvida de castigar a los asesinos, ni ignora el gemido de los que sufren.",
      "13": "¡Ten misericordia de mi, oh, Señor! ¡Mira cómo mis enemigos me persiguen! No me dejes caer por las puertas de la muerte,",
      "14": "así podré alabarte en las puertas de Sión, por la alegría de tu salvación.",
      "15": "Las naciones han caído en la misma fosa que cavaron; sus pies están atrapados en la misma red que lanzaron.",
      "16": "El Señor se ha hecho conocer por su justicia; los malvados quedan atrapados en sus propios caminos. Higaion. Selah.",
      "17": "Los malvados perecen, y van a la tumba. Así ocurre con las naciones que le dan la espalda a Dios.",
      "18": "Pero los necesitados no serán ignorados para siempre, ni la esperanza de los que sufren será frustrada.",
      "19": "¡Levántate, Señor! ¡No dejes que los humanos ganen la batalla! ¡Haz que las naciones enfrenten tu juicio!",
      "20": "¡Hazles temer, Señor! Hazles conscientes de que son solo humanos! Selah."
    },
    "10": {
      "1": "Señor, ¿por qué estás tan lejos? ¿Por qué te escondes de mi en momentos de tribulación?",
      "2": "Los malvados persiguen a los pobres con impunidad. Haz que queden atrapados en sus propios planes.",
      "3": "Porque los malvados se jactan de sus deseos. Alaban al codicioso, pero tratan al Señor con desprecio.",
      "4": "Su orgullo no los deja acercarse a Dios. Nunca está Dios en sus pensamientos.",
      "5": "Todo lo que hacen les parece bueno. Son inconscientes de los juicios de Dios y ridiculizan a todos sus enemigos.",
      "6": "Ellos piensan dentro de sí: “Nada malo me pasará. Nunca estaré en problemas”.",
      "7": "Sus palabras son solo maldición, mentiras y amenazas. Sus lenguas siempre están listas para esparcir aflicción y hacer daño.",
      "8": "Se ocultan y tienden emboscadas en las aldeas, y están listos para matar a los inocentes que van por el camino. Siempre están en búsqueda de su próxima víctima.",
      "9": "Se ocultan y esperan para atacar como el león, listos para salir de un salto de su escondite y atrapar a su víctima. Toman por sorpresa a los vulnerables, y lanzan una red sobre ellos.",
      "10": "Sus víctimas caen derrumbadas al suelo, sin forma de levantarse. Caen bajo la fuerza de los malvados.",
      "11": "Ellos piensan: “Dios no se dará cuenta, pues mira hacia otra parte. Él no verá nada”.",
      "12": "¡Levántate, Señor! ¡Alza tu mano! No te olvides de los que no pueden defenderse.",
      "13": "¿Por qué los malvados piensan que pueden tratar a Dios con semejante desprecio? ¿Por qué creen que Dios no les pedirá cuentas?",
      "14": "Pero tú ves la aflicción y angustia que causan. Toma esto en tus manos. Los indefensos confían en ti, pues tú defiendes a los huérfanos.",
      "15": "¡Destruye el poder de los malvados! Hazlos rendir cuentas a todos, hasta que no quede ni uno solo.",
      "16": "¡Señor, tu eres Rey por siempre y para siempre! Las naciones desaparecerán de sus tierras.",
      "17": "Señor, tú has escuchado el gemir de los que sufren. Tú los escucharás y los reconfortarás.",
      "18": "Tú defenderás los derechos del huérfano y del oprimido para que esos, que son apenas otros seres humanos, no los vuelvan a aterrorizar."
    },
    "11": {
      "1": "Para el director del coro: Un salmo de David. Señor, tú eres mi protección. ¿Cómo puedes decirme “Huye hacia las montañas como las aves?”",
      "2": "Mira, los malvados están tensando sus arcos y llenándose de flechas para lanzarlas a las personas buenas desde sus escondites oscuros.",
      "3": "Cuando los fundamentos de la sociedad queden destruidos, ¿qué podrán hacer los justos?",
      "4": "El Señor está en su Templo. El trono del Señor está en el cielo. Él mira con atención a cada uno, y los vigila con cuidado.",
      "5": "El Señor examina a los que hacen el bien así como a los que hacen el mal, pero aborrece a los que aman la violencia.",
      "6": "Él preparará carbones ardientes, y azufre caerá sobre los malvados. Un viento abrasador vendrá sobre ellos.",
      "7": "El Señor hace lo recto y ama a quienes hacen lo recto también. Los que hacen el bien verán al Señor cara a cara."
    },
    "12": {
      "1": "Para el director del coro. Al Seminit. Un salmo de David. ¡Señor, envía tu ayuda a todas las buenas personas que se han ido! Los que confían en ti han desaparecido de entre los pueblos de la tierra.",
      "2": "Todos le mienten a su prójimo. Los halagan con elogios. Pero no dicen lo que en realidad piensan.",
      "3": "Detén sus adulaciones, Señor, y silencia sus alardes.",
      "4": "Ellos dicen: “Nuestras palabras nos llevarán al éxito, nuestras bocas nos pertenecen. ¡No seguimos órdenes de nadie!”",
      "5": "“A causa de la violencia que han sufrido los indefensos, y a causa de los gemidos de los pobres, me levantaré para defenderlos”, dice el Señor. “Les daré la protección que han estado anhelando”.",
      "6": "La palabra del Señor es fiel, y es tan pura como la plata refinada siete veces en un horno.",
      "7": "Tú, Señor, mantendrás a los oprimidos a salvo; nos protegerás de este tipo de personas para siempre.",
      "8": "Aunque los malvados nos rodeen y el mal prospere por todas partes."
    },
    "13": {
      "1": "Para el director del coro. Un salmo de David. ¿Por cuánto tiempo más, Señor, me vas a olvidar? ¿Para siempre? ¿Por cuánto tiempo más te vas a apartar de mí?",
      "2": "¿Qué tan profundo debo caer en la confusión, sintiéndome triste todo el día? ¿Por cuánto tiempo más mi enemigo seguirá siendo victorioso sobre mí?",
      "3": "Considera esto y respóndeme, Señor mi Dios. Regrésame mi fuerza porque de otro modo moriré.",
      "4": "Y mi enemigo dirá, “¡Lo derroté!” y mis oponentes celebrarán mi caída.",
      "5": "Pero confío en tu amor inquebrantable, y sé que estaré feliz porque me salvaste.",
      "6": "¡Cantaré al Señor, por cuanto Él me ha tratado con tanta generosidad!"
    },
    "14": {
      "1": "Para el director del coro. Un salmo de David. Solo los tontos se dicen a sí mismos “Dios no existe”. Son completamente inmorales; cometen terribles pecados; ni uno solo de ellos hace algo bien.",
      "2": "El Señor observa desde el cielo para ver si hay alguien, siquiera uno, que entienda. Si hay alguien que quiera venir a Dios.",
      "3": "Todos se han ido por sus propios caminos, están totalmente depravados; ninguno de ellos hace algo bien, ni siquiera uno.",
      "4": "¿Nunca aprenderán estas personas que hacen el mal? Consumen a mi pueblo como si estuvieran comiendo pan, y se niegan a orar al Señor.",
      "5": "Miren cómo quedarán aterrorizados, porque Dios está con los que viven en rectitud.",
      "6": "Los malvados desestiman y rechazan los planes de los pobres, pero el Señor cuida de ellos.",
      "7": "¡Si tan solo la salvación de Dios viniera de Sión! Cuando el Señor restaure a su pueblo, el pueblo de Jacob celebrará y el pueblo de Israel se alegrará."
    },
    "15": {
      "1": "Un Salmo de David. ¿Quién puede entrar en tu santuario, Señor? ¿Quién puede venir a tu presencia en tu santo monte?",
      "2": "Aquellos que viven sin falta y hacen lo correcto. Aquellos que dicen la verdad con sinceridad.",
      "3": "Aquellos que no calumnian, que no tratan mal a su prójimo, ni hablan mal de las personas que conocen.",
      "4": "Ellos rechazan a las personas que el Señor rechaza y honran a los que siguen al Señor. Guardan y cumplen sus promesas, incluso cuando es difícil hacerlo. Ellos no cambian su manera de pensar.",
      "5": "Prestan su dinero sin cobrar intereses. No aceptan sobornos para testificar en contra de los inocentes. Los que actúan así jamás caerán."
    },
    "16": {
      "1": "Un salmo (miktam) de David. Cuídame, Señor, porque vengo a ti en busca de protección.",
      "2": "Le digo al Señor: “Aparte de ti, Dios, nada bueno tengo”.",
      "3": "En cuanto a la gente santa que vive en la tierra, ellos son los únicos verdaderamente grandes, y los aprecio.",
      "4": "Aquellos que siguen a otros dioses enfrentarán muchos problemas. No participaré en sus ofrendas de sangre, ni siquiera hablaré los nombres de sus dioses.",
      "5": "Señor, Tú eres todo lo que tengo, tú me das lo que necesito y tú proteges mi futuro.",
      "6": "Las divisiones de la tierra han obrado a mi favor: ¡Mi propiedad es maravillosa!",
      "7": "Bendeciré al Señor que me da buen consejo. Incluso por las noches habla a mi consciencia y me dice lo que es recto.",
      "8": "Siempre he mantenido al Señor delante a mí, y no seré zarandeado porque él está a mi lado.",
      "9": "¡Por eso mi corazón se contenta! ¡Por eso estoy lleno de alegría! ¡Por eso mi cuerpo vive con una esperanza!",
      "10": "Porque no me abandonarás en la tumba, ni permitirás que tu santo experimente la descomposición de su cuerpo.",
      "11": "Me has mostrado el camino de la vida, me has llenado de alegría con tu presencia, y con el placer de vivir contigo para siempre."
    },
    "17": {
      "1": "Una oración de David. ¡Señor, por favor escucha mi clamor de justicia! ¡Por favor presta atención a mi llamado de auxilio! ¡Escucha la oración de un hombre honesto!",
      "2": "Vindícame delante de ti, porque tú ves lo que es correcto.",
      "3": "Has conocido mis pensamientos, me has visitado por la noche, me has examinado, y no has encontrado nada malo. Me prometí a mí mismo que no diría nada indebido.",
      "4": "Con respecto a las acciones de otros: he hecho lo que me dijiste, y he evitado lo que hacen las personas violentas.",
      "5": "No me he extraviado de tu camino; mis pies no han tropezado.",
      "6": "Dios, te hablo a ti porque yo sé que me responderás. Por favor escucha atentamente lo que tengo que decir.",
      "7": "Muéstrame cuán maravilloso es realmente tu amor fiel ¡Salvador de todos los que acuden a ti, pidiendo protección contra sus enemigos!",
      "8": "Mantenme a salvo, como a alguien que amas; y escóndeme bajo tus alas.",
      "9": "Protégeme de los ataques de los malvados que quieren destruirme, de los enemigos que me rodean e intentan matarme.",
      "10": "Ellos no tienen compasión, y solo saben hablar con arrogancia.",
      "11": "Ellos me persiguen y me rodean, buscando la oportunidad para golpearme y tirarme al suelo.",
      "12": "Son como leones que quieren desgarrar sus presas; como feroces leones agazapados en una emboscada.",
      "13": "Señor, ¡levántate y confróntalos! ¡Fuérzalos a volver atrás! ¡Con tu espada, defiéndeme de los malvados!",
      "14": "Señor, por tu poder, sálvame de personas cuyos únicos pensamientos son de este mundo. Que se llenen con lo que tienes reservado para ellos, sus hijos también, ¡con sobras para sus nietos!",
      "15": "En cuanto a mí, veré tu rostro en toda su gloria. Cuando despierte, estaré grandemente complacido de verte cara a cara."
    },
    "18": {
      "1": "Para el director del coro. Un salmo de David, el siervo del Señor, quien recitó palabras de su canción al Señor el día que lo salvó de todos sus enemigos y de Saúl. Él cantó así: Te amo, ¡Oh, Señor! Eres mi fuerza.",
      "2": "El Señor es mi roca, mi fortaleza y mi Salvador. Él es mi Dios, la roca que me protege. Me cuida del peligro. Su poder es como un escudo, y me mantiene a salvo.",
      "3": "Clamo pidiendo la ayuda del Señor, quien merece toda alabanza, y me salvó de los que me odiaban.",
      "4": "Las sogas de la muerte me rodeaban, las aguas de la destrucción se agitaban sobre mí y me ahogaban.",
      "5": "La tumba enrollaba sus cuerdas a mi alrededor, y la muerte me ponía trampas.",
      "6": "En mi desesperación, clamé al Señor; oré a mi Dios pidiéndole ayuda. Oyó mi voz desde su Templo. Mi grito de ayuda llegó a sus oídos.",
      "7": "La tierra se sacudió y tembló. Los fundamentos de las montañas se estremecieron por su ira.",
      "8": "Humo salió de sus fosas nasales y fuego de su boca. Había carbones ardientes quemándose delante de él.",
      "9": "Abrió los cielos y descendió, con nubes negras debajo de sus pies.",
      "10": "Cabalgando sobre un ángel voló, surcando los cielos sobre las alas del viento.",
      "11": "Se escondió en la oscuridad, cubriéndose con negras nubes tormentosas.",
      "12": "Granizos y brasas de fuego salieron volando de su gloria y resplandor, pasando a través de nubes gruesas.",
      "13": "La voz del Altísimo se escuchó como un trueno en el cielo. Entre el granizo y las brasas ardientes.",
      "14": "Lanzó sus flechas, dispersando a sus enemigos; guiándolos con sus rayos de luz.",
      "15": "Rugiste, ¡Oh Señor! Y por el poder del viento que salió de tus fosas nasales los valles del mar fueron expuestos, y las bases de la tierra quedaron al descubierto.",
      "16": "Bajó su mano desde arriba, me agarró y me sostuvo. Él me sacó de las aguas profundas.",
      "17": "Me rescató de mis enemigos más poderosos, de aquellos que me odiaban y que eran mucho más fuertes que yo.",
      "18": "Vinieron a mí en mi peor momento, pero el Señor me sostuvo.",
      "19": "Él me liberó, me rescató porque es mi amigo.",
      "20": "El Señor me recompensó porque hago lo recto. Me ha retribuido porque soy inocente.",
      "21": "Porque he seguido los caminos de Dios. No he pecado alejándome de Él.",
      "22": "He mantenido su ley en mi mente; no he ignorado sus mandamientos.",
      "23": "Me hallo sin culpa ante sus ojos; me mantengo firme ante el pecado.",
      "24": "El Señor me premió por hacer lo correcto. Y soy inocente ante sus ojos.",
      "25": "Pones tu confianza en aquellos que confían también; les muestras integridad a los íntegros.",
      "26": "Te muestras en toda tu pureza a aquellos que son puros, pero revelas tu inteligencia a los que son astutos.",
      "27": "Salvas al los humildes, pero haces caer a los orgullosos.",
      "28": "¡Enciendes mi lámpara! Señor, Dios mío, ¡Iluminas mi oscuridad!",
      "29": "Contigo, puedo pelear contra una tropa de soldados; contigo, Dios mío, puedo trepar las paredes de una fortaleza.",
      "30": "Los caminos de Dios son perfectos. La palabra de Dios es fiel. Es un refugio y un escudo para todos aquellos que vienen en busca de protección.",
      "31": "Porque, ¿Quién es Dios si no es nuestro Señor? ¿Quién es la roca, si no es nuestro Dios?",
      "32": "Dios me da fortaleza y me mantiene a salvo.",
      "33": "Él me hace ir a pasos firmes como el venado. Me da la seguridad que necesito para caminar por las alturas sin miedo.",
      "34": "Me enseña a pelear en una batalla. Me da la fuerza para tensar arcos de bronce.",
      "35": "Me proteges con la coraza de tu salvación; me apoyas con tu diestra poderosa; tu poder me ha hecho crecer.",
      "36": "Me diste un espacio en el cual caminar, e impediste que mi pie resbalara.",
      "37": "Perseguí a mis enemigos, y los atrapé. No volví hasta que los hube destruido a todos.",
      "38": "Los retuve en el piso, y no se pudieron levantar. Cayeron ante mis pies.",
      "39": "Me hiciste fuerte para la batalla; hiciste que todos aquellos que se levantaron en mi contra, cayeran de rodillas ante mí.",
      "40": "Hiciste que mis enemigos huyeran. Destruí a todos mis enemigos.",
      "41": "Lloraron y clamaron por ayuda, pero nadie vino a rescatarlos. Incluso llamaron al Señor, pero él no respondió.",
      "42": "Los desmenucé hasta el polvo, como el polvo que se esparce con el viento. Los pisoteé como al lodo de las calles.",
      "43": "Me rescataste del pueblo rebelde. Me hiciste gobernador de las naciones. Personas que no conocía, ahora me sirven.",
      "44": "Tan pronto como oyen de mí, obedecen. Los extranjeros tiemblan ante mi presencia.",
      "45": "Temen, y salen temblando de sus refugios.",
      "46": "¡El Señor vive! ¡Bendita sea mi roca! ¡Que el señor que salva sea alabado!",
      "47": "El Señor fue mi vengador, sometió a los pueblos debajo de mí,",
      "48": "Me rescató de aquellos que me odiaban. Tú, Señor, me proteges de aquellos que se rebelan contra mí. Me salvas de los hombres violentos.",
      "49": "Por eso te alabaré entre as naciones, Señor. Cantaré alabanzas acerca de quien tú eres.",
      "50": "Has salvado al rey tantas veces, mostrándole tu amor inefable a David, tu ungido, y a sus descendientes para siempre."
    },
    "19": {
      "1": "Para el director del coro. Un salmo de David. Los cielos declaran la gloria de Dios; el firmamento anuncia su creación.",
      "2": "Cada día transmite al siguiente la gloria de Dios. Cada noche comparte el conocimiento de Dios a la noche siguiente.",
      "3": "Hablan sin grandes discursos o palabras, pues sus voces no son audibles.",
      "4": "Sin embargo, todo lo que dicen es escuchado en toda la tierra; su mensaje va por todo el mundo. Dios ha hecho un hogar en los cielos para el sol.",
      "5": "Es como un novio saliendo de su habitación; como un atleta preparado y feliz de correr una carrera.",
      "6": "Se levanta sobre una parte del cielo y cruza hasta el otro lado. Nada se esconde de su calor.",
      "7": "La ley de Dios es buena, reafirma la vida espiritual. Las enseñanzas de Dios son confiables; convierten a los inexpertos en sabios.",
      "8": "Las instrucciones de Dios son buenas, y traen alegría a las personas. Los mandamientos de Dios son sinceros, y ayudan a la gente a ver lo que está realmente bien.",
      "9": "La reverencia por el Señor es buena, y dura para siempre. Los juicios del Señor son verdaderos y justos.",
      "10": "Ellos son más valiosos que el oro, incluso el oro más fino; son más dulces que la miel, incluso más que la miel pura, acabada de salir de un panal.",
      "11": "Ellos también aconsejan a tus siervos. Soy ricamente recompensando al guardarlos.",
      "12": "¿Quién está consciente de sus propios errores? No me castigues por las faltas que desconozco.",
      "13": "No permitas que tus siervos cometan pecados deliberadamente. No dejes que ellos gobiernen por encima de mí. Entonces seré limpio de cualquier falta, inocente de tal rebelión.",
      "14": "Ojalá te alegres de las palabras que hoy hablo, y los pensamientos que hoy pienso, Señor, mi roca y mi Redentor."
    },
    "20": {
      "1": "Para el director del coro. Un salmo de David. Que el señor te responda cuando estés en problemas; que el nombre del Dios de Jacob te proteja.",
      "2": "Que el Señor te envíe su ayuda desde el santuario, y que te sostenga desde Sión.",
      "3": "Que el Señor recuerde todas tus ofrendas, y que acepte todos los holocaustos que elevaste desde tu altar. Selah.",
      "4": "Que el Señor te conceda todos los deseos de tu corazón. Que haga que todos tus planes prosperen.",
      "5": "Que todos gritemos de alegría por tu victoria, y despleguemos estandartes en nombre de nuestro Dios. Que el Señor responda todas tus peticiones.",
      "6": "Ahora sé que el Señor salvó a aquél que había ungido. Le responderá desde su santo cielo, y salvará a su ungido con su diestra poderosa.",
      "7": "Algunos creen en carruajes y otros en caballos de guerra, pero nosotros confiamos en quien es el Señor.",
      "8": "Ellos se desmoronan y caen, pero nosotros nos levantamos y nos ponemos en pie.",
      "9": "¡Que el Señor salve al rey! ¡Por favor respóndenos cuando clamemos por ayuda!"
    },
    "21": {
      "1": "Para el director del coro. Un salmo de David. El rey celebra tu fuerza, Señor. ¡Y está muy feliz de que le hayas dado la victoria!",
      "2": "Le diste todo lo que quería; no le negaste nada de lo que pidió.",
      "3": "Lo recibiste con bendiciones especiales cuando regresó; pusiste una corona de oro puro en su cabeza.",
      "4": "Te pidió que le dieras una buena vida, y le diste una larga vida, por siempre y para siempre.",
      "5": "Tus victorias le dan gran gloria; le concediste majestad y esplendor.",
      "6": "Le diste bendiciones por siempre. Está lleno de alegría porque tú estás con él.",
      "7": "Porque el rey confía en el Señor; se mantiene firme por el amor inefable del altísimo.",
      "8": "Tú, el rey, encontrarás y capturarás a todos tus enemigos; te apoderarás de todos los que te odian.",
      "9": "Cuando aparezcas en la escena los quemarás a todos como en un horno. El Señor en su furia los destruirá a todos, y los quemará con fuego.",
      "10": "Tú acabarás con todos sus hijos en la tierra, con todos sus descendientes.",
      "11": "Aunque conspiren el mal contra ti, sus planes malvados no tendrán éxito.",
      "12": "Se volverán y huirán de ti cuando vean tus flechas de fuego sobre ellos.",
      "13": "Levántate, Señor, ¡Porque eres fuerte! ¡Cantaremos y te alabaremos por tu poder!"
    },
    "22": {
      "1": "Para el director del coro. Con la melodía de “La cierva del amanecer”. Un salmo de David. Dios mío, Dios mío, ¿Por qué me has abandonado? ¿Por qué estás tan lejos cuando clamo a ti pidiendo ayuda?",
      "2": "Dios mío, cada día lloro y clamo a ti, pero no me respondes. En la noche también, pero no concilio el descanso.",
      "3": "Sin embargo, eres santo, y las alabanzas de Israel son tu trono.",
      "4": "Nuestros antepasados confiaron en ti. Confiaron y tú los rescataste.",
      "5": "Clamaron por tu ayuda, y fueron salvos. Confiaron en ti y no fueron derrotados.",
      "6": "Pero yo soy un gusano, no un hombre, despreciado y ridiculizado por todos.",
      "7": "La gente que me ve se burla de mí. Se ríen y agitan sus cabezas diciendo:",
      "8": "“Él confía en el Señor—¡Bueno, entonces deja que el Señor lo salve! ¡Si el Señor es tan buen amigo, deja que el Señor lo rescate!”",
      "9": "Sin embargo, me trajiste a salvo desde mi nacimiento, y me guiaste para confiar en ti desde el seno de mi madre.",
      "10": "Confié en ti desde el nacimiento; desde el momento en que fui dado a luz tú fuiste mi Dios.",
      "11": "No te distancies de mí, porque los problemas siempre están cerca y no hay nadie más que pueda ayudarme.",
      "12": "Los enemigos me rodean como una manada de toros; fuertes toros de Basán me han acorralado.",
      "13": "Como leones rugientes desgarrando a sus presas abren la boca contra mí.",
      "14": "Siento que soy vertido como agua. Me desplomo como si todos mis huesos se hubieran aflojado. Mi corazón es como cera que se derrite dentro de mí.",
      "15": "Mi fuerza se ha secado como un trozo de arcilla rota. Mi lengua se está pegando al techo de mi boca. Me entierras como si ya estuviera muerto.",
      "16": "Los hombres malvados me rodean como una manada de perros. Han perforado mis manos y mis pies.",
      "17": "Estoy tan delgado que puedo contar todos mis huesos. La gente me mira y se alegra de ello.",
      "18": "Reparten mis ropas entre ellos. Compiten lanzando dados para quedarse con mi ropa.",
      "19": "Pero tú, Señor, nos estés lejos de mí. Tú eres mi fuerza, ¡Ven! ¡Ayúdame!",
      "20": "¡Sálvame de morir a espada! ¡Libra mi vida de los perros, pues es la única que tengo!",
      "21": "¡Sálvame de la boca del león y de los feroces toros!",
      "22": "Le contaré a mi pueblo todas las maravillosas cosas que has hecho; en medio de la congregación te alabaré.",
      "23": "Alaben al Señor, ¡Todos los que lo adoran! ¡Hónrelo cada descendiente de Jacob! ¡Témale cada descendiente de Israel!",
      "24": "Porque Él no ridiculizo ni menospreció el sufrimiento del pobre; no se ha apartado de ellos, ha escuchado sus clamores pidiendo ayuda.",
      "25": "Eres el objeto de mi alabanza en la gran asamblea. Cumpliré mis promesas ante los que te adoran.",
      "26": "Los pobres comerán, y serán satisfechos. Todos los que vengan al Señor lo alabarán ¡Ojalá todos vivan para siempre!",
      "27": "Todos en el mundo entero se arrepentirán y volverán al Señor; todas las naciones adorarán antes de ti.",
      "28": "Porque el poder real le pertenece al Señor; Es el único que gobierna sobre las naciones.",
      "29": "Todos los que prosperan vienen a festejar y adorar. Inclínense ante Él todos los que están destinados a la tumba, porque no pueden mantenerse vivos.",
      "30": "Nuestros descendientes le servirán; le hablarán a la siguiente generación sobre el Señor.",
      "31": "¡Vendrán y le contarán a aquellos que están aún por nacer cuán bueno es el Señor, y todo lo que ha hecho!"
    },
    "23": {
      "1": "Un Salmo de David. El Señor es mi pastor, y por ello tengo todo lo que necesito.",
      "2": "Me da descanso en verdes pastos. Me guía a corrientes tranquilas.",
      "3": "Me consuela, me guía por el camino correcto, por su nombre.",
      "4": "Incluso cuando camino por el valle oscuro de la muerte, no tengo miedo de ningún mal, porque tú estás ahí conmigo. Tu vara y tu bastón me protegen.",
      "5": "Preparas un banquete para mí en presencia mis enemigos. Me honras ungiendo mi cabeza con aceite. ¡Mi copa está tan llena que se desborda!",
      "6": "Estoy completamente seguro de que tu bondad y tu amor inagotable estarán conmigo toda mi vida, y viviré para siempre en la casa del Señor."
    },
    "24": {
      "1": "Un Salmo de David. La tierra es del Señor, y todo lo que está en ella le pertenece a Él. El mundo es suyo, y todos los que viven en él.",
      "2": "Porque él es el único que colocó las bases de los mares, estableciéndolas sobre las aguas.",
      "3": "¿Quién puede ir al monte del Señor? ¿Quién tiene el permiso de posarse sobre su lugar santo?",
      "4": "Aquellos que tengan manos limpias y corazones puros, que no adoran ídolos, y que no mienten bajo juramento.",
      "5": "Tomarán consigo la bendición del Señor, reivindicada por el Dios que los salva.",
      "6": "Estos son los que podrán ir al Señor y lo adorarán delante ti, Dios de Jacob. Selah.",
      "7": "¡Ábranse puertas! ¡Levántense, puertas antiguas! ¡Dejen que el Rey de gloria entre!",
      "8": "¿Quién es este Rey de gloria? El Señor, fuerte y poderoso, valiente en la batalla.",
      "9": "¡Ábranse puertas! ¡Levántense, puertas antiguas! ¡Dejen que el Rey de gloria entre!",
      "10": "¿Quién es el Rey de gloria? El Señor todo poderoso, ¡Él es el Rey de gloria! Selah."
    },
    "25": {
      "1": "Un Salmo de David. Señor, vengo a adorarte.",
      "2": "Confío en ti, Dios mío. No dejes que sea humillado, y no dejes que mis enemigos triunfen sobre mí.",
      "3": "Nadie que confía en ti, será humillado, pero la humillación viene de aquellos que son deshonestos deliberadamente.",
      "4": "Muéstrame tus caminos, Señor; enséñame a seguir tus pasos.",
      "5": "Guíame en tu verdad y enséñame, Porque tú eres el Dios de mi salvación. Todo el día pongo mi confianza en ti.",
      "6": "Recuerda, Señor, que tu compasión y tu amor inefable son eternos.",
      "7": "Por favor, no recuerdes los pecados de mi juventud cuando me rebelé contra ti. En vez de eso, recuérdame conforme tu amor inquebrantable, recuérdame con bondad, Señor.",
      "8": "El Señor es bueno y recto. Por eso muestra el camino a los que están perdidos.",
      "9": "Él guía a los humildes para hacer lo que es correcto, enseñándoles su camino.",
      "10": "Los caminos del Señor son de verdad y amor para los que cumplen sus acuerdo y siguen sus mandamientos.",
      "11": "Señor, por quien tú eres, perdona la multitud de mis pecados.",
      "12": "¿Quiénes son los que respetan al Señor? Él les mostrará el camino a elegir.",
      "13": "Ellos continuarán siendo prósperos, y sus descendientes heredarán la tierra.",
      "14": "El Señor es amigo de quienes lo respetan, y les explica su acuerdo.",
      "15": "Siempre miro al Señor, porque Él me rescató cuando estaba atrapado.",
      "16": "Mírame y sé bueno conmigo, porque estoy solo y sufriendo.",
      "17": "Mis problemas se vuelven cada vez más grandes. Por favor sálvame de esto que estoy viviendo.",
      "18": "Mira todas mis pruebas y mis problemas. Por favor perdona mis pecados.",
      "19": "¡Mira cuántos enemigos tengo, y cuánto me odian!",
      "20": "¡Por favor, mírame y sálvame! No dejes que sea humillado, porque eres el único que me protege.",
      "21": "Que la integridad y la honestidad me defiendan, porque puse mi confianza en ti.",
      "22": "¡Dios, por favor libera a todo el pueblo de Israel de sus problemas!"
    },
    "26": {
      "1": "Un Salmo de David. Confirma que soy inocente, Señor, porque he actuado con integridad, y he confiado en el Señor sin falta.",
      "2": "Examíname, Señor, pruébame; investiga mi corazón y mi mente.",
      "3": "Porque yo siempre recuerdo tu amor fiel, y sigo tu verdad.",
      "4": "No me junto con mentirosos, ni me asocio con hipócritas.",
      "5": "Me rehúso a estar junto a aquellos que hacen el mal, y no me veré envuelto con los malvados.",
      "6": "Lavo mis manos para mostrar mi inocencia. Vengo a adorar a tu altar, Señor,",
      "7": "cantando mis agradecimientos, contando todas las cosas maravillosas cosas que has hecho.",
      "8": "Señor, amo tu casa, el lugar donde vives en tu gloria.",
      "9": "Por favor, no me lances lejos con los pecadores. No me incluyas con aquellos que cometieron asesinatos,",
      "10": "y cuyas manos cargan sus planes malvados y sobornos.",
      "11": "Porque yo no hago eso, yo actúo con integridad. ¡Sálvame, y ten gracia conmigo!",
      "12": "Estoy a favor de lo que es correcto, y alabaré al Señor cuando nos reunamos a adorarle."
    },
    "27": {
      "1": "Un Salmo de David. ¡El Señor es mi luz y mi salvación! ¿Quién podrá asustarme? ¡El Señor es la fortaleza de mi vida! ¿De quién he de sentirme aterrorizado?",
      "2": "Cuando la gente mala viene a mí para destrozarme, cuando vienen mis enemigos, aquellos que están en contra mía, son ellos los que tropiezan y caen.",
      "3": "Incluso si un ejército me rodeara, no tendré miedo. Incluso si soy atacado, seguiré confiando en Dios.",
      "4": "Solo le pido al Señor una cosa: quiero vivir en la casa del Señor toda mi vida, contemplando la bondad del Señor y pensando en su sano Templo.",
      "5": "Cuando los problemas vengan él me protegerá y me mantendrá a salvo, me esconderá en su casa, tan seguro como si me hubiera puesto en una gran roca.",
      "6": "Sostendrá mi cabeza en alto sobre mis enemigos que me rodean. Ofreceré sacrificio en su casa con cantos de alegría, y cantaré alabanzas al Señor.",
      "7": "Escúchame, Señor, cuando llamo pidiendo ayuda. Ten gracia conmigo y respóndeme.",
      "8": "Tú me dijiste, “Ven a mí”. Y estoy viniendo a ti, Señor.",
      "9": "No te rehúses a hablar conmigo. No te enojes con tu siervo ni te vayas. Eres el único que me ayuda, así que por favor no me niegues ni me abandones, Dios de mi salvación.",
      "10": "Si mi padre y mi madre me abandonaran, el Señor me cuidará.",
      "11": "Señor, Enséñame tu camino y guíame por el camino correcto, porque mis enemigos están contra mí.",
      "12": "No me dejes solo ante ellos y sus malas intenciones, porque ellos están levantando falsas acusaciones contra mí y me tratan con violencia.",
      "13": "Sin embargo, estoy completamente seguro que veré la bondad del Señor, incluso en esta vida.",
      "14": "¡Confía en el Señor! Confía, ¡Él te dará fuerza! ¡Confía en el Señor!"
    },
    "28": {
      "1": "Un Salmo de David. Señor, mi roca, llamo a ti. ¡Por favor escúchame! Porque si no respondes, seré como esos que bajan a la tumba.",
      "2": "Escucha cómo imploro tu misericordia, cómo clamo por tu ayuda, cómo elevo mis manos en oraciones hacia tu santo Templo.",
      "3": "No me lleves con los malvados, con aquellos que hacen el mal. Ellos aparentan amabilidad a sus vecinos, pero conspiran el mal en sus corazones.",
      "4": "Dales lo que se merecen por sus acciones. Devuélveles lo malo que han hecho. ¡Dales la recompensa que se han ganado!",
      "5": "Porque ellos no prestan atención a lo que el Señor hace, o a su creación. Por lo tanto, él los destruirá, y ellos nunca más serán restaurados.",
      "6": "¡Alaba al Señor! ¡Porque me ha escuchado clamar pidiendo misericordia!",
      "7": "El Señor es mi fuerza y mi refugio. Confío en él y él me ayuda. Mi corazón está lleno de alegría, y canto mis agradecimientos hacia él.",
      "8": "El Señor le da fuerza a su pueblo; Él es un refugio seguro para aquél que ha ungido.",
      "9": "¡Salva a tu pueblo! ¡Bendice a tu “especial tesoro”! ¡Sé su pastor y sostenlos en tus brazos para siempre!"
    },
    "29": {
      "1": "Un Salmo de David. Honren al Señor, hijos de Dios, honren su gloria y su poder.",
      "2": "Honren al Señor por su glorioso carácter, inclínense con reverencia al Señor en su majestuosa santidad.",
      "3": "La voz del Señor se escucha sobre los mares. El Dios de gloria truena. Los truenos del Señor se escuchan sobre el vasto océano.",
      "4": "La voz del Señor es poderosa; la voz del Señor es majestuosa;",
      "5": "la voz del Señor destruye los cedros, incluso rompe los cedros del Líbano.",
      "6": "Hace que las montañas del Líbano salten como un ternero, y el monte Hermon como un joven buey salvaje.",
      "7": "La voz del Señor resplandece como rayos de luz.",
      "8": "La voz del Señor causa terremotos en el desierto; el desierto de Kadesh tiembla.",
      "9": "La voz del Señor hace que la cierva embarazada entre en labores de parto; desnuda los bosques. En su Templo todos los adoradores cantan, “¡Gloria!”",
      "10": "El Señor se sienta en su trono sobre las aguas tormentosas; el Señor es el Rey eternal.",
      "11": "El Señor le da fuerza a su pueblo; el Señor los bendice con paz."
    },
    "30": {
      "1": "Un Salmo de David. Un Salmo para la dedicación del Templo. Quiero decirle a todos cuán bueno eres, Señor, porque me salvaste, y no dejaste que mis enemigos triunfaran sobre mí.",
      "2": "Señor, mi Dios, te pedí ayuda, y me has sanado.",
      "3": "Señor, me rescataste de la tumba, me trajiste de vuelta a la vida, salvándome de ir al hoyo de la muerte.",
      "4": "¡Tú que confías en el Señor, canta alabanzas a él, agradece por su santo carácter!",
      "5": "Porque su furia solo dura un momento, pero su favor dura toda la vida. Puedes pasar la noche llorando, pero la felicidad viene con la mañana.",
      "6": "Cuando las cosas iban bien dije, “¡Nada me hará temblar!”",
      "7": "Señor, cuando me mostraste tu favor permanecí tan fuerte como una montaña. Pero cuando te apartaste de mí estaba aterrorizado.",
      "8": "Clamé a ti por ayuda. Le pedí ayuda al señor, diciendo:",
      "9": "¿Qué podrías ganar si yo muero, si me hundo en el hoyo de la muerte? ¿Podrá el polvo alabarte? ¿Podrá hablar de ti?",
      "10": "Por favor escúchame, Señor, ¡Y ten misericordia de mi! Señor, eres el único que me ayuda.",
      "11": "Has convertido mi llanto en danza. Has quitado mis vestiduras de cilicio y me has vestido de felicidad,",
      "12": "para que cante alabanzas a ti y no me quede callado. Señor mi Dios, ¡Te agradeceré por siempre!"
    },
    "31": {
      "1": "Un Salmo de David. Para el director del coro. Señor, tú eres el único que me mantiene a salvo; por favor, no dejes que sea humillado. Sálvame, porque siempre haces lo correcto.",
      "2": "Por favor escúchame, y sé pronto en responder. Sé mi roca de protección, mi fuerza y fortaleza.",
      "3": "Eres mi roca y mi escudo. En nombre de tu reputación, por favor condúceme y guíame.",
      "4": "Ayúdame a escapar de las redes escondidas que pusieron para atraparme, porque eres el único que me protege.",
      "5": "Me pongo en tus manos. Sálvame, Señor, porque eres un Dios fiel.",
      "6": "Yo aborrezco a los que se dedican a adorar ídolos sin sentido; Yo confío en el Señor.",
      "7": "Celebraré, feliz en tu amor que nunca falla, porque has visto los problemas que enfrento y has atendido mis luchas.",
      "8": "No me has entregado a mis enemigos, y me has liberado.",
      "9": "Sé bondadoso conmigo Señor, porque estoy angustiado. Difícilmente puedo ver de tanto llorar. Me estoy consumiendo.",
      "10": "El dolor me está matando; mi vida es acortada por la tristeza; me desmayo a causa de mis problemas; estoy desgastado hasta los huesos.",
      "11": "Soy ridiculizado por mis enemigos, especialmente por mis vecinos. Mis amigos temen verme; la gente que me ve en las calles corre y huye lejos de mí.",
      "12": "He sido olvidado como si estuviera muerto, ignorado como una vasija rota.",
      "13": "Escucho a mucha gente susurrando cosas sobre mí. El terror me rodea. Ellos conspiran juntos contra mí, planeando matarme.",
      "14": "Pero pongo mi confianza en ti, Señor, diciendo, “¡Tú eres mi Dios!”",
      "15": "¡Mi vida entera está en tus manos! ¡Sálvame de aquellos que me odian y me persiguen!",
      "16": "Mira amablemente en dirección a mí, tu siervo. Sálvame conforme a tu amor inefable.",
      "17": "Señor, no dejes que sea deshonrado, porque estoy clamando a ti. En vez de eso, permite que los malvados sean deshonrados, deja que sean silenciados en la tumba.",
      "18": "Calla las bocas de aquellos que mienten contra la gente buena, ¡Aquellos que hablan despectivamente en su orgullo y arrogancia!",
      "19": "¡Cuán maravillosa es la bondad que has reservado para los que te honran! En frente de todos le diste esta bondad a aquellos que vinieron a ti por ayuda.",
      "20": "Los albergaste y los protegiste con tu presencia, manteniéndolos bien lejos de sus enemigos que planeaban contra ellos. Los mantuviste a salvo de ataques y acusaciones.",
      "21": "Bendice al Señor, porque él me ha mostrado su maravilloso e inagotable amor mientras mi ciudad estaba siendo atacada.",
      "22": "Aterrorizado grité, “¡Estoy siendo destruido justo frente a ti!” Y tú escuchaste mi llanto cuando llamé a ti pidiendo ayuda.",
      "23": "¡Amen al Señor, todos ustedes que confían en Él! Porque el Señor cuida de los que confían en él, pero también devuelve el mal a los que son arrogantes.",
      "24": "Sean fuertes y confíen, ustedes que han puesto su confianza en el Señor."
    },
    "32": {
      "1": "Un Salmo de David. Cuán felices son aquellos cuyos errores son perdonados, cuyos pecados son cubiertos.",
      "2": "Cuán felices son aquellos cuyos pecados el Señor no los tiene en cuenta, aquellos que no actúan de manera engañosa.",
      "3": "Cuando callé, mi cuerpo se derrumbó mientras yo gemía de angustia todo el día.",
      "4": "Me venciste de día y de noche, mi fuerza se secó como en el calor del verano. Selah.",
      "5": "Entonces confesé mis pecados a ti. No escondí los errores que había cometido. Me dije a mí mismo: “Confesaré mis pecados al Señor”, y tú perdonaste la culpa de mis pecados. Selah.",
      "6": "Por lo tanto, que todos los que te son fieles oren a ti mientras aún hay tiempo, para que cuando los problemas vengan como una inundación, no los ahoguen.",
      "7": "Porque tú eres mi refugio, me proteges de los problemas. Me rodeas con cantos de salvación. Selah.",
      "8": "“Yo te instruiré, enseñándote el camino a seguir. Te advertiré, mirando por ti.",
      "9": "No seas como un caballo o una mula que no sabe a dónde ir si no tiene un freno o una brida. Y que sin ello no se puede controlar”.",
      "10": "Los malvados tienen muchos problemas, pero los que confían el Señor serán rodeados por su amor que nunca falla.",
      "11": "Así que mantente feliz en el Señor y celebra, tú que haces el bien. Grita de alegría, ¡Todos ustedes que viven en rectitud!"
    },
    "33": {
      "1": "¡Que los rectos griten de alegría! ¡Que te adoren los que hacen el bien!",
      "2": "Alaba al Señor con Lira, toca música para él con el decacordio.",
      "3": "Cántale nueva canción; toca bien tus instrumentos y grita de alegría.",
      "4": "Porque la palabra del Señor es verdadera, y él merece toda la confianza en lo que hace.",
      "5": "Él ama todo lo bueno y lo correcto; la tierra está llena del amor inefable del Señor.",
      "6": "El Señor habló y los cielos fueron hechos. Su boca sopló, y todas las estrellas existieron.",
      "7": "Reúne las aguas de los mares, mantiene almacenadas las profundidades del océano.",
      "8": "Reverencie toda la tierra al Señor; que todos los habitantes de la tierra se maravillen con su presencia.",
      "9": "Porque él habló, y el mundo vino a la existencia; dio la orden, y fue creado.",
      "10": "El Señor frustra los planes de las naciones y de los pueblos.",
      "11": "Pero el plan del Señor permanece para siempre. Sus propósitos perduran a través de las generaciones.",
      "12": "Feliz es la nación cuyo Dios es el Señor, el pueblo que ha escogido como enteramente suyo.",
      "13": "El Señor mira desde los cielos y ve toda la humanidad,",
      "14": "desde su trono él ve a todos los que habitan en la tierra.",
      "15": "Él creó sus mentes, y reconoce todo lo que hacen.",
      "16": "Ni el más grande ejército puede salvar a un rey; ni la fuerza más poderosa puede salvar a un guerrero.",
      "17": "No te engañes: un caballo de guerra no puede darte la victoria, ni su increíble fuerza podrá salvarte.",
      "18": "El Señor cuida de quienes lo siguen con reverencia, de los que depositan su esperanza en su amor inagotable,",
      "19": "para que los salve de la muerte y para que los mantenga vivos cuando el hambre ataque.",
      "20": "Ponemos nuestra confianza en el Señor. Él es nuestra ayuda y nuestro defensor.",
      "21": "Nuestros corazones están llenos de alegría, porque confiamos en su carácter santo.",
      "22": "Que tu gran amor descanse sobre nosotros mientras esperamos en ti."
    },
    "34": {
      "1": "Un salmo de David sobre la vez que aparentó estar loco frente a Abimelec, quien lo echó de su presencia. Siempre alabaré al Señor; mi boca continuamente lo alabará.",
      "2": "Estoy orgulloso del Señor desde lo profundo de mi corazón; aquellos que son humildes oirán y serán felices.",
      "3": "Glorifiquen al Señor conmigo; honremos juntos su nombre.",
      "4": "Clamé al Señor por ayuda, y él me respondió. Me liberó de todos mis miedos.",
      "5": "Las caras de aquellos que lo miran brillaran de alegría. Nunca serán abatidos con vergüenza.",
      "6": "Este pobre hombre lloró, y el Señor me oyó, y me salvó de todos mis problemas.",
      "7": "El ángel del Señor permanece vigilante sobre los que le honran, manteniéndolos a salvo.",
      "8": "¡Prueba, y verás que el Señor es bueno! ¡Cuán felices son los que creen su protección!",
      "9": "Muestra tu reverencia al Señor, tú que eres su pueblo santo, porque a los que lo respetan no les faltará nada.",
      "10": "Los leones pueden crecer débiles y hambrientos, pero los que confían en el Señor tienen todo lo que es bueno.",
      "11": "¡Niños, escúchenme! Les enseñaré como respetar al Señor.",
      "12": "¿Quién de ustedes quiere vivir una vida larga y feliz?",
      "13": "Entonces no dejen que sus lenguas hablen maldad, o que sus labios digan mentiras.",
      "14": "Rechacen lo malo, hagan lo bueno. Busquen la paz, y trabajen para hacerla realidad.",
      "15": "El Señor cuida a los que hacen lo correcto, y escucha cuando claman por ayuda.",
      "16": "El Señor es enemigo de los que hacen el mal. Él borrará hasta la memoria de ellos de la tierra.",
      "17": "Pero cuando su pueblo llama pidiendo ayuda, él los escucha y los rescata de sus problemas.",
      "18": "El Señor está cerca de los que tienen el corazón roto. Él salva a aquellos cuyo espíritu está quebrantado.",
      "19": "Aquellos que hacen lo correcto tienen muchos problemas, pero el Señor los resuelve todos.",
      "20": "Él los mantiene a salvo, ni uno de sus huesos se romperá.",
      "21": "La maldad mata a los malvados. Aquellos que odian a la gente buena sufrirán por sus malos actos.",
      "22": "El Señor protege la vida de sus siervos. Aquellos que confían en su protección no sufrirán por sus acciones equivocadas."
    },
    "35": {
      "1": "Un Salmo de David. Resiste a mis oponentes, Señor. Pelea con aquellos que están peleando contra mí.",
      "2": "Ponte tu armadura y toma tu escudo. Alístate, ven, y ayúdame.",
      "3": "Dibuja tu lanza y tu jabalina, confronta a los que me persiguen. Dime, “¡Soy tu salvación!”",
      "4": "¡Avergüénzalos! ¡Humilla a esos que tratan de matarme! ¡Hazlos volver! ¡Deshonra a aquellos que planean herirme!",
      "5": "Deja que sean como la paja que es arrastrada por el viento; deja que el ángel del Señor los aleje.",
      "6": "Que su camino sea oscuro y resbaladizo, con el ángel del Señor persiguiéndolos.",
      "7": "Sin razón alguna pusieron una red para capturarme; sin razón cavaron un pozo para atraparme.",
      "8": "Deja que la runa venga sobre ellos repentinamente; deja que la red que pusieron para mí los atrape; deja que el pozo que cavaron los atrape a ellos.",
      "9": "Entonces me alegraré en el Señor; estaré feliz en su salvación.",
      "10": "Cada parte de mí dirá, ¿Quién se puede comparar a ti, Señor? Tú rescatas al débil del fuerte; al pobre y al necesitado de los ladrones.",
      "11": "Testigos hostiles se levantan en mi contra, acusándome de crímenes de los que no sé nada al respecto.",
      "12": "Me devuelven la maldad en lugar del bien. Siento que me voy a rendir.",
      "13": "Pero cuando ellos estuvieron enfermos, me puse ropas de cilicio por piedad hacia ellos. Me negué a mí mismo por medio de ayunos. Que mi oración por ellos retorne en bendiciones.",
      "14": "Me acongojé por ellos, como si ellos fueran mi propia familia o amigos; me incliné en el dolor como si estuviera llorando a mi propia madre.",
      "15": "Pero cuando estuve en problemas, se reunieron y comenzaron a reírse de mí. Incluso extraños que no me conocen me atacaron, constantemente destrozándome.",
      "16": "Como irreligiosos que se burlan de un inválido se reían de mí y me llamaban por sobrenombres, rechinando sus dientes sobre mí.",
      "17": "¿Hasta cuándo, Señor, te quedarás sentado y observando sin actuar? Sálvame de sus crueles ataques; defiende la única vida que tengo de esos leones.",
      "18": "Y entonces te agradeceré en frente de la gran asamblea y te alabaré en frente de todos los pueblos.",
      "19": "No dejes que mis enemigos se alegren de mis problemas, aquellos que me odian y dicen mentiras sobre mí, presumiendo sin ningún motivo.",
      "20": "No están buscando la paz; inventan mentirás y conspiraciones maliciosas contra la gente inocente y que ama la paz.",
      "21": "Abren sus bocas para hacer acusaciones en mi contra, diciendo, “¡Miren! ¡Miren! ¡Lo vimos con nuestros propios ojos!”",
      "22": "Pero Señor, ¡Tú has visto todo esto! ¡Di algo! ¡No te alejes de mí, Señor!",
      "23": "¡Levántate! ¡Ponte de pie y defiéndeme, mi Señor y mi Dios! ¡Toma mi caso y asegúrate de que se haga justicia!",
      "24": "Reivindícame, mi Señor y mi Dios, porque tú eres justo y correcto. No dejes que se burlen de mí.",
      "25": "No dejes que digan: “¡Miren! ¡Conseguimos lo que queríamos!” No dejes que digan, “¡Lo destruimos completamente!”",
      "26": "Haz que sean avergonzados, todos los que se alegran de los problemas en los que estoy. Permite que todos los que están celebrando sobre mi desgracia sean cubiertos de vergüenza y deshonra.",
      "27": "En vez de eso, permite que los que están satisfechos de que he sido reivindicado celebren y griten de alegría. Que siempre digan, “¡Cuán grande es el Señor! Él es feliz cuando sus siervos viven en paz y tienen lo que necesitan”.",
      "28": "¡A todos hablaré de tu nombre justo y verdadero, y te alabaré todo el día!"
    },
    "36": {
      "1": "Para el director del coro. Un Salmo de David, siervo del Señor. El mal habla a los malvados, muy profundo en sus corazones, porque en sus ojos no tienen ninguna necesidad de respetar al Señor.",
      "2": "Ellos son tan maravillosos ante sus propios ojos que no pueden ver sus pecados ni hacer algo al respecto.",
      "3": "Cualquier cosa que dicen es deshonesta y engañosa. Nunca actúan con sabiduría ni hacen el bien.",
      "4": "Incluso cuando están en su lecho traman planes malignos. Ellos se dedican a una forma de vida que no está bien. Escogen el mal, y no lo niegan.",
      "5": "Señor, tu amor alcanza los cielos, tu fidelidad llega hasta las nubes.",
      "6": "Tu bondad es como las más altas montañas, tu justicia como los océanos más profundos. Señor, tú salvas tanto a las personas como a los animales.",
      "7": "Dios, ¡Cuán precioso es tu gran amor! Cualquiera puede encontrar protección bajo la sombra de tus alas.",
      "8": "Ellos obtuvieron fuerzas gracias al gran banquete que proveíste en tu casa. Les diste bebidas de tu refrescante río.",
      "9": "Eres la fuente de la vida; eres la luz por la cual podemos ver.",
      "10": "Extiende tu gran amor a aquellos que te aman, y tu bondad a los que verdaderamente viven haciendo lo correcto.",
      "11": "No permitas que el arrogante me pisotee; no permitas que el malvado me aleje.",
      "12": "¡Ahora miren! Miren cómo aquellos que hacen el mal han caído a la tierra sin poder levantarse."
    },
    "37": {
      "1": "Un salmo de David. No te angusties por la gente mala, ni sientas celos de aquellos que hacen el mal.",
      "2": "Porque como el césped, se secarán rápidamente; como plantas, pronto se marchitarán.",
      "3": "Confía en el Señor, y haz el bien. Vive en la tierra y alimenta tu fidelidad.",
      "4": "Encuentra tu felicidad en el Señor, y él te dará lo que más deseas.",
      "5": "Encomienda todo lo que haces al Señor. Deposita tu confianza en él y él te ayudará.",
      "6": "Hará que tu defensa brille como una luz, y la justicia de tu causa como el sol del mediodía.",
      "7": "Mantente en la presencia de Dios y espera pacientemente en él. No te angusties por la gente que prospera mientras hacen lo malo.",
      "8": "¡Deja tu ira! ¡Deja ir tu enojo! ¡No te molestes, eso solo resultará en mal para ellos!",
      "9": "Porque los malvados serán destruidos, y los que confían en el Señor tomarán posesión de la tierra prometida.",
      "10": "Dentro de poco los malos no existirán más, y aunque los busques no los encontrarás.",
      "11": "Los humildes heredarán la tierra; vivirán allí felizmente, en paz y prosperidad.",
      "12": "Los malos conspiran contra los que hacen el mal, rechinando sus dientes sobre ellos.",
      "13": "Pero el Señor se ríe de ellos, porque ve cercano su día de juicio.",
      "14": "Los malos sacan sus espadas y tensan sus arcos para destruir a los pobres y necesitados, para matar a los que viven con rectitud.",
      "15": "Pero las espadas de los malvados atravesarán sus propios corazones, y sus arcos se romperán.",
      "16": "Es mejor hacer lo correcto y tener solo un poco, que hacer el mal y ser rico.",
      "17": "Porque el poder de los malos se romperá, pero el Señor ayuda a los que viven en rectitud.",
      "18": "El Señor ve lo que le sucede a los inocentes y les garantiza una herencia eterna.",
      "19": "No serán humillados en los malos tiempos; incluso en días de hambruna tendrán mucho que comer.",
      "20": "Pero los malos morirán. Los enemigos del Señor son como las flores en el que campo que se desvanecen como el humo.",
      "21": "Los malvados prestan, pero no pagan; mientras que aquellos que son rectos dan generosamente.",
      "22": "Aquellos que son bendecidos por el Señor heredarán la tierra prometida, pero a los que maldice morirán.",
      "23": "El Señor les muestra el camino correcto a sus seguidores, y se alegra con su modo de vivir.",
      "24": "Aunque tropiecen, no caerán al suelo, porque el Señor sostiene su mano.",
      "25": "Fui joven, y ahora he envejecido, sin embargo nunca he visto a los rectos abandonados o a sus hijos rogando por pan.",
      "26": "Ellos siempre son amables, y generosos con sus préstamos; sus hijos son una bendición.",
      "27": "Rechaza el mal, haz el bien, y vivirás para siempre en la tierra prometida.",
      "28": "Porque el Señor ama la justicia y nunca abandonará a los que son fieles a él. Él los protegerá por siempre. Pero los hijos de los malvados morirán.",
      "29": "Aquellos que viven en rectitud heredarán la tierra y vivirán allí por siempre.",
      "30": "Las personas que hacen lo correcto dan buenos consejos, explicando lo que es justo.",
      "31": "La ley de Dios vive en sus corazones, de tal forma que nunca se apartarán de este camino.",
      "32": "Los impíos acechan a los que hacen el bien, intentando matarlos.",
      "33": "Pero el Señor no los dejará caer en sus manos, y no dejará que los justos sean condenados cuando vayan a juicio.",
      "34": "Confía en el Señor, y permanece en su camino. Él te levantará y te dará la tierra que te ha prometido. Verás con tus propios ojos cuando los malos sean destruidos.",
      "35": "He visto a los malos actuar de forma salvaje, extendiéndose como un gran árbol en su tierra.",
      "36": "Pero cuando pasé por ese camino la siguiente vez, se habían ido. Los busqué, pero no pude encontrarlos.",
      "37": "¡Observa al inocente, mira a los que hacen el bien! ¡Aquellos que aman la paz tienen futuro!",
      "38": "Pero los rebeldes serán destruidos todos juntos. Los malvados no tienen futuro.",
      "39": "El Señor salva a los que viven con rectitud; él es su protección en tiempos de aflicción.",
      "40": "El Señor los ayuda y los rescata de los malvados. Él los salva, porque ellos van a él por protección."
    },
    "38": {
      "1": "Un Salmo de David, pidiendo a Dios que se acuerde de él. ¡Señor, por favor no me condenes, por causa de tu enojo conmigo! ¡No me castigues con tu furia!",
      "2": "Tus flechas me han atravesado, tus manos han caído sobre mí.",
      "3": "Por tu enojo hacia mí, ni una sola parte de mi cuerpo está sana. Estoy completamente enfermo por mis pecados.",
      "4": "Me estoy ahogando en culpa. La carga es muy pesada de llevar.",
      "5": "Mis heridas están infectadas, están comenzando a oler mal, y por culpa de mi terquedad.",
      "6": "Estoy encorvado, retorcido por el dolor. Camino el día entero llorando y lamentándome.",
      "7": "Estoy ardiendo por dentro de fiebre. Ninguna parte de mi cuerpo está sana.",
      "8": "Estoy muy cansado, totalmente deshecho. Siento mi corazón como ruge de angustia.",
      "9": "Señor, sabes lo que quiero desesperadamente, escuchas cada respiración que tomo.",
      "10": "Mi corazón se está acelerando, dejándome sin fuerza. Mi vista está decayendo.",
      "11": "Mis amados y amigos no se me acercan porque tienen miedo de contagiarse. Incluso mi familia se ha distanciado.",
      "12": "Aquellos que intentan matarme me ponen trampas. Los que intentan herirme me amenazan, trabajando en sus planes engañosos todo el día.",
      "13": "Yo actúo como si fuera sordo con sus palabras, e intento parecer tonto para no tener que hablar.",
      "14": "Como un hombre que no puede oír, y que no responde, ¡Ese soy yo!",
      "15": "¡Porque espero en ti, Señor! Tú me responderás, Dios mío.",
      "16": "Señor, te pido que por favor mis enemigos no se jacten en frente mí, no dejes que se alegren cuando yo tropiece.",
      "17": "Porque estoy por colapsar, el dolor nunca se detiene.",
      "18": "Confieso mis pecados. Lamento horriblemente todo lo que he hecho.",
      "19": "Tengo enemigos muy poderosos, son bastante activos, y me odian sin razón.",
      "20": "Me pagan el bien con mal. Me acusan por el bien que he tratado de hacer.",
      "21": "Señor, no me abandones, no te alejes de mí.",
      "22": "Apresúrate, ven y ayúdame, ¡Oh, Señor, mi salvador!"
    },
    "39": {
      "1": "Para Jedutún, el director del coro. Un salmo de David. Me digo a mí mismo, “Seré cuidadoso en lo que haga, y no pecaré en lo que diga. Mantendré mi boca callada cuando los malvados me rodeen”.",
      "2": "Estaba completamente en silencio, no dije incluso nada bueno. Pero el dolor por dentro solo empeoraba.",
      "3": "Pero mi mente quemaba como si estuviera en llamas; tenía que decir lo que pensaba:",
      "4": "Señor, recuérdame. ¿Cuán corta es mi vida? ¿Cuánto tiempo me queda? Recuérdame cuán rápido mi vida pasará.",
      "5": "¡Sólo fíjate los pocos días que me has dado! A tus ojos todo mi tiempo es como si fuera nada. Nuestras vidas aquí son como un simple suspiro… Selah.",
      "6": "Los seres humanos son como sombras caminando por ahí. Corren sin un objetivo por la vida, tratando de acumular posesiones sin saber quiénes se quedarán con ellas.",
      "7": "Así que Señor, ¿Qué estoy buscando yo? Pongo mi esperanza en ti.",
      "8": "Sálvame de mi rebelión. No dejes que sea burlado por los tontos.",
      "9": "Me mantendré quieto, no diré ni una palabra, porque eres tú quien me ha hecho esto.",
      "10": "¡Por favor, deja de golpearme! ¡Tu golpiza me ha acabado!",
      "11": "Cuando nos disciplinas, reprendiéndonos por nuestros pecados, es como una polilla comiéndose todo lo que es precioso para nosotros. Todos nosotros somos solo un suspiro… Selah.",
      "12": "¡Por favor Señor, escucha mi oración! ¡Escucha mi clamor pidiendo ayuda! No seas sordo para con mi llanto. Por favor trátame como tu invitado, haz como con mis antepasados.",
      "13": "Por favor, déjame en paz para que pueda sonreír de nuevo, antes de que muera y me vaya de este mundo."
    },
    "40": {
      "1": "Para el director del coro. Un salmo de David. Esperé pacientemente al Señor, y se volvió hacia mí y escuchó mi clamor.",
      "2": "Me sacó del pozo de la destrucción, del mugre y el lodo. Me colocó en una roca, y me dio un lugar seguro en el que permanecer.",
      "3": "Me dio una nueva canción para cantar, una canción de alabanza al Señor. Muchas personas verán y se asombrarán, y depositarán su confianza en él.",
      "4": "Felices son los que confían en el Señor, quienes no piden la ayuda de los arrogantes ni adoran ídolos.",
      "5": "Señor y Dios mío, has hecho tantas cosas maravillosas por nosotros, y nos tienes tantos planes preparados. Nadie se compara contigo. Quiero decirles a todos las cosas que has hecho, las bendiciones son tantas que ni las puedo contar.",
      "6": "No quieres sacrificios ni ofrendas. Me has ayudado a entender que Tú no estás pidiendo ofrendas quemadas u ofrendas de pecado.",
      "7": "Entonces dije, “¡Miren! ¡Aquí estoy! He venido a hacer lo que está escrito en los rollos del libro.",
      "8": "Dios mío, estoy feliz de hacer tu voluntad, tu ley guía mis pensamientos”.",
      "9": "He anunciado las buenas nuevas a toda la congregación. Como sabes, Señor, no me quedo quieto.",
      "10": "No he mantenido la verdad de tu bondad escondida en mi interior, he hablado de tu integridad y de tu salvación. No le he ocultado tu fidelidad ni tu amor inefable a la congregación.",
      "11": "Señor, no retires de mí tu misericordia. Qué tu amor y tu verdad siempre sean mi protección.",
      "12": "Porque estoy pasando por muchos problemas, ¡Son tantos que no puedo contarlos! Mis pecados se han acumulado formando una gran pila, no puedo ni siquiera ver por encima de ellos. ¡Son más que el número de cabellos en mi cabeza! ¡Siento que me voy a rendir!",
      "13": "¡Señor, Sálvame! ¡Apresúrate, ven a mi ayuda!",
      "14": "Derrota y humilla a los que están intentando matarme; lleva desgracia a los que están tratando de herirme.",
      "15": "Que al momento de la derrota se sorprendan aquellos que intentaban burlarse de mí.",
      "16": "Pero que todos los que vengan a ti se alegren y sean felices. Que todos los que te amen y aman tu salvación digan, “¡El Señor es grande!”",
      "17": "Mientras tanto yo, soy un pobre y estoy necesitado. Que el Señor piense en mí. ¡Ayúdame! ¡Sálvame! ¡No esperas más, Dios mío!"
    },
    "41": {
      "1": "Para el director del coro. Un Salmo de David. ¡Cuán felices son aquellos que cuidan de los pobres! Cuando ellos se encuentren en problemas el Señor los ayudará.",
      "2": "El Señor los protegerá y los mantendrá con vida. Vivirán felizmente en la tierra que el Señor les prometió, y no serán entregados en manos de sus enemigos.",
      "3": "El Señor cuidará de ellos cuando estén enfermos; los hará recuperarse de su enfermedad.",
      "4": "“Compadécete de mí, Señor”, te pido. “Por favor, sáname, porque he pecado contra ti”.",
      "5": "Los que me odian andan diciendo cosas malas en mi contra. Dicen: “¿Cuándo morirá este para que la gente por fin lo olvide?”",
      "6": "Vienen a visitarme, pero su simpatía no es sincera. Solo están interesados en las malas noticias, las cuales esparcen por ahí tan rápido como salen de mi casa.",
      "7": "Todos los que me odian andan murmurando sobre de mi condición, esperando que empeore.",
      "8": "“Está maldito con una enfermedad horrible” dicen. “¡Ahora está postrado en cama y nunca se recuperará!”",
      "9": "Incluso mi mejor amigo, en el que confiaba, el que compartía su comida conmigo, ahora se ha vuelto en mi contra.",
      "10": "Pero tú, Señor, ¡compadécete de mí! ¡Haz que me recupere para que pueda tomar venganza!",
      "11": "Sé que estás feliz conmigo porque no has dejado que mis enemigos ganen y canten victoria en frente de mí.",
      "12": "Me ayudarás gracias a mi integridad, me mantendrás en tu presencia para siempre.",
      "13": "Alaben al Señor, el Dios de Israel, ¡Por los siglos de los siglos! ¡Amén y amén!"
    },
    "42": {
      "1": "Para el director del coro. Un salmo (masquil) de los hijos de Coré. Como el ciervo brama por las aguas mansas, así mi alma tiene sed de ti, Dios.",
      "2": "Estoy sediento de Dios, del Dios viviente. ¿Cuándo podré ir y ver el rostro de Dios?",
      "3": "Mis lágrimas han sido mi único alimento, día y noche, mientras la gente me pregunta todo el día, “¿Dónde está tu Dios?”",
      "4": "Me siento inconsolable al recordar cuando caminaba entre las multitudes, guiándolos en una procesión hacia la casa del Señor, con cantos de alegría y canciones de agradecimiento de los adoradores en el festival.",
      "5": "¿Por qué estoy tan desanimado? ¿Por qué me siento tan triste? Esperaré en el Señor; lo alabaré porque él es el único que me salva.",
      "6": "¡Dios mío! Incluso aunque estoy decaído, todavía te recuerdo: desde la tierra del Jordán y Hermón, y desde el monte Mizar.",
      "7": "Tu voz retumba en medio de aguas tormentosas, a través del sonido de cascadas. Tus olas furiosas se levantan contra mí y siento que me ahogo.",
      "8": "Pero cada día el Señor me muestra su amor; cada noche me da canciones para que las cante, una oración al Dios de mi vida.",
      "9": "Clamo, “Mi Dios, mi roca, ¿Por qué me has olvidado? ¿Por qué debería andar por ahí llorando a causa del ataque de mis enemigos?”",
      "10": "Las burlas de mis atacantes quiebran mis huesos. Ellos siempre me preguntan, “¿Dónde está tu Dios?”",
      "11": "¿Por qué estoy tan desanimado? ¿Por qué me siento tan triste? Esperaré en el Señor. Lo alabaré porque él es el único que me puede salvar, ¡Mi Dios!"
    },
    "43": {
      "1": "(Los Salmos 42 y 43 eran originalmente uno solo). Dios, ¡Por favor reivindícame! Aboga por mi caso contra una nación infiel; sálvame de esa gente malvada y deshonesta.",
      "2": "Porque tú, Dios, eres mi protección, así que, ¿Por qué me has dado la espalda? ¿Por qué debería ir por ahí llorando a causa del ataque de mis enemigos?",
      "3": "Envía tu luz y tu verdad para que me guíen; deja que me lleven a tu monte santo, al lugar donde vives.",
      "4": "Iré al altar de Dios, a Dios quien me hace verdaderamente feliz. Te alabaré con el arpa, Dios, mi Dios.",
      "5": "¿Por qué estoy tan desanimado? ¿Por qué me siento tan triste? Esperaré en el Señor; le alabaré porque él es el único que me puede salvar, ¡Mi Dios!"
    },
    "44": {
      "1": "Para el director del coro. Un salmo (masquil) de los hijos de Coré. Dios, hemos escuchado con nuestros propios oídos, nuestros antepasados nos han dicho todo lo que tú hiciste en sus épocas, mucho tiempo atrás.",
      "2": "Con tu poder quitaste del camino a las otras naciones, estableciste a nuestros antepasados en el lugar que les pertenecía; derrotaste a las naciones y enviaste a nuestros ancestros a ocupar la tierra que les habías prometido.",
      "3": "No conquistaron la tierra con sus espadas; no fue a través de su fuerza que ganaron la victoria, fue por tu fuerza, tu poder, y tu compañía, porque los amabas.",
      "4": "Dios, tú eres mi rey. ¡Nos diste victorias en nombre de Jacob!",
      "5": "Solo a través de ti podemos ahuyentar a nuestros enemigos. Solo en tu nombre podemos derrotar a nuestros oponentes.",
      "6": "No confío en mi arco; no creo que mi espada vaya a salvarme.",
      "7": "Tú eres el único que nos salva de nuestros enemigos; acabas con aquellos que nos odian.",
      "8": "Dios, te alabamos gozosos todo el día y alabamos tu nombre. Selah.",
      "9": "Pero ahora nos has rechazado y has apartado tu gracia de nosotros; has abandonado a nuestros ejércitos.",
      "10": "Nos has hecho correr huyendo de nuestros enemigos, y quienes nos odian se han llevado todo lo que han querido.",
      "11": "Nos has entregado como una oveja que va al sacrificio; nos has escatimado en frente de las otras naciones.",
      "12": "Has vendido a tu propio pueblo por el precio de nada, no haciendo ni una sola queja al momento de la venta.",
      "13": "Te has burlado de nosotros en frente de nuestros prójimos, somos ridiculizados y burlados por todos los que están a nuestro alrededor.",
      "14": "Nos has vuelto un chiste para las otras naciones; sacuden con fuerza sus manos ante nosotros.",
      "15": "Somos humillados el día entero; escondemos nuestras cabezas por la vergüenza,",
      "16": "por todos los insultos de las personas que se burlan de nosotros, porque nuestros enemigos vengativos están justo detrás de nosotros.",
      "17": "Todo esto nos ha pasado incluso aunque nunca te olvidamos; no hemos sido infieles a las promesas que nos has hecho.",
      "18": "No nos hemos alejado de ti, ni en pensamientos, ni en acciones.",
      "19": "Pero tú nos aplastaste, y nos convertiste en guarida de chacales. Nos has cubierto con la oscuridad de la muerte.",
      "20": "Si hemos olvidado el nombre de nuestro Dios, o hemos adorado a otros dioses,",
      "21": "¿No lo sabría Dios, siendo que él conoce los pensamientos de todos?",
      "22": "Pero por tu culpa nos matan día y noche. Somos considerados solo como ovejas listas para el sacrificio.",
      "23": "¡Despiértate Señor! ¿Por qué estás durmiendo? ¡Levántate! ¡No nos des la espalda por siempre!",
      "24": "¿Por qué apartas tu vista de nosotros y no de tas cuenta de nuestra miseria y sufrimiento?",
      "25": "Caemos arruinados al polvo, nuestros cuerpos caen de cara al mugre.",
      "26": "¡Levántate! ¡Ven y ayúdanos! ¡Sálvanos por la gracia de tu misericordioso amor!"
    },
    "45": {
      "1": "Para el director del coro. Al son de “los lirios”. Un salmo (masquil) de los hijos de Coré. Un canto de amor. Fui movido a escribir sobre esto. Déjame compartir lo que he escrito para el rey. Lo que diré viene de la pluma de un hábil escritor.",
      "2": "Eres más guapo que cualquier otro. Siempre hablas con tanta gracia, porque Dios te ha bendecido.",
      "3": "¡Agita tu espada, gran guerrero! ¡Cabalga poderoso en gloria y majestad!",
      "4": "en tu camino majestuoso a la victoria, en defensa de la verdad, la humildad, y lo correcto, porque eres fuerte y puedes actuar de forma poderosa.",
      "5": "Tus flechas perforan los corazones de tus enemigos; las naciones caen a tus pies.",
      "6": "Tu trono viene de Dios, y permanecerá para siempre. El cetro con el que gobiernas es un cero de justicia.",
      "7": "Tú amas lo que está bien y aborreces o malo. Por eso es que Dios, tu Dios, te ha puesto por encima de todos al ungirte con el aceite de la victoria.",
      "8": "Tus mantos son perfumados con aloe, mirra y casia; te hace feliz la música que es tocada en instrumentos de cuerda en hermosos palacios decorados con marfil.",
      "9": "Entre las mujeres nobles están las hijas del rey; la reina permanece detrás de ti en tu lado derecho, llevando joyería echa con oro refinado de Ofir.",
      "10": "Escucha lo que tengo que decirte, hija; presta atención, por favor. Olvídate de tu pueblo y tu familia.",
      "11": "Que el rey te desea por tu hermosura; respétalo, porque él es tu Señor.",
      "12": "El pueblo de Tiro vendrá con regalos; la gente rica buscará tu favor.",
      "13": "Dentro de su preparación, la princesa luce hermosa con su vestido de oro.",
      "14": "Vistiendo sus hermosas ropas ella es traída al rey, seguida por sus damas de honor.",
      "15": "¡Qué procesión tan feliz y alegre entra al palacio del rey!",
      "16": "Tus hijos tomarán el lugar de tu padre; como princesa los harás gobernadores sobre la tierra.",
      "17": "Por mis palabras serás famosa a través de las generaciones, y las naciones te adorarán para siempre."
    },
    "46": {
      "1": "Para el director del coro, por los hijos de Coré. Según e canto de Alamot. Dios es nuestra protección y nuestra fuerza; siempre listo para ayudar cuando vienen los problemas.",
      "2": "Así que no tendremos miedo aunque la tierra tiemble, aunque las montañas caigan hacia el fondo de los océanos,",
      "3": "Aunque las aguas rujan y, ¡Aunque las montañas tiemblen y las aguas se levanten violentamente! Selah.",
      "4": "Un río fluye para traer felicidad a los que viven en la ciudad de Dios, la ciudad santa donde vive el Altísimo.",
      "5": "Dios está en la mitad de la ciudad; y esta nunca caerá. Dios la protege con la rapidez de la luz.",
      "6": "Las naciones están en confusión, Los reinos colapsan. Dios levanta su voz y la tierra se estremece.",
      "7": "El Señor Todopoderoso está con nosotros; El Dios de Jacob nos protege. Selah.",
      "8": "¡Ven para veas lo que el Señor ha hecho! ¡Mira las cosas maravillosas que ha hecho en la tierra!",
      "9": "Él detiene guerras alrededor de todo el mundo. Aplasta ballestas; rompe lanzas; incendia los escudos.",
      "10": "¡Dejen de pelear! ¡Reconozcan que yo soy Dios! Yo soy el gobernador de las naciones; Soy el gobernador de la tierra.",
      "11": "El Señor todopoderoso está con nosotros; El Dios de Jacob nos protege. Selah."
    },
    "47": {
      "1": "Para el director del coro. Un Salmo de los hijos de Coré. ¡Aplauda todo el mundo! ¡Griten con alegría al Señor!",
      "2": "Porque nuestro Señor Altísimo es imponente; él es el gran rey de toda la tierra.",
      "3": "Él somete a los otros pueblos bajo nosotros; pone a las naciones bajo nuestros pies.",
      "4": "Él escogió la tierra prometida para nosotros; la orgullosa posesión de los descendientes de Jacob a quienes ama. Selah.",
      "5": "Dios asciende a su trono con grandes gritos, el Señor es acompañado con el sonido de trompetas.",
      "6": "¡Canten alabanzas a Dios, canten, canten alabanzas a nuestro Rey, canten!",
      "7": "¡Porque el Señor es el Rey de toda la tierra; canten alabanzas con Salmos!",
      "8": "Dios gobierna sobre las naciones; se sienta sobre su santo trono.",
      "9": "Los gobernantes de las naciones se reúnen junto con la gente del Dios de Abraham, porque los defensores de la tierra le pertenecen a Dios. Él será honrado por toda la tierra."
    },
    "48": {
      "1": "Para el director del coro. Un salmo de los hijos de Coré. ¡El Señor es supremo! Merece la alabanza en la ciudad santa de nuestro Dios.",
      "2": "El monte de Sión es alto y hermoso, trayendo felicidad a toda la tierra; la ciudad del gran Rey está sobre el lado norte.",
      "3": "Dios mismo está en la fortaleza de la ciudad; es conocido como su defensor.",
      "4": "Miren lo que pasa cuando los reyes extranjeros unen fuerzas para atacar la ciudad.",
      "5": "Tan pronto como la vieron quedaron asombrados y corrieron aterrorizados.",
      "6": "Se sacudieron por todas partes, y estaban en dolor agonizante como una mujer dando a luz,",
      "7": "tal como el viento fuerte del este rompiendo el barco de Tarsis.",
      "8": "Tal como hemos escuchado, pero ahora hemos visto la ciudad del Señor todopoderoso. Esta es la ciudad de nuestro Dios; Él la mantendrá segura por siempre. Selah.",
      "9": "Dios, meditamos en tu gran amor mientras adoramos en el Templo.",
      "10": "Como es digno de tu reputación, Dios, las alabanzas a ti se extienden por todo el mundo. ¡Lo que haces siempre es bueno!",
      "11": "Deja que la gente del Monte de Sión se alegre; ¡Permite que la gente de Judá celebre porque tus mandatos siempre son justos!",
      "12": "Ve y dale un vistazo a Sión. Cuenta las torres mientras caminas.",
      "13": "Inspecciona los fuertes. Examina las ciudadelas, para que puedas describirle todo a la siguiente generación, diciéndoles:",
      "14": "“Esto es lo que nuestro Dios es. Él es nuestro Rey por siempre y para siempre. Él mismo nos guiará hasta el final”."
    },
    "49": {
      "1": "Para el director del coro. Un salmo de los hijos de Coré. ¡Escuchen esto! ¡Presten atención, personas del mundo,",
      "2": "sean de alta o baja sociedad, sean ricos o pobres!",
      "3": "Porque lo que diré son palabras sabias, y mi pensamiento es perspicaz.",
      "4": "Prestaré atención a los proverbios; responderé las preguntas difíciles al son del arpa.",
      "5": "¿Por qué debería temer cuando los problemas vienen o cuando mis enemigos me rodeen?",
      "6": "Ellos confían en su riqueza; alardean de sus posesiones,",
      "7": "pero nadie puede pagar por rescatar a otro de la muerte; nadie puede pagarle un rescate a Dios.",
      "8": "La redención va más allá de un precio; nadie nunca podrá pagar lo suficiente",
      "9": "como para vivir para siempre y no enfrentar la tumba.",
      "10": "Todos saben que el sabio morirá, pero aquellos que son tontos y tercos también, dejando todo lo que tienen a la siguiente generación.",
      "11": "Ellos creen que sus hogares durarán para siempre, que el lugar donde viven se mantendrá por todas las generaciones.",
      "12": "Pero los seres humanos, ni con todo su honor entenderán. Ellos morirán, igual que los animales.",
      "13": "Este es el camino de los necios, sin embargo, los que vienen después de ellos piensan que van a ser más inteligentes Selah.",
      "14": "Como ovejas están destinados a la tumba. La muerte será su pastor. Pero los que viven con rectitud gobernarán sobre ellos en la mañana gloriosa. Sus cuerpos se desintegrarán en la tumba, lejos de sus hogares.",
      "15": "Pero seguramente Dios me rescatará del poder de la muerte; él me traerá de vuelta. Selah.",
      "16": "No te molestes cuando las personas se hagan ricas, y llenen sus casas con posesiones.",
      "17": "Porque no se llevarán nada con ellos cuando mueran; sus riquezas no irán con ellos a la tumba.",
      "18": "Ellos se felicitan entre ellos por sus posesiones, las personas siempre te alabarán cuando hagas las cosas bien,",
      "19": "pero su destino es el mismo que el de sus antepasados: nunca más verán la luz del día.",
      "20": "Los seres humanos, nunca entenderán, debido a toda su fama, y morirán, tal como los animales."
    },
    "50": {
      "1": "Un Salmo de Asaf. ¡El Señor, el Dios todopoderoso, habla! Él convoca a todos en la tierra, desde el este hasta el oeste.",
      "2": "Dios brilla desde el monte de Sión, perfecto en belleza.",
      "3": "Nuestro Dios llegará, y no se quedará quieto. Llamas de fuego vienen detrás de él, quemando todo a su alrededor; una feroz tormenta se mueve alrededor de él.",
      "4": "Invoca a los cielos sobre la tierra para que presencien el juicio de su pueblo.",
      "5": "“Tráiganme a los que confían en mí, aquellos que cumplieron mi pacto conmigo como sacrificio”.",
      "6": "Los cielos declaran que sus decisiones están bien, porque Dios mismo es el juez. Selah.",
      "7": "“Mi pueblo, escuchen lo que tengo para decir. Traigo cargos en su contra, Israel. ¡Yo soy Dios, su Dios!",
      "8": "No estoy hablando de sacrificios ni de ofrendas quemadas que me ofrecen todo el tiempo.",
      "9": "No necesito toros de sus graneros ni cabras de sus corrales,",
      "10": "porque míos son todos los animales del bosque, y el ganado de miles de cerros me pertenece.",
      "11": "Conozco a cada pájaro de la montaña; todas las cosas vivientes en los campos son mías.",
      "12": "Si estuviera hambriento, no te lo diría, porque la tierra y todo lo que hay en ella es mío.",
      "13": "¿Me como yo la carne de los toros y bebo la sangre de las cabras?",
      "14": "Den ofrendas de agradecimiento a Dios; mantengan las promesas que le hicieron al Altísimo,",
      "15": "y llámenme cuando estén en problemas. Los rescataré, y me agradecerán”.",
      "16": "Pero a los malvados Dios les dice, “¿Cuál es el objetivo de repetir mi ley y hacer promesas vacías sobre obedecer mi pacto?",
      "17": "Odias mi disciplina, y desechas mis palabras.",
      "18": "Cuando ves a la gente robando los admiras y te asocias con adúlteros.",
      "19": "Con tu boca dices cosas malas; usas tu lengua para esparcir mentiras.",
      "20": "Te sientas y comienzas a hablar en contra de tu hermano, calumniando al hijo de tu propia madre.",
      "21": "Yo me quedo callado cuando haces esas cosas. Tú pensaste que yo era alguien como tú. Pero ahora te confronto, y traigo mis cargos en contra tuya.",
      "22": "Piensen otra vez, ustedes que menosprecian a Dios, o los haré trizas, y nadie podrá salvarlos.",
      "23": "Pero aquellos que dan ofrendas de agradecimiento me honran, y a aquellos que siguen el bien les mostraré mi salvación”."
    },
    "51": {
      "1": "Para el director del coro. Un salmo de David. Cuando el profeta Natán vino a él después de haber cometido adulterio con Betsabé. Ten misericordia de mi, ¡Oh, Dios! Por tu gran amor, por tu infinita bondad, por favor, limpia mis pecados.",
      "2": "Lava toda mi culpa; límpiame de mi pecado.",
      "3": "Admito mi rebelión; mi pecado siempre me golpea a la cara.",
      "4": "He pecado contra ti, solamente contra ti. He hecho el mal ante tus ojos. Por eso, lo que dices está bien, y lo que me juzgas es correcto.",
      "5": "Es verdad que nací siendo culpable, pecador desde el momento en que fui concebido.",
      "6": "Pero tú quieres confiar en lo que hay en el interior; me has enseñado sabiduría desde lo más profundo.",
      "7": "Purifícame con hisopo para que pueda quedar limpio; lávame para que pueda ser blanco como la nieve.",
      "8": "Por favor, permíteme escuchar alegría y felicidad otra vez; permite que los huesos que has roto se gocen una vez más.",
      "9": "Aparta tu cara de ver mis pecados; por favor, limpia mi culpa.",
      "10": "Crea en mí, oh Dios, un corazón puro, y hazme fiel otra vez.",
      "11": "No me expulses de tu presencia; no alejes tu Santo Espíritu de mí.",
      "12": "Dame una vez más la alegría de tu salvación. Ayúdame a tener un carácter dispuesto.",
      "13": "Para entonces poder mostrarle tus caminos a los rebeldes, y los pecadores volverán a ti.",
      "14": "Perdóname, ¡Oh, Dios! Por toda la sangre que he derramado, y cantaré de alegría por tu bondad, Dios de mi salvación.",
      "15": "¡Abre mis labios para que pueda alabarte!",
      "16": "Porque los sacrificios no te hacen feliz. Si así fuera, te hubiera traído uno. Pero los holocaustos no te alegran.",
      "17": "Los “sacrificios” que Dios quiere son los que nacen desde el interior, el arrepentimiento sincero. Dios no rechazará un corazón quebrantado y triste.",
      "18": "Sé bueno con Sión. Ayuda a la ciudad. Reconstruye los muros de Jerusalén.",
      "19": "Te alegrarás con los sacrificios que te damos con el espíritu correcto; te alegrarás por todos los tipos de sacrificios, y los becerros serán sacrificados en tu altar una vez más."
    },
    "52": {
      "1": "Para el director del coro. Un salmo (masquil) de David, cuando Doeg el Edomita fue a Saúl y le dijo “David se ha ido a la casa de Ahimelec”. Grandes hombres, ¿Por qué alardean de todas las cosas malas que han hecho? El gran amor de Dios permanece todo el día.",
      "2": "Hacen planes para ver a la gente sufrir; sus palabras cortan como un rastrillo afilado, ¡Mentirosos!",
      "3": "Aman el mal más que al bien, y aman decir mentiras más que la verdad. Selah.",
      "4": "Aman las calumnias que destruyen a los demás, ¡Mentirosos!",
      "5": "Pero Dios los derribará con tanta fuerza que nunca más se podrán levantar. Dios los agarrará y los sacará de su tienda. Los expulsará de la tierra de los vivos. Selah.",
      "6": "Aquellos que hacen el bien verán todo esto. Se asombrarán y se reirán, diciendo:",
      "7": "“¡Miren lo que les pasa a los que no acuden a Dios en busca de ayuda, sino que confían en su gran riqueza y fortaleza, que solo les traerá destrucción!”",
      "8": "Pero yo soy como un árbol de olivo que crece fuertemente en la casa de Dios. Confiaré en su amor inagotable por siempre y para siempre.",
      "9": "Te alabaré por siempre, ¡Oh, Dios! Por todo lo que has hecho. En la presencia de tu pueblo, depositaré mi confianza en ti, porque tú eres bueno."
    },
    "53": {
      "1": "Para el director del coro. Según Mahalat. Un salmo (masquil) de David. Solo los tontos se dicen a sí mismos, “Dios no existe”. Son completamente inmorales, cometen pecados terribles, ni uno solo de ellos hace algo bueno.",
      "2": "Dios observa desde los cielos para ver si alguien entiende, si alguien quiere venir a él.",
      "3": "Todos han caído, son totalmente depravados; ninguno hace el bien, ni siquiera uno.",
      "4": "“¿Nunca aprenderá este pueblo que hace el mal? Consumen a mi pueblo como si estuvieran comiendo pan, y se niegan a invocar mi nombre”.",
      "5": "Se aterrorizarán por completo, tendrán más miedo del que nunca han tenido. Dios esparcirá los huesos de los que pelean contra ti; los derrotarás porque Dios los ha rechazado.",
      "6": "¡Si tan solo la salvación de Dios viniera de Sión! Cuando Dios restaure a su pueblo, el pueblo de Jacob celebrará, y el pueblo de Israel se alegrará."
    },
    "54": {
      "1": "Para el director del coro. Con instrumentos de cuerda. Un Salmo (masquil) de David, cuando los Zifitas vinieron a Saúl y le dijeron, “David se está escondiendo entre nosotros”. ¡Sálvame! ¡Oh, Dios! Por tu carácter, por favor ¡Sálvame! ¡Reivindícame por tu poder!",
      "2": "Por favor, Dios, escucha mi oración; escucha lo que digo.",
      "3": "Porque extraños están viniendo a atacarme. Hombres violentos que no creen en Dios están intentando matarme. Selah.",
      "4": "Pero Dios me ayuda; ¡El Señor salva mi vida!",
      "5": "El mal que mis enemigos han hecho vendrá sobre ellos. Dependo de ti para destruirlos.",
      "6": "Felizmente ofreceré sacrificio a ti; te alabaré, Señor, porque tú eres bueno.",
      "7": "Porque él me ha salvado de todos mis problemas; y he visto a todos los que me odiaban vencidos."
    },
    "55": {
      "1": "Para el director del coro. Con instrumentos de cuerda. Un salmo (masquil) de David. ¡Escucha, oh Dios, mi oración; no ignores mi clamor de ayuda!",
      "2": "Por favor escúchame, y dame una respuesta. ¡Estoy atribulado por todos mis problemas!",
      "3": "Porque mis enemigos me gritan; los malvados me intimidan. Ellos hacen llover sufrimientos sobre mí, con furia me asaltan en su odio.",
      "4": "¡Mi corazón late en agonía! Estoy aterrorizado, ¡Siento que voy a morir!",
      "5": "Estoy en pánico, temblando con miedo; sentimientos de horror me inundan.",
      "6": "Me digo a mí mismo: “¡Si tan solo Dios me diera alas como una paloma para que pudiera volar lejos y estar en paz!",
      "7": "Volaría muy lejos para escapar, y me quedaría en el desierto. Selah.",
      "8": "Correría a un lugar para esconderme, lejos del viento, a salvo de la tormenta furiosa”.",
      "9": "¡Confúndelos, Señor! cambia lo que están diciendo, porque veo violencia y conflictos en la ciudad.",
      "10": "Ellos patrullan los muros de la ciudad de día y de noche, pero los problemas y la maldad están adentro.",
      "11": "Los que causan la destrucción están dentro de la ciudad; los fraudes y los engaños merodean en las calles.",
      "12": "El problema es que no es un enemigo el que se burla de mí. Eso hasta podría soportarlo. Pero quien me insulta no es alguien que me odia. Si no, podría evitarlos.",
      "13": "No, eres tú, un hombre igual a mí, ¡Mi mejor amigo, a quien conozco tan bien!",
      "14": "Nuestra amistad era muy cercana. Solíamos tener grandes pláticas juntos mientras caminábamos con los demás hacia la casa del Señor.",
      "15": "Que la muerte venga rápido sobre ellos; que bajen a la tumba con vida, porque los malvados encuentran ahí su hogar.",
      "16": "Mientras tanto yo, clamaré al Señor, y él me salvará.",
      "17": "Lloré y gemí día, tarde y noche, y él me escuchó.",
      "18": "Me rescató, manteniéndome a salvo de mis atacantes, porque hay muchos en mi contra.",
      "19": "Dios, quien ha gobernado desde el principio me oirá y les responderá. Selah. Porque ellos se rehúsan a cambiar y no respetan a Dios.",
      "20": "Mientras que mi mejor amigo, atacó a sus amigos que no tenían ninguna pelea con él, rompió las promesas que les había hecho.",
      "21": "Lo que dice es tan suave como la mantequilla, pero por dentro él solo planea guerra; sus palabras son tan calmantes como el aceite, pero cortan como espadas afiladas.",
      "22": "Arroja tus cargas sobre el Señor y él te cuidará. Él no permitirá que aquellos que viven con rectitud caigan.",
      "23": "Pero tú, Dios, derribarás a los asesinos y a los mentirosos, arrojándolos al pozo de la destrucción antes de que hayan vivido la mitad de sus vidas. Y yo, confiaré en ti."
    },
    "56": {
      "1": "Para el director del coro. Según melodía de “Paloma sobre robles distantes”. Un salmo (mictam) de David sobre la vez en que los filisteos lo capturaron en Gat. Ten misericordia de mi, Dios, porque algunas personas me persiguen; mis enemigos pelean contra mí todo el día.",
      "2": "Me persiguen todo el tiempo, y son muchos, me atacan con su altivez.",
      "3": "Pero cuando tengo miedo, confío en ti.",
      "4": "Agradezco a Dios por sus promesas. Confío en Dios, así que, ¿Por qué debería temer? ¿Qué pueden hacerme los simples seres humanos?",
      "5": "Constantemente cambian mis palabras en mi contra; pasan todo el día pensando en qué cosas malas pueden hacerme.",
      "6": "Se reúnen en sus escondites para espiarme, esperando a matarme.",
      "7": "¿Escaparán cuando hayan hecho mucho mal? Dios, ¡Derriba a esta gente con furia!",
      "8": "Has mantenido la pista de todas mis andanzas. Has recogido todas mis lágrimas en tu botella. Has mantenido un registro de cada una.",
      "9": "Entonces todos aquellos que me odian huirán cuando clame a ti pidiendo ayuda. Porque esto sé: ¡Dios siempre está para mí!",
      "10": "Agradezco a Dios por sus promesas. Agradezco al Señor por sus promesas.",
      "11": "Confío en el Señor, así que, ¿Por qué debería temer? ¿Qué pueden los simples humanos hacerme?",
      "12": "Dios, mantendré mis promesas. Te daré ofrendas de agradecimiento,",
      "13": "porque me has salvado de la muerte y me has sostenido para que no caiga. Ahora camino en la presencia de Dios, en la luz que da vida."
    },
    "57": {
      "1": "Para el director del coro. Según melodía de “No destruyas”. Un Salmo (Mictam) de David sobre la vez que huyó de Saúl y se escondió en la cueva. ¡Sé bueno conmigo, Dios! Sé bueno conmigo porque vengo a ti por protección. Me abrigaré bajo la sombra de tus alas hasta que el peligro haya pasado.",
      "2": "Clamé por ayuda al Dios Altísimo, a Dios, quien me defiende.",
      "3": "Desde los cielos él envió su ayuda, y me salvó. Él derrota a aquellos que me persiguen. Selah. Dios me envía su gran amor, mostrándome que es digno de confianza.",
      "4": "¡Me rodean los leones que comen hombres, y soy forzado a vivir con ellos! Sus dientes son como lanzas y flechas, y sus lenguas como espadas.",
      "5": "Dios, tu grandeza está sobre los más altos cielos; ¡Y tu gloria cubre toda la tierra!",
      "6": "Ellos ponen trampas para atraparme. Estaba muy deprimido. Cavaron un hoyo en mi camino, pero fueron ellos los que cayeron en él. Selah.",
      "7": "Confío en ti, Dios, confío en ti. Cantaré canciones de alabanza a ti.",
      "8": "Me digo a mí mismo, “¡Levántate!” ¡Levántense, arpa y lira! ¡Levantaré al amanecer!",
      "9": "Te agradeceré entre los pueblos, Señor; te cantaré alabanzas entre las naciones.",
      "10": "Tu gran amor llega hasta los cielos; tu integridad hasta las nubes.",
      "11": "¡Dios, tu grandeza está sobre los más altos cielos; y tu gloria cubre toda la tierra!"
    },
    "58": {
      "1": "Para el director del coro. Según la melodía de “No destruir”. Un salmo (mictam) de David. Líderes, ¿hablan ustedes con rectitud? ¿Realmente juzgan a la gente de forma justa?",
      "2": "No, porque en sus mentes planean el mal. ¡Causan violencia por todas partes!",
      "3": "Los malvados son pecadores desde el nacimiento; desde el momento en que son dados a luz dicen mentiras.",
      "4": "Tienen veneno como de una serpiente venenosa, y al igual que una cobra dejan de escuchar,",
      "5": "rehusándose a escuchar la voz de los encantadores y los hechiceros.",
      "6": "Dios, rompe sus dientes, y quiebra los colmillos de estos leones, Señor.",
      "7": "Que se desvanezcan como el agua que fluye lejos; que cuando disparan sus arcos pierdan su blanco.",
      "8": "Que sean como la baba de los caracoles que se disuelve, como un niño que no nació y nunca vio la luz del día.",
      "9": "Antes de que la olla de espinos ardientes se caliente, sea que estén frescos o secos, Dios los esparcirá.",
      "10": "Los que viven con rectitud se alegrarán cuando vean que hay un castigo; lavarán sus pies en la sangre de los malvados.",
      "11": "Dirán, “Definitivamente hay un premio para aquellos que viven haciendo el bien; ciertamente hay un Dios que juzga de forma justa sobre la tierra”."
    },
    "59": {
      "1": "Para el director del coro. Según la melodía de “No destruir”. Un salmo (mictam) de David, sobre la vez que Saúl envió soldados a la casa de David con órdenes de matarlo. ¡Rescátame, Dios, de mis enemigos! Protégeme de quienes me están atacando!",
      "2": "¡Rescátame de esta gente mala! ¡Sálvame de estos asesinos!",
      "3": "¡Mira cómo están acostados esperando matarme! Hombres poderosos están reunidos en mi contra, Señor, incluso aunque no he pecado ni he hecho nada malo.",
      "4": "Incluso aunque no soy culpable corren para prepararse para atacarme. Por favor levántate, ven y ayúdame, y ve lo que está pasando.",
      "5": "Tú eres Dios, el Señor todopoderoso, Dios de Israel. Levántate, y castiga a todas las naciones. No tengas misericordia de esos traidores. Selah.",
      "6": "En el ocaso vuelven, gruñendo como perros mientras merodean por la ciudad.",
      "7": "¡Escucha las necedades que salen de sus bocas! Sus palabras son cortantes como espadas. Se dicen a sí mismos: “¿Quién puede oírnos?”",
      "8": "Pero tú, Señor, te ríes de ellos; viertes desprecio sobre las naciones.",
      "9": "¡Tú eres mi fuerza! Te miraré, Dios, porque eres el único que me protege.",
      "10": "En su gran amor, Dios vendrá y me salvará. Me mostrará cómo mis enemigos son derrotados.",
      "11": "No los mates de inmediato, de lo contrario mi pueblo olvidará rápidamente lo que has hecho. Por tu poder haz que se tambaleen por ahí y luego caigan, Señor, nuestra protección.",
      "12": "Permite que sean capturados por el mal que han hecho y las palabras que con orgullo dicen, ¡Derríbalos por sus maldiciones y mentiras!",
      "13": "¡Destrúyelos con tu ira! ¡Destrúyelos completamente! ¡Entonces todos sabrán que Dios reina en Israel!",
      "14": "Al anochecer vendrán, gruñendo como perros mientras merodeen la ciudad.",
      "15": "Ellos vagan de aquí para allá, buscando algo que comer, y aúllan cuando no están satisfechos.",
      "16": "Pero yo cantaré de tu fuerza; en la mañana cantaré de alegría por tu gran amor. Porque tú has sido mi protección; mi lugar seguro en tiempos de problemas.",
      "17": "Tú eres mi fuerza, cantaré alabanzas a ti, ¡Porque tú eres el único que me protege, el Dios que me muestra su gran amor!"
    },
    "60": {
      "1": "Para el director del coro. Según “El lirio del testimonio”. Un salmo (mictam) de David, útil para enseñar, acerca de la vez que peleó con Harán-Naharaim y Harán-Zobah, y cuando Joab regresó y mató a 12.000 Edomitas en el valle de sal. ¡Tú, Dios, nos has rechazado! ¡Nos has quebrantado, te has enojado con nosotros; pero ahora nos recibes nuevamente!",
      "2": "Has enviado terremotos a nuestra tierra y la has dividido. Ahora sana las grietas porque la tierra todavía tiene temblores.",
      "3": "Has sido muy duro con tu pueblo; nos diste un vino que nos hizo tambalear.",
      "4": "Pero a los que te respetan les has dado el estandarte de la verdad para desplegarse y unirse. Selah. ¡Rescata a los que amas!",
      "5": "¡Respóndenos, y sálvanos con tu poder!",
      "6": "Dios ha hablado desde su tiempo: “He dividido a Síquem triunfantemente, y parte del valle de Sucot.",
      "7": "Tanto Gilead como Manasés me pertenecen. Efraín es mi casco, y Judá es mi cetro.",
      "8": "Trataré a Moab como mi lavabo; pondré mi sandalia sobre Edom; gritaré en triunfo sobre Filistea”.",
      "9": "¿Quién me traerá a la ciudad fortificada? ¿Quién me guiará a Edom?",
      "10": "¿Nos has rechazado, Dios? ¿No dirigirás a tus ejércitos?",
      "11": "Por favor una mano de ayuda en contra de nuestros enemigos, porque la ayuda humana no vale la pena.",
      "12": "Nuestra fuerza está en Dios, y él destruirá a nuestros enemigos."
    },
    "61": {
      "1": "Para el director del coro. Acompañado de instrumentos de cuerda. Un salmo de David. Por favor, Dios, escucha mi ruego de ayuda. Escucha mi oración.",
      "2": "Desde la distancia y lejos de mi hogar, clamo a ti a medida que mi fe desmaya. Llévame a la roca, en lo alto, donde pueda estar seguro,",
      "3": "porque tú eres mi protección, una torre fuerte en la que mis enemigos no pueden atacarme.",
      "4": "Déjame vivir contigo por siempre y protégeme bajo la seguridad de tus alas. Selah.",
      "5": "Porque tú, oh Dios, has escuchado las promesas que hice. A los que te aman tu carácter les has dado tu bendición especial.",
      "6": "Por favor dale al rey muchos años más, y que su reino perdure a través de las generaciones.",
      "7": "Que siempre viva en tu presencia. Que tu fidelidad y amor incondicional lo protejan.",
      "8": "Entonces cantaré eternamente alabanzas a ti, y cada día cumpliré mi promesa hacia ti."
    },
    "62": {
      "1": "Para Jedutún, el director del coro. Un salmo de David. Solo en Dios encuentro paz. Mi salvación viene de Él.",
      "2": "Él es el que me protege y me salva. Él me mantiene a salvo y por ello nunca estaré en peligro.",
      "3": "¿Hasta cuándo piensan seguir atacándome? ¡Todos ustedes se unen para atacar a un solo hombre! Para ustedes de seguro soy un muro hecho trizas o una valla a punto de desplomarse.",
      "4": "Ellos hacen planes para derribarme desde mi lugar alto y aman el engaño. Delante de mí me elogian, pero en su corazón me maldicen. Selah.",
      "5": "Solo en Dios encuentro paz. Mi esperanza viene de Él.",
      "6": "Él es mi protector y salvador. Me guarda y por ello nunca estaré en peligro.",
      "7": "Mi salvación y mi éxito vienen de Dios solamente. Él es mi seguridad y mi protección.",
      "8": "Pueblo mío, confía siempre en el Señor. Mediten en Él siempre, porque Él es quien nos cuida. Selah.",
      "9": "La gente común son apenas un aliento, y los líderes son falsos. ¡Si los pusiéramos a todos juntos en la balanza, serían más livianos el aire!",
      "10": "No confíen en el dinero que es producto de la extorsión y el robo. No se enorgullezcan de su riqueza incluso si es producto del éxito. No hagan del dinero su razón de vivir.",
      "11": "Dios ya lo ha dicho y lo he escuchado muchas veces: El poder te pertenece a ti, oh Dios.",
      "12": "Tú nos amas con amor fiel. Tú pagas a cada uno conforme a lo que ha hecho."
    },
    "63": {
      "1": "Un salmo de David, cuando estaba en el desierto de Judá. Dios, tú eres mi Dios y te busco de todo corazón. Mi ser entero te anhela y tiene sed de ti, en medio de esta tierra seca, árida y carente de aguas.",
      "2": "Te veo en el Templo. Contemplo tu poder y tu gloria.",
      "3": "Tu fidelidad y amor son mejores que la vida misma. Por ello te alabaré.",
      "4": "Te agradeceré tanto como viva. Elevo mis manos hacia ti y celebro tu maravilloso carácter.",
      "5": "Tú me satisfaces más que el mejor de los alimentos. Te alabaré con canciones alegres.",
      "6": "Paso la noche entera pensando en ti desde que me acuesto, meditando sobre ti.",
      "7": "Porque eres quien me ayuda, canto feliz bajo tus alas.",
      "8": "Me aferro a ti y tus fuertes brazos me levantan.",
      "9": "Los que tratan de destruirme irán a la tumba.",
      "10": "Morirán a punta de espada y serán alimento para los chacales.",
      "11": "Pero el rey vivirá feliz por todo lo que Dios ha hecho. Todos los que siguen a Dios le alabarán, pero los que mienten serán silenciados."
    },
    "64": {
      "1": "Para el director del coro. Un salmo de David. Dios, te suplico que escuches mi queja. Protégeme porque tengo miedo de mis enemigos.",
      "2": "Guárdame de las conspiraciones de los malvados, de esta multitud llena de maldad.",
      "3": "Sus palabras son hirientes como espadas, y de sus bocas emanan palabras venenosas como flechas.",
      "4": "Desde sus escondites disparan contra los inocentes, sin ningún temor de ser atrapados.",
      "5": "Animan a otros a hacer el mal y conspiran sobre cómo engañar a las personas diciendo: “Nadie lo sabrá”.",
      "6": "Ellos conspiran en hacer el mal. Con orgullo dicen: “¡Qué gran plan hemos creado!”. No hay límites en las profundidades a las que la mente humana puede llegar.",
      "7": "Pero Dios les disparará con flechas, y repentinamente caerán heridos.",
      "8": "Tropezarán con sus propios engaños. Quienes los vean se reirán de ellos y con sus cabezas harán señal de burla.",
      "9": "Entonces todos temerán. Dirán que esta es la obra de Dios, y se darán cuenta de las cosas que Él ha hecho.",
      "10": "Los justos se alegrarán con el Señor y buscarán su protección. Los que viven en rectitud lo alabarán."
    },
    "65": {
      "1": "Para el director del coro. Un salmo de David. Una canción. Dios, tú mereces ser alabado y en Sión cumpliremos las promesas que te hemos hecho.",
      "2": "Tú escuchas nuestras oraciones y todos acuden a ti.",
      "3": "Aunque nos estemos ahogando en nuestros pecados y desobediencia, tú nos perdonas.",
      "4": "Felices los que tú eliges para que estén cerca de ti, los que viven en tus cortes. ¡Nos deleitamos con las bendiciones que recibimos en tu casa, tu Santo Templo!",
      "5": "En tu bondad nos respondes a través de las cosas maravillosas que haces, oh Dios, por nuestra salvación. Todos los habitantes de la tierra pueden confiar en ti, incluso los que navegan en océanos lejanos.",
      "6": "Tú hiciste las montañas con tu poder, porque eres fuerte.",
      "7": "Tú calmas los mares embravecidos y el fuerte oleaje. Silencias el ruido que causan las naciones.",
      "8": "Todos, incluso los que viven lejos, se maravillan de tus maravillas, de Este a Oeste todos cantan de alegría.",
      "9": "Tú cuidas de la tierra y la riegas con la lluvia. Haces que produzca fruto. Dios, tu río está lleno de agua para hacer crecer el grano. Así lo has hecho.",
      "10": "Tú llenas de agua los surcos del arado y suavizas las crestas. Así también bendices las cosechas.",
      "11": "Tú haces que en la mejor temporada del año se produzca una cosecha maravillosa, y llenas los carros con bienes.",
      "12": "Los pastos del desierto crecen abundantes, y las laderas se visten de flores brillantes.",
      "13": "Los prados se cubren de rebaños de ovejas y los valles con campos de trigo. Todo canta de alegría triunfante."
    },
    "66": {
      "1": "Para el director del coro. Una canción. Un salmo. ¡Toda la tierra eleve su voz con alegría a Dios!",
      "2": "Canten sobre su maravilloso nombre. ¡Alábenle por su bondad!",
      "3": "Digan a Dios: “¡Grandes son tus maravillas! ¡Tus enemigos se arrodillan ante ti por causa de tu poder!",
      "4": "Todos en la tierra te adoran, y cantan alabanzas a ti. Te adoran por quien eres”. Selah.",
      "5": "¡Vengan y vean lo que Dios ha hecho! ¡Lo que Dios hace por su pueblo es maravilloso!",
      "6": "Él transformó el Mar Rojo en tierra seca, y su pueblo caminó entre las aguas. Celebramos por lo que hizo.",
      "7": "Él gobierna para siempre con su poder. Él cuida de las naciones, y vigila que ningún rebelde se levante en oposición. Selah.",
      "8": "Que todos los pueblos de la tierra bendigan a nuestro Dios y canten a gritos alabanzas a él.",
      "9": "Él nos ha mantenido con vida, y no nos ha dejado caer.",
      "10": "Dios, tú nos has examinado, y nos has refinado como la plata.",
      "11": "Tú nos has atrapado en tu red, y has puesto pesada carga sobre nosotros.",
      "12": "Dejas que las personas nos pisoteen con rudeza; Hemos pasado por fuego e inundaciones, pero tú nos has traído a un lugar seguro.",
      "13": "Me presentaré en tu Templo con sacrificios. Cumpliré mis promesas hacia ti,",
      "14": "esas promesas que hice cuando estuve en momentos de dificultad.",
      "15": "Haré sacrificios de becerros gordos, subirá el humo del sacrificio de carneros, ofrendas de toros y cabras. Selah.",
      "16": "Vengan y escuchen, todos los que honran a Dios, y yo les contaré todas las cosas que ha hecho por mi.",
      "17": "Yo clamé a él y le alabé con mi voz.",
      "18": "Si hubiera tenido pecado en mi pensamiento, el Señor no me habría escuchado.",
      "19": "¡Pero Dios me escuchó! ¡Escuchó mi oración!",
      "20": "Alaben a Dios, quien no ignoró mi oración ni me retiró su amor."
    },
    "67": {
      "1": "Para el director del coro. Un salmo. Un canto. Para acompañamiento con instrumentos de cuerda. Que Dios sea misericordioso con nosotros y nos bendiga. Que hallemos gracia ante sus ojos. Selah.",
      "2": "Que todos los habitantes de la tierra conozcan tus caminos y tu salvación en medio de todos los pueblos.",
      "3": "Que todos te alaben, Dios. Sí, que todas las naciones te alaben.",
      "4": "Que todos se alegren y canten de gozo porque tú haces juicio justo, y guías a todos los habitantes de la tierra. Selah.",
      "5": "Que todos te alaben, Dios. Sí, que todas las naciones te alaben.",
      "6": "La tierra ha producido su cosecha; y Dios, nuestro Dios, nos ha bendecido.",
      "7": "Dios nos bendecirá, y todos los habitantes de la tierra lo respetarán."
    },
    "68": {
      "1": "Para el director del coro. Un salmo de David. Un cántico. Levántate, Dios, y dispersa a tus enemigos. ¡Que todos los que odian a Dios, huyan de su presencia!",
      "2": "Sóplalos y disípalos como si fueran solo humo; derrítelos como la cera en el fuego. Que los malvados mueran ante la presencia de Dios.",
      "3": "Pero los justos están felices, y celebran en la presencia de Dios, llenos de alegría.",
      "4": "¡Canten alabanzas a Dios! ¡Canten alabanzas a su maravilloso nombre! ¡Alaben al que cabalga entre las nubes. ¡Su nombre es El Señor ¡Alégrense en su presencia!",
      "5": "Él es el padre de los huérfanos y protector de las viudas. Este es Dios, el que vive en su lugar santo.",
      "6": "Dios provee una familia para los abandonados. Libera a los prisioneros y los hace celebrar con gozo. Pero los rebeldes terminan viviendo en un terreno baldío y solitario.",
      "7": "Dios, cuando sacaste a tu pueblo, cuando marchaste por el desierto, Selah,",
      "8": "la tierra tembló y los cielos se sacudieron ante tu presencia en el Sinaí. Ante Dios, el Dios de Israel.",
      "9": "Tú enviaste abundante lluvia para regar la tierra prometida, refrescándola cuando estuvo seca.",
      "10": "Tu pueblo se estableció allí y por tu bondad, oh Dios, cuidaste de los pobres. Selah.",
      "11": "El Señor con su palabra ordena un gran ejército de mujeres que predican las buenas noticias.",
      "12": "Los reyes de los ejércitos enemigos huyen, y las mujeres que se quedaron se repartieron el botín.",
      "13": "¿Por qué se quedan ustedes en casa? Hay decoraciones en forma de palomas con alas de plata y plumas de oro que deben tomarse.",
      "14": "El Todopoderoso dispersó a los reyes extranjeros como una tormenta de nieve sobre el Monte Salmón.",
      "15": "“El Monte de Dios”, El Monte Basán, con sus muchas cumbres, Monte Basán,",
      "16": "¿por qué miras con celo al Monte de Dios, donde el Señor vivirá para siempre?",
      "17": "Los carruajes de Dios son incontables. Hay miles de miles de ellos. Él viene entre ellos hasta El Monte Sinai, hasta su Templo.",
      "18": "Al subir tu trono en las alturas, te llevaste una procesión de cautivos. Recibiste regalos de los pueblos, incluso de los que se rebelaron contra la casa del Señor Dios.",
      "19": "Sea el Señor bendito, porque cada día soporta nuestras cargas. Dios es nuestra salvación. Selah.",
      "20": "Para nosotros, Dios es un Dios que salva. El Señor Dios nos provee un escape de la muerte.",
      "21": "Pero Dios aplastará las cabezas de sus enemigos, esas cabezas con abundante cabello de quienes seguirán pecando.",
      "22": "El Señor dice: “Yo los traeré de Basán. Los arrastraré desde las profundidades el mar,",
      "23": "y ustedes, pueblo mío, caminarán en su sangre. Incluso los perros tendrán una porción de los enemigos de mi pueblo”.",
      "24": "La gente puede ver tu procesión, oh Dios, la procesión de mi Dios y mi Rey que se dirige al Templo.",
      "25": "Los cantantes van al frente, los músicos van detrás, y en el medio las jóvenes con panderetas.",
      "26": "Alaben a Dios, todos los que han venido a adorar. Alaben al Señor todos los hijos del pueblo de Israel.",
      "27": "Allí se ve la pequeña tribu de Benjamín, seguida de los muchos líderes de Judá; luego los líderes de Zabulón y Neftalí.",
      "28": "Muestra tu poder, oh Dios. Revela tu fuerza, Señor, como lo has hecho con nosotros en el pasado.",
      "29": "Los reyes te rinden tributo por tu Templo en Jerusalén.",
      "30": "¡Condena a las bestias de los montes, a los bueyes y terneros! Sean humillados y traigan barras de plata como tributo a ti! ¡Dispersa, Señor, a las naciones sanguinarias!",
      "31": "¡Que venga Egipto con regalos de bronce; que se apresure Etiopía en traer sus tributos a Dios!",
      "32": "Canten a Dios, reinos de la tierra, canten alabanzas al Señor. Selah.",
      "33": "¡Canten al que cabalga por los cielos, su fuerte voz suena como el trueno!",
      "34": "Que todos conozcan el poder de Dios: su majestad se extiende por todo Israel, y su fuerza se revela en los cielos.",
      "35": "¡Cuán asombroso es Dios en su Templo! ¡El Dios de Israel le da fuerza y poder a su pueblo! ¡Alaben a Dios!"
    },
    "69": {
      "1": "Para el director del coro. Con la melodía de “Los lirios”. Un salmo de David ¡Dios, sálvame porque tengo el agua hasta el cuello!",
      "2": "Me estoy hundiendo cada vez más en el barro y no encuentro tierra firme sobre la cual ponerme en pie. Me siento como en aguas profundas, y su torrente me cubre.",
      "3": "Estoy cansado de gritar pidiendo ayuda. Mi garganta ya está reseca. Mis ojos están hinchados de tanto llorar a la espera de la ayuda de mi Dios.",
      "4": "Los que me odian sin motivos suman más que los cabellos de mi cabeza. Muchos de mis enemigos tratan de destruirme con engaños. ¿Cómo puedo devolver lo que no he robado?",
      "5": "¡Dios tu sabes cuán necio soy! Mis pecados no te son desconocidos.",
      "6": "No dejes que los que creen en tí Sean avergonzados por mi culpa, oh, Dios Todopoderoso. No permitas que los que te siguen sufran desgracia por mi culpa, oh, Dios de Israel.",
      "7": "Porque por tu causa he soportado insultos y mi rostro refleja mi vergüenza.",
      "8": "Me he convertido en un extranjero entre mis hermanos, los Israelitas. Un forastero para mis propios hermanos.",
      "9": "Mi devoción por tu casa me consume por dentro. Me tomo a pecho los insultos de quienes te maldicen.",
      "10": "Lloré e hice ayuno, pero se burlaron de mi.",
      "11": "Gemí cubierto en cilicio, pero se burlaron de mi.",
      "12": "Las personas sentadas en las puertas de la cuidad inventan rumores sobre mi. Soy el objeto de burla de las canciones que cantan los borrachos.",
      "13": "Pero mi oración eres tú, oh Señor, y creo que este es un buen momento para escuchar tu respuesta. Oh Dios, en tu fidelidad y amor, respóndeme con la seguridad de tu salvación.",
      "14": "Por favor, rescátame del lodo, ¡no me dejes hundir! Sálvame de los que me odian y de hundirme en las aguas profundas.",
      "15": "No permitas que las aguas me cubran por completo. No dejes que las aguas profundas me ahoguen. No dejes que la tumba se apodere de mi.",
      "16": "Por favor, responde mis oraciones, oh, Señor, porque eres bueno y me amas con fidelidad y amor. Por tu bondad, por favor, ayúdame.",
      "17": "No huyas de mi, porque soy tu siervo. Por favor, respóndeme con prontitud porque estoy en problemas.",
      "18": "Ven aquí y rescátame. Libérame de mis enemigos.",
      "19": "Tú conoces mi vergüenza, mi desgracia y humillación. Sabes bien lo que mis enemigos me hacen.",
      "20": "Sus insultos han quebrantado mi corazón. Estoy enfermo y sin cura. Clamé por misericordia, pero nadie me ayudó. Nadie me mostró compasión.",
      "21": "En lugar de compadecerse de mi me dieron de comer hierbas amargas y vinagre para beber.",
      "22": "Que la mesa servida delante de ellos se convierta en su propia trampa, y su propia red los atrape y sean llevados al castigo.",
      "23": "Que sus ojos queden ciegos y no puedan ver. Que sus espaldas se encorven de abatimiento.",
      "24": "Derrama tu juicio sobre ellos. Consúmelos con tu ira.",
      "25": "Que sus casas queden desoladas, y abandonadas.",
      "26": "Porque ellos persiguen a los que tú has castigado, y agravan el dolor de los que has disciplinado.",
      "27": "Castígalos por el mal que han hecho. No los absuelvas.",
      "28": "Borra sus nombres del libro de la vida. No los dejes estar en la lista de los justos.",
      "29": "Pero yo estoy sufriendo y tengo mucho dolor. Por favor, Señor, sálvame y guárdame.",
      "30": "Alabaré el nombre de Dios con canciones. Contaré de lo increíble que él es y cuán agradecido le estoy.",
      "31": "Esto hace más feliz al Señor que el sacrificio de animales. Más que el ganado y los toros con cuernos y pezuñas.",
      "32": "El que es humilde verá esto y se alegrará. Que Dios aliente a todos los que se acercan a él.",
      "33": "Dios escucha a los pobres y no ignora a su pueblo que está en prisión.",
      "34": "¡Alábenle en el cielo y en la tierra, los mares y todo lo que en ellos vive!",
      "35": "Porque Dios salvará a Sión, y reconstruirá las ciudades de Judá. Ellos viven allí y poseen la tierra.",
      "36": "Los descendientes de quienes lo siguen heredarán la tierra, y quienes lo aman, vivirán allí."
    },
    "70": {
      "1": "Para el director del coro. Un salmo de David. Para un memorial. Oh, Dios, ¡sálvame! ¡Apresúrate a ayudarme!",
      "2": "Por favor, vence y humilla a los que tratan de matarme. Haz que los que me hieren retrocedan con deshonra.",
      "3": "Que los que se burlan de mi se horroricen de su derrota.",
      "4": "Pero que Sean felices todos los que vienen a ti; que los que aman tu salvación siempre digan: “¡Cuán grande es Dios!”",
      "5": "En lo que a mi concierne, soy un pobre y menesteroso. ¡Apresúrate, oh Dios, a ayudarme! ¡No esperes más!"
    },
    "71": {
      "1": "Señor, tú eres el que me mantiene a salvo. Por favor, no me defraudes.",
      "2": "Sálvame, rescátame, porque tú siempre haces lo recto.",
      "3": "Por favor, escúchame y sálvame. Sé mi roca protectora a la que siempre pueda ir. Tu has dado la orden para salvarme, porque tú eres mi roca y mi fortaleza.",
      "4": "Dios mío, libérame del poder de los malvados; de las garras de los que son malos y despiadados.",
      "5": "Porque tú, Señor y Dios, eres mi esperanza. Tú eres en quien he confiado desde que era joven.",
      "6": "Desde que nací he dependido de ti y me has cuidado desde que estaba en el vientre de mi madre. ¡Por eso siempre te alabo!",
      "7": "Mi vida ha sido un milagro ante muchos; porque tú has sido mi protector poderoso.",
      "8": "¡Todo el día te alabo y hablo de tus maravillas!",
      "9": "No me rechaces ahora que estoy envejeciendo. Cuando mi fuerza se acabe, por favor, no me abandones.",
      "10": "Porque mis enemigos hablan mal de mi. Son los mismos que conspiran para matarme.",
      "11": "Ellos dicen: “Dios lo ha desechado. Vayamos a buscarlo porque no tiene a nadie que lo salve”.",
      "12": "Dios, por favor, no te alejes de mi. ¡Dios mío, apresúrate a ayudarme!",
      "13": "¡Vence a mis acusadores y deshazte de ellos! Que los que quieren acarrearme problemas queden cubiertos de vergüenza y desgracia.",
      "14": "En cuanto a mi, seguiré poniendo mi esperanza en ti, y te alabaré cada vez más.",
      "15": "Contaré cada día sobre tu bondad y tu salvación, aun cuando es incomprensible para mi.",
      "16": "Vendré y explicaré lo que el Señor ha hecho. Le recordaré a las personas que solo tú actúas con justicia.",
      "17": "Dios, tu me has enseñado desde que era joven y aún le cuento a otros sobre las maravillas que haces.",
      "18": "Aunque estoy viejo y lleno de cabellos blancos, por favor, no me abandones. Déjame contarle a la nueva generación sobre tu poder. Déjame decirle a todos los que vienen sobre las grandes cosas que tú haces.",
      "19": "¡Dios, tu fidelidad y verdadero carácter son más altos que los cielos! Tu has hecho cosas maravillosas, Dios. No hay nadie como tú.",
      "20": "Me hiciste pasar por muchas tribulaciones y miseria, pero tú me traerás de regreso a la vida. Y me levantarás desde las profundidades de la tierra.",
      "21": "Me otorgarás gran prestigio, y me harás feliz nuevamente.",
      "22": "Entonces te alabaré con mi arpa por tu fidelidad, mi Dios. Cantaré alabanzas a ti con la lira, Dios Santo de Israel.",
      "23": "Gritaré de alegría mientras canto alabanzas a ti, porque tu me has redimido.",
      "24": "Todo el día contaré de las cosas buenas que has hecho, porque los que han tratado de causarme mal han caído en desgracia y humillación."
    },
    "72": {
      "1": "Un de Salomón. Dios, por favor, dale al rey sentido de justicia y la capacidad para hacer lo recto con el hijo del rey.",
      "2": "Que juzgue a tu pueblo con rectitud y que sea justo con los pobres.",
      "3": "Que los montes traigan paz al pueblo, y las colinas bondad.",
      "4": "Que defienda al pobre y salve a sus hijos. Que aplaste a quienes los oprimen.",
      "5": "Que ellos lo respeten tanto como brille el sol y la luna en los cielos, por todas las generaciones.",
      "6": "Que su reino sea como la lluvia que cae sobre la hierba nueva, como el rocío que riega la tierra.",
      "7": "Que los que viven en justicia prosperen bajo su gobierno, y que haya prosperidad hasta que la luna no salga más.",
      "8": "Que gobierne de un mar a otro, de un rio a otro y en todos los extremos de la tierra.",
      "9": "Las tribus que habitan en el desierto se arrodillarán ante él, y sus enemigos comerán del polvo de la tierra.",
      "10": "Los reyes de Tarsis y las islas le traerán tributos; y los reyes de Saba y Seba vendrán con regalos.",
      "11": "Cada rey se arrodillará ante él; cada nación le servirá.",
      "12": "Él ayudará al pobre cuando clame a él, y ayudará a los que sufren y no tienen quien los ayude.",
      "13": "Él tiene compasión de los pobres y necesitados. ¡Él es quien salva sus vidas!",
      "14": "Él los rescata de la violencia y la opresión, porque sus vidas son de gran valor para él.",
      "15": "¡Que viva para siempre! Que Saba le regale todo su oro. Que el pueblo siempre ore por él y lo bendiga todo el día.",
      "16": "Que haya abundancia de grano en la tierra, incluso que crezca en lo alto de las montañas. Que el fruto de los árboles cuelgue como en los árboles del Líbano. Que la gente de la ciudad prospere como la hierba en el campo.",
      "17": "Que su renombre dure para siempre, tanto como el sol. Que todas las naciones Sean bendecidas a través de él, y que todas lo alaben.",
      "18": "¡Alaben al Señor, Dios de Israel, porque es el único que puede hacer tales maravillas!",
      "19": "¡Alaben su maravilloso nombre para siempre! ¡Que todo el mundo sea lleno de su gloria! ¡Amén y amén!",
      "20": "(Este es el fin de los Salmos de David, hijo de Isaí)."
    },
    "73": {
      "1": "Un Salmo de Asaf. Dios es ciertamente bueno con Israel. Con los que tienen pureza en sus mentes.",
      "2": "Pero yo caí, y mis pies comenzaron a resbalar,",
      "3": "porque tuve celos de pretenciosos, y vi que le iba muy bien a los malvados.",
      "4": "Parecen nunca enfermarse; lucen fuertes y saludables.",
      "5": "Ellos no tienen problemas como los demás, y no son afectados por los desastres como el resto del mundo.",
      "6": "Su collar es su orgullo, y se visten con violencia.",
      "7": "Sus ojos sobresalen por su gordura, y sus mentes están llenas de vanidad y egoísmo.",
      "8": "Ellos se burlan de las personas y hablan con maldad. Con arrogancia y crueldad lanzan amenazas.",
      "9": "En su hablar irrespetan al cielo, y difaman a los habitantes de la tierra.",
      "10": "Por ello la gente los busca y creen todo lo que ellos dicen.",
      "11": "“Dios no se dará cuenta”, dicen. “¡El Altísimo no sabe nada de lo que está pasando!”",
      "12": "¡Miren a los malvados! ¡No tienen nada de qué preocuparse en el mundo y siempre están ganando dinero!",
      "13": "Ha sido inútil mantener mi mente pura y mis manos limpias.",
      "14": "Soy maldito con sufrimientos todo el día; cada mañana sufro castigo.",
      "15": "Si le hubiese hablado así a otros habría traicionado a tu pueblo, Señor.",
      "16": "Así que reflexioné y traté de entenderlo, pero parecía muy difícil para mi,",
      "17": "hasta que fui al Templo de Dios. Entonces entendí el fin de los malvados.",
      "18": "Porque tu los mandas por un camino resbaladizo. Los envías a la destrucción.",
      "19": "¡Cuán rápido son destruidos! Su fin es espantoso.",
      "20": "Como al despertar después de un sueño, Señor, te olvidarás de ellos.",
      "21": "En ese tiempo mis pensamientos se volvieron amargos. Me sentí atravesado con cuchillos.",
      "22": "Era necio e ignorante. Como una bestia salvaje delante de ti.",
      "23": "Sin embargo, siempre estoy contigo, y tú sostienes mi mano.",
      "24": "Tú me dices qué hacer, y al final me recibirás en tu gloria.",
      "25": "¿A quién más he de ver en el cielo si no a ti? Y en la tierra no anhelo nada sino a ti.",
      "26": "Mi cuerpo y mi mente podrás fallar, pero Dios es el fundamento de mi vida. Él es mío para siempre!",
      "27": "Los que están lejos de Dios morirán. Tú destruirás a los que te son infieles.",
      "28": "¡Pero yo amo estar cerca de Dios! He elegido al Señor Dios como mi protector, y contaré todo lo que has hecho."
    },
    "74": {
      "1": "Un salmo (masquil) de Asaf. Oh, Dios, ¿por qué nos has rechazado? ¿Acaso será para siempre? ¿Por qué tu ira consume como fuego abrasador a las ovejas de tu rebaño?",
      "2": "Recuerda al pueblo que formaste hace mucho tiempo. La tribu que redimiste e hiciste tuya. Recuerda también al monte de Sión, tu casa.",
      "3": "Ven y camina en medio de estas ruinas. El enemigo ha destruido tu Templo por completo.",
      "4": "El enemigo ha gritado en victoria justo en el lugar donde te reuniste con nosotros. Han levantado sus estandartes como símbolos de su victoria.",
      "5": "Actuaron como hombres que talan el bosque con sus hachas.",
      "6": "Con hachas y martillos destrozaron los paneles tallados.",
      "7": "Luego prendieron fuego a tu Templo, reduciéndolo a cenizas. Profanaron tu casa, el lugar que lleva tu nombre.",
      "8": "Dijeron para sí mismos: “¡Destruyámoslo todo!” Así que quemaron cada uno de los lugares de adoración a Dios en la tierra.",
      "9": "Ya no vemos ninguna de tus señales. No ha quedado ni un profeta, y ninguno entre nosotros sabe hasta cuándo durará esto.",
      "10": "¿Hasta cuándo, Dios, te ridiculizará el enemigo? ¿Van a insultar tu nombre para siempre?",
      "11": "¿Por qué te abstienes de actuar? ¡Actúa ahora y destrúyelos!",
      "12": "Pero tu, Dios, eres nuestro rey desde hace mucho tiempo. Nos has salvado muchas veces en esta tierra.",
      "13": "Tu fuiste aquél que dividió el mar con tu poder, y rompiste las cabezas de los monstruos marinos.",
      "14": "Tú fuiste Aquél que aplastó las cabezas de Leviatán, y su cuerpo lo diste a comer a los animales del desierto.",
      "15": "Tú fuiste Aquél que hizo fluir los ríos y fuentes de aguas. También hiciste que los ríos permanentes se secaran.",
      "16": "Tú creaste el día y también la noche. Hiciste la luna y el sol.",
      "17": "Tú estableciste los límites de la tierra; Estableciste el verano y el invierno.",
      "18": "No olvides cómo el enemigo te ha ridiculizado, Señor, y con cuanto irrespeto han insultado tu nombre.",
      "19": "¡No dejes que estos animales salvajes maten a tus tórtolas! ¡No abandones a tu pueblo para siempre!",
      "20": "Recuerda la promesa del pacto, porque la tierra está llena de lugares oscuros y de violencia.",
      "21": "No dejes que los que sufren sean maltratados otra vez. Deja que los pobres y necesitados te alaben.",
      "22": "Levántate, Dios, y pelea tu causa. No olvides cuánto te han insultado estas personas necias todo el tiempo.",
      "23": "¡No ignores lo que han dicho tus enemigos, porque sus acusaciones contra ti son cada vez peores!"
    },
    "75": {
      "1": "Para el director del coro. Un Salmo de Asaf. Según la canción “No destruyas”. Una canción. Te agradecemos, oh Dios, porque estás junto a nosotros. Toda la gente habla sobre tus maravillas.",
      "2": "Dios dice: “Cuando decida el momento, juzgaré con justicia.",
      "3": "Cuando la tierra tiemble, así como sus habitantes, yo la mantendré firme. Selah.",
      "4": "A los que se jactan dije: ‘¡No se jacten!’ Le dije a los malvados: ‘¡Dejen el orgullo!’",
      "5": "No, no sean arrogantes y orgullosos, insultando al cielo”.",
      "6": "Porque nadie, ni en el este o en el oeste, o incluso en el desierto debe pensar de sí mismo con justicia.",
      "7": "Dios es el que decide quién se levantará y quién caerá.",
      "8": "Porque el Señor tiene una copa en su mano, llena de vino espumoso mezclado con especias. Él vierte el vino, y todos los malvados lo beberán, hasta la última gota.",
      "9": "Pero yo hablaré de ti para siempre. Cantaré alabanzas al Dios de Jacob.",
      "10": "Porque Dios dice: “Quebraré el poder de los malvados, pero aumentaré el poder de los justos”."
    },
    "76": {
      "1": "Para el director del coro: Un Salmo de Asaf. Un canto. Acompañamiento con instrumentos de cuerda. Dios tiene honra en Judá. Su nombre es grande en todo Israel.",
      "2": "Él vive en Jerusalén y habita en Sión.",
      "3": "Allí quebró las fechas encendidas, los escudos, la espada y las armas de guerra. Selah.",
      "4": "Tu luz es gloriosa y eres más majestuoso que las montañas eternas.",
      "5": "Nuestros enemigos más valientes han sido saqueados. Ya duermen el sueño de la muerte. Incluso los más fuertes entre ellos no pudieron levantar una mano contra nosotros.",
      "6": "A tu voz, Dios de Jacob, tanto el caballo como el jinete caen muertos.",
      "7": "Todos te temen. ¿Quién podría mantenerse en pie ante tu ira?",
      "8": "Anunciaste juicio desde el cielo. Todos en la tierra se espantaron y quedaron inmóviles",
      "9": "cuando te levantaste para pronunciar juicio y salvar a los oprimidos de la tierra. Selah.",
      "10": "Incluso la ira humana contra ti te hace brillar, porque la usas como corona.",
      "11": "Haz promesas a Dios y asegúrate de cumplirlas. Todos rinden tributo al Temible.",
      "12": "Porque él humilla a los líderes orgullosos. Y aterroriza a los reyes de la tierra."
    },
    "77": {
      "1": "Para Jedutún, el director del coro. Un salmo de Asaf. Clamo a Dios pidiendo su ayuda. Sí, incluso a gritos. ¡Si tan solo Dios me oyera!",
      "2": "Cuando estuve en aflicción oré al Señor. Toda la noche levanté mis manos al cielo en oración a él, pero no pude hallar consuelo alguno.",
      "3": "Medité en Dios con gemidos; pensé en él pero solo siento desconsuelo. Selah.",
      "4": "No me dejas dormir. Estaba tan afligido que no podía ni hablar.",
      "5": "Pienso en los viejos tiempos, que fueron hace tantos años.",
      "6": "Recuerdo los cantos que solía cantar por las noches. Medito entonces y me pregunto:",
      "7": "¿Se habrá cansado el Señor de mi para siempre? ¿Volverá nuevamente a agradarse de mi?",
      "8": "¿Se habrá apagado para siempre su amor inagotable? ¿Se acabaron sus promesas?",
      "9": "¿Se ha olvidado Dios de su bondad? ¿Habrá cerrado de un portazo las puertas a su compasión? Selah.",
      "10": "Entonces dije: “Lo que más me duele es que el Señor ya no me trata como antes”.",
      "11": "Recuerdo lo que has hecho, Señor. Recuerdo las maravillas que hiciste hace mucho tiempo.",
      "12": "Meditaré en todo lo que has logrado. Pensaré en tus actos.",
      "13": "Señor, tus caminos son santos. ¿Hay algún dios tan grande como tú?",
      "14": "Tú eres el Dios que hace maravillas. Has revelado tu poder a las naciones.",
      "15": "Con tu fuerza salvaste a tu pueblo, a los descendientes de Jacob y José. Selah.",
      "16": "Cuando las aguas te vieron y temblaron. ¡Sí! ¡Temblaron hasta las profundidades!",
      "17": "Las nubes derramaron lluvia, el trueno retumbó en los cielos y tus relámpagos volaban como flechas.",
      "18": "Tu trueno retumbó desde el torbellino, y los relámpagos iluminaron el mundo. La tierra temblaba y se estremecía.",
      "19": "Tu camino conducía al mar, y pasaba por el mar profundo. Aun así tus huellas eran invisibles.",
      "20": "Guiaste a tu pueblo como un rebaño, pastoreado por Moisés y Aarón."
    },
    "78": {
      "1": "Un salmo (masquil) de Asaf. Escucha, pueblo mío, lo que tengo para enseñarte. Escucha lo que vengo a decirte.",
      "2": "Te enseñaré dichos sabios; y te explicaré misterios del pasado",
      "3": "que he escuchado antes y sobre los cuales he reflexionado. Son historias de nuestros antepasados que han sido transmitidas por generaciones.",
      "4": "No las ocultaremos de nuestros hijos. Le contaremos a la siguiente generación sobre las maravillas que Dios ha hecho; sobre su poder y grandes obras.",
      "5": "Él entregó sus leyes a los descendientes de Jacob; dio sus instrucciones al pueblo de Israel. Él ordenó a nuestros padres para que las enseñaran a sus hijos,",
      "6": "a fin de que la siguiente generación—los que aún no habían nacido—entendieran y crecieran para enseñar a sus hijos.",
      "7": "De esta forma debían mantener su fe en Dios y no olvidar lo que Dios ha hecho, así como seguir sus mandamientos.",
      "8": "Para que no fueran como sus antepasados, una generación terca y rebelde que carecía de fe y fidelidad.",
      "9": "Los soldados de Efraín, aunque estaban armados con arcos, huyeron el día de la batalla.",
      "10": "No cumplieron el pacto de Dios, y se negaron a seguir sus leyes.",
      "11": "Ignoraron lo que Dios había hecho, y las maravillas que les había mostrado antes:",
      "12": "los milagros que había hecho por sus antepasados en Zoán, en Egipto.",
      "13": "Él dividió el mar en dos y los condujo a través de él, manteniendo las aguas como muros a cada lado.",
      "14": "Él los guiaba con una nube en el día, y de noche con una nube de fuego.",
      "15": "Partió las rocas en el desierto para darle agua abundante a su pueblo. Aguas profundas como el océano.",
      "16": "¡Él hizo que de las piedras fluyera agua como un río!",
      "17": "Pero ellos siguieron pecando contra él, rebelándose contra el Altísimo mientras andaban por el desierto.",
      "18": "Deliberadamente provocaban a Dios, exigiendo las comidas que tanto anhelaban.",
      "19": "Insultaron a Dios diciendo: “¿Puede Dios darnos comida aquí en el desierto?",
      "20": "Si bien puede golpear una roca y hacer que de ellas fluya agua como corrientes de río, ¿puede acaso darnos pan? ¿Puede darnos carne?”",
      "21": "Cuando el Señor oyó esto, se enojó mucho, y el fuego de su enojo se encendió contra los descendientes de Jacob, el pueblo de Israel,",
      "22": "porque ellos no creyeron en Dios y no confiaron en que podía cuidar de ellos.",
      "23": "Tanto fue su enojo que ordenó a los cielos se abrieran,",
      "24": "e hizo llover maná del cielo, dándoles así pan celestial.",
      "25": "Los seres humanos comieron del pan que comen los ángeles. Y les dio más que suficiente.",
      "26": "Luego hizo soplar un viento desde el Este, y por su poder también hizo soplar el viento que viene del Sur.",
      "27": "Hizo llover carne como tan abundante como el polvo. Las aves eran muchas, como la arena de la playa.",
      "28": "E hizo caer las aves en medio del campamento, y alrededor de sus carpas.",
      "29": "Y comieron hasta que se saciaron. Les dio la comida que tanto deseaban.",
      "30": "Pero antes de saciar su apetito, mientras aún masticaban la carne,",
      "31": "Dios se enojó con ellos e hizo morir a los hombres más fuertes, derribándolos en plena juventud.",
      "32": "A pesar de esto, siguieron pecando. A pesar de los milagros, se negaban a creer en él.",
      "33": "Así que apagó sus vidas vanas, e hizo que terminaran sus años con horror.",
      "34": "Cuando Dios comenzó a matarlos, volvieron con oraciones a él, arrepentidos de su pecado.",
      "35": "Se acordaron de que Dios era su roca, que el Dios Altísimo era su salvador.",
      "36": "Entonces lo comenzaron adular de labios para afuera, pero solo mentían.",
      "37": "En sus corazones no eran sinceros y no guardaron el pacto que tenían con él.",
      "38": "Pero por su compasión él perdonó su pecado y no los destruyó. Muchas veces contuvo su enojo y no desató toda su furia.",
      "39": "Dios recordó que eran simples mortales, y que eran como el viento que se va y no regresa.",
      "40": "Cuántas veces se rebelaron contra él en el desierto, causándole tristeza.",
      "41": "Una y otra vez provocaron a Dios, causando dolor al Santo de Israel.",
      "42": "Olvidaron la fuerza con la que él los rescató de sus opresores,",
      "43": "haciendo milagros en Egipto, y maravillas en la llanura de Zoán.",
      "44": "Allí convirtió sus ríos y fuentes de agua en sangre, de modo que nadie podía beber de ellos.",
      "45": "Envió moscas para destruirlos, y ranas para que los arruinaran.",
      "46": "Dio sus cultivos a las langostas, y todo el fruto de su trabajo fue devorado por ellas.",
      "47": "Destruyó sus viñedos con granizo, y sus higueras con aguanieve.",
      "48": "Dejó su ganado a merced del granizo y sus animales fueron destruidos por relámpagos.",
      "49": "Envió sobre ellos su ira feroz: Rabia, hostilidad y agonía. Por ello envió un grupo de ángeles destructores.",
      "50": "Desató su ira sobre ellos y no los salvó de la muerte, sino que los dejó morir por causa de esta plaga.",
      "51": "Entonces mató al hijo mayor de cada familia en Egipto, todos los que habían sido concebidos como primogénitos en las carpas de Ham.",
      "52": "Pero a su pueblo guió como ovejas, y los condujo como un rebaño en el desierto.",
      "53": "Los llevó a un lugar seguro, y no tuvieron nada que temer. Ahogó a sus enemigos en el mar.",
      "54": "Los llevó hasta la frontera de su tierra santa, a esta tierra montañosa que había conquistado para ellos.",
      "55": "A las naciones infieles las expulsaba a su paso. Dividió la tierra para que la hicieran suya. Estableció las tribus de Israel en sus carpas.",
      "56": "Pero ellos siguieron provocando al Altísimo, siendo rebeldes contra él. No siguieron sus enseñanzas.",
      "57": "Así como sus antiguos padres se alejaron de Dios y fueron infieles a él, tan torcidos como un arco doblado que no sirve.",
      "58": "Provocaron su ira con sus altares paganos y despertaron su celo con sus ídolos.",
      "59": "Cuando Dios escuchó que adoraban a otros dioses se enfureció y rechazó por completo a Israel.",
      "60": "Entonces abandonó su lugar en Siloé, el Tabernáculo en el que vivía en medio del pueblo.",
      "61": "Además entregó el arca de su poder, dejando que manos enemigas la tomaran.",
      "62": "Entregó a su pueblo y permitió que lo masacraran a espada, pues estaba furioso con su pueblo escogido.",
      "63": "Sus hombres más jóvenes fueron quemados, y las mujeres jóvenes no lograron cantar sus cánticos de bodas.",
      "64": "Sus sacerdotes fueron asesinados con espadas y sus viudas no pudieron hacer duelo por ellos.",
      "65": "Entonces el Señor reaccionó como si hubiera despertado del sueño, como un guerrero que se despierta después de embriagarse con vino.",
      "66": "Venció a sus enemigos, atacándolos por la espalda y exponiéndolos a vergüenza eterna.",
      "67": "Rechazó a los descendientes de José y no eligió más a la tribu de Efraín.",
      "68": "En su lugar eligió a la tribu de Judá y al Monte de Sión, al cual amaba.",
      "69": "Allí construyó su santuario, tan alto como el cielo, y lo puso allí en esa tierra para que existiera eternamente.",
      "70": "Eligió a su siervo David, tomándolo de entre los rediles de ovejas,",
      "71": "y lo llevó de cuidar ovejas y corderos, a ser un pastor de los descendientes de Jacob, el pueblo especial de Dios: Israel.",
      "72": "Como un pastor cuidó de ellos con sincera devoción, y los condujo con manos hábiles."
    },
    "79": {
      "1": "Un Salmo de Asaf. Dios, las naciones infieles han invadido tu tierra y han profanado tu Santo Templo. Ha convertido a Jerusalén en montañas de escombros.",
      "2": "Han dado los cadáveres de tus siervos a las aves, Señor. La carne de tu pueblo fiel fue dada a las bestias de la tierra.",
      "3": "Han derramado la sangre del pueblo de Jerusalén como agua en toda la ciudad y no queda nadie que pueda sepultar a los muertos.",
      "4": "Hemos sido el hazmerreír de nuestros vecinos. Ridiculizados por quienes nos rodean.",
      "5": "¿Hasta cuándo, Señor? ¿Acaso estarás enojado con nosotros para siempre? ¿Hasta cuándo arderá tu ira?",
      "6": "¡Derrama tu ira sobre las naciones infieles que no te conocen, y sobre los reyes que no te adoran!",
      "7": "Porque ellos han destruido a los descendientes de Jacob y convirtieron nuestra nación en un desierto.",
      "8": "¡No nos hagas pagar por los pecados de nuestros padres! Apresúrate a venir a nosotros porque necesitamos desesperadamente tu compasión.",
      "9": "¡Ayúdanos, Dios de nuestra salvación, por tu maravilloso nombre! ¡Sálvanos y perdona nuestros pecados por causa de quien tú eres!",
      "10": "¿Por qué tendrían que preguntarse las naciones dónde está nuestro Dios? Castígalos por derramar la sangre de tus siervos, que permítenos ser testigos de su castigo.",
      "11": "Escucha la agonía de los prisioneros, y con tu gran poder salva a los que han sido condenados a la muerte.",
      "12": "Paga a casa uno de nuestros vecinos siete veces por el escarnio y ridículo que te han causado, Señor.",
      "13": "Entonces seremos tu pueblo, el rebaño de tus pasos, y te alabaremos por siempre. Todas las futuras generaciones te agradecerán."
    },
    "80": {
      "1": "Para el director del coro. Un salmo de Asaf. Con la melodía de “Los lirios de la alianza”. Por favor escúchanos, pastor de Israel, tú, que guías a los descendientes de José como a un rebaño. Tú, que te sientas en tu trono sobre los querubines, brilla",
      "2": "en la presencia de Efraín, Benjamín, y Manasés. ¡Reúne todo tu poder y ven a salvarnos!",
      "3": "Por favor, Dios, ¡Restáuranos! Permite que tu rostro resplandezca sobre nosotros para que podamos ser salvos.",
      "4": "¡Oh, Señor, Todopoderoso! ¿Por cuánto tiempo más estarás airado con las oraciones de tu pueblo?",
      "5": "Los alimentaste con el pan de las lágrimas, y les diste un tazón lleno de estas para que bebieran.",
      "6": "Nos conviertes en víctimas por las que nuestros vecinos peleen; de las que nuestros enemigos se burlen.",
      "7": "Dios todopoderoso, ¡Restáuranos! ¡Permite que tu rostro se resplandezca sobre nosotros para que podamos ser salvos!",
      "8": "Nos sacaste de Egipto como una vid, expulsaste a las naciones paganas y sembraste la vid en su lugar.",
      "9": "Preparaste el suelo. Echo raíz y llenó la tierra",
      "10": "Las montañas fueron cubiertas por su sombra; sus ramas cubrieron los grandes cedros.",
      "11": "Envió sus ramas hacia el oeste, hasta el mar Mediterráneo y sus brotes hacia el este, hasta el río Éufrates.",
      "12": "¿Por qué has roto los muros que lo protegían para que cualquiera que pase pueda robar su fruto?",
      "13": "Los cerdos salvajes del bosque se los comen, animales salvajes se alimentan de él.",
      "14": "Dios todo poderoso, por favor, ¡Vuelve a nosotros! ¡Observa hacia abajo desde los cielos y mira lo que nos está pasando a nosotros! Ven y cuida de esta vid",
      "15": "que tú mismo plantaste, este hijo que tú criaste por tus propios méritos.",
      "16": "Nosotros, tu vid, hemos sido talados y quemados. Ojalá todos los que hicieron esto mueran cuando los mires.",
      "17": "Protege al hombre que permanece a tu lado; fortalece al hijo que has escogido.",
      "18": "Entonces no nos apartaremos de ti. Devuélvenos la vida para que podamos invocar tu nombre.",
      "19": "¡Oh, Señor! Dios todopoderoso, ¡Restáuranos! ¡Permite que tu rostro resplandezca sobre nosotros para que podamos ser salvos!"
    },
    "81": {
      "1": "Para el director del coro. En el gitit. Un salmo de Asaf. Canten a Dios, porque es nuestra fuerza; griten de alegría al Dios de Jacob.",
      "2": "¡Comiencen la canción! Toquen la pandereta, la lira de sonido dulce, y el arpa.",
      "3": "Soplen la trompeta a la luna nueva, y a la luna llena, para iniciar nuestros festivales,",
      "4": "porque esta es una regla de Israel, un reglamento del Dios de Jacob.",
      "5": "Dios hizo este estatuto por José, cuando se opuso a la tierra de Egipto. Escuché una voz que no conocía diciendo:",
      "6": "“Tomo la carga de tus hombros; libero tus manos de las canastas pesadas.",
      "7": "Clamaste a mí en tu sufrimiento, y te salvé. Te respondí desde las nubes tormentosas. Te probé en las aguas de Meriba. Selah.",
      "8": "¡Pueblo mío! ¡Escuchen mis avisos! Pueblo de Israel, ¡Escúchenme!",
      "9": "No debe haber dios extraño entre ustedes; no deben postrarse nunca ante dioses extranjeros ni adorarlos.",
      "10": "Porque yo soy el Señor su Dios que los sacó de la tierra de Egipto. Abran su boca y yo los saciaré.",
      "11": "Pero mi pueblo no me escuchó. Israel no quería nada conmigo.",
      "12": "Así que los envié lejos a seguir su pensamiento terco, viviendo como escogieran.",
      "13": "¡Si tan solo mi pueblo me escuchara; si tan solo Israel siguiera mis caminos!",
      "14": "No me tomaría tanto tiempo derrotar a sus enemigos, ni derribar a los que están en su contra.",
      "15": "Los que odian al Señor se retorcerán frente a él, condenados para siempre.",
      "16": "Pero yo, los alimentaría con el mejor trigo, y los satisfaría con miel de la roca”."
    },
    "82": {
      "1": "Un salmo de Asaf. Dios permanece en medio de su gran asamblea para juzgar a los que juzgan.",
      "2": "¿Hasta cuándo juzgarán injustamente y mostrarán favoritismo hacia los malvados? Selah.",
      "3": "Defiendan a los pobres y a los huérfanos; apoyen los derechos de los que son oprimidos y están sufriendo.",
      "4": "Rescaten al pobre y a aquellos que no pueden ayudarse a sí mismos; sálvenlos de las garras de los malvados.",
      "5": "Estos jueces no tienen nada de sabiduría; viven en la oscuridad; los cimientos de la tierra son sacudidos.",
      "6": "Yo digo, “Ustedes son jueces; todos ustedes son hijos del Altísimo.",
      "7": "Pero morirán como cualquier ser humano, caerán como cualquier otro líder”.",
      "8": "Levántate, Señor, y juzga la tierra, porque todas las naciones te pertenecen a ti."
    },
    "83": {
      "1": "Una canción. Un salmo de Asaf. ¡Por favor, no permanezcas en silencio, Dios! ¡No puedes permanecer inmóvil! Dios, ¡No te quedes callado!",
      "2": "¿No escuchas el rugido de tus enemigos? ¿No ves cómo los que te odian levantan sus cabezas desafiantemente?",
      "3": "Inventan planes astutos para conspirar contra tu pueblo; traman cosas contra los que atesoras.",
      "4": "Dicen, “¡Vamos! Destruyamos su nación para que el nombre ‘Israel’ sea completamente olvidado”.",
      "5": "Todos ellos están de acuerdo en su conspiración; han hecho un trato para atacarte—",
      "6": "el pueblo de Edom, los Ismaelitas, Moab, y los ismaelitas;",
      "7": "el pueblo de Gebal y Ammon y Amalek, Filistea, y los habitantes de Tiro.",
      "8": "Asiria también se les ha unido, se ha aliado con los descendientes de Lot. Selah.",
      "9": "Hazles lo que le hiciste a Madián, lo que le hiciste a Sisera y Jabin y el río Kishon.",
      "10": "Fueron destruidos en Endor y se convirtieron en estiércol para fertilizar la tierra.",
      "11": "Haz a sus líderes como Oreb y Zeeb; todos sus gobernadores como Zeba y Zalmuna,",
      "12": "porque ellos dijeron, “¡Tomemos los pastos de Dios para nosotros mismos!”",
      "13": "Dios mío, hazlos como torbellinos que giran, como pajas arrasadas por el viento.",
      "14": "Como fuego que quema el bosque, como una lama que le prende fuego a las montañas,",
      "15": "de la misma forma, derríbalos con tu tormenta, aterrorízalos con tu torbellino.",
      "16": "¡Avergüénzalos con la derrota para que vengan a ti, Señor!",
      "17": "¡Avergüénzalos! ¡Aterrorízalos para siempre, para que mueran en desgracia!",
      "18": "Permite que entiendan que solo tú, llamado el Señor, eres el gran Altísimo que rige sobre la tierra."
    },
    "84": {
      "1": "Para el director del coro. Un salmo de los descendientes de Coré. En el Gitit. ¡Cuán maravilloso es el lugar donde vives, Señor todo poderoso!",
      "2": "Anhelo estar los atrios del Señor, agonizo de dolor por no estar en ellos. Mi mente y mi cuerpo cantan de alegría por el Dios viviente.",
      "3": "Señor Todopoderoso, mi Dios y mi rey, hasta un gorrión encuentra refugio ahí, y una golondrina construye un nido donde pueda criar a sus polluelos cerca de tu altar.",
      "4": "¡Cuán felices son los que viven en tu casa, porque siempre están alabándote! Selah.",
      "5": "Cuán felices son aquellos cuyas fuerzas están en ti, esos que ponen en sus corazones el deseo de peregrinar",
      "6": "Cuando pasen por el valle de lágrimas lo convertirán en cascada de agua; y las lluvias tempranas lo convierten en zona de manantiales.",
      "7": "Ellos van de fuerza en fuerza, y cada uno aparecerá ante Dios en Jerusalén.",
      "8": "Señor, Dios Todopoderoso, por favor, escucha mi oración; escucha, Dios de Jacob. Selah.",
      "9": "Por favor, Dios, mira a nuestro defensor, mira la cara de tu ungido.",
      "10": "Un día en tus atrios es mejor que mil en cualquier otro lugar. Preferiría permanecer en la casa del Señor siendo portero, que vivir cómodamente en la casa de los malvados.",
      "11": "Porque el Señor nuestros es nuestro sol y nuestro escudo, y nos da gracia y honor. El señor no retira nada bueno de aquellos que viven con rectitud.",
      "12": "Señor Todopoderoso, cuán felices son aquellos que confían en ti."
    },
    "85": {
      "1": "Para el director del coro. Un salmo de los descendientes de Coré Señor, le has mostrado tu bondad a la tierra; has restaurado la prosperidad de Jacob.",
      "2": "Quitaste la culpa de tu pueblo; perdonaste todos sus pecados. Selah.",
      "3": "Retiraste tu furia; y te alejaste de tu feroz ira.",
      "4": "Acércanos otra vez a ti, ¡Dios de nuestra salvación! Aleja tu ira de nosotros.",
      "5": "¿Vas a estar furioso con nosotros para siempre? ¿Permanecerás airado con todas nuestras generaciones futuras?",
      "6": "¿No restaurarás nuestras vidas, de tal modo que tu pueblo pueda hallar felicidad en ti?",
      "7": "¡Señor, muéstranos tu misericordioso amor! ¡Danos tu salvación!",
      "8": "Déjame escuchar la voluntad de Dios. Dios habla paz a su pueblo, a aquellos que confían en él. Pero ellos no deben volver por sus caminos necios.",
      "9": "Verdaderamente que la salvación de Dios está con los que hacen lo que él ordena. Su presencia gloriosa vivirá con nosotros en nuestra tierra.",
      "10": "El amor y la verdad se encontrarán; la bondad y la paz se besarán mutuamente.",
      "11": "Lo que es verdad crecerá de la tierra; y lo que es justo se dejará ver desde los cielos.",
      "12": "Dios nos dará ciertamente todo lo que es bueno, y nuestra tierra producirá finos cultivos.",
      "13": "La verdad y la justicia saldrán de él para prepararle camino y que pueda pasar."
    },
    "86": {
      "1": "Una oración de David. ¡Señor, por favor escúchame! ¡Por favor, respóndeme, porque soy débil y necesito tu ayuda!",
      "2": "No me dejes morir, porque yo soy fiel a ti. Sálvame, porque soy tu siervo y confío en ti. Tú eres mi Dios.",
      "3": "Sé bondadoso conmigo, Señor, porque clamo a ti todo el día.",
      "4": "Hazme feliz, Señor, porque he dedicado mi vida a ti.",
      "5": "Porque tú, Señor, eres bueno; tú eres perdonador y amoroso con todos los que vienen a ti.",
      "6": "Señor, por favor, escucha mi oración. Escucha mi clamor a ti pidiendo ayuda.",
      "7": "Cuando estoy en problemas clamo a ti porque sé que me responderás.",
      "8": "Señor, no hay nadie como tú entre los “dioses”. Nadie puede hacer las cosas que tú haces.",
      "9": "Tú creaste todas las naciones, y estas vendrán y se postrarán delante de ti. Declararán cuán maravilloso eres.",
      "10": "¡Porque tú eres grande, y haces grandes cosas! Solo tú eres Dios.",
      "11": "Señor, enséñame tus caminos, para que pueda depender de ti. Hazme leal, para que pueda honrarte.",
      "12": "Dios mío, Te agradezco desde los más profundo de mi corazón. Te alabaré por siempre.",
      "13": "Porque tu amor es grande para mí; me has salvado de la muerte.",
      "14": "Dios, gente arrogante me está atacando.",
      "15": "Pero tú, Señor, eres un Dios compasivo y lleno de gracia, lento para la ira, lleno de amor y fidelidad.",
      "16": "Vuélvete a mí, ten misericordia conmigo. Dale tu fuerza a tu siervo; salva al hijo de tu criada.",
      "17": "¡Muéstrame una señal de que me apruebas! Los que me odian la verán, y serán avergonzados porque tú, Señor, me has ayudado."
    },
    "87": {
      "1": "Una canción. Un salmo de los descendientes de Coré. El Señor fundó la ciudad en su monte santo.",
      "2": "Jerusalén es la ciudad que ama más que a cualquier ciudad de Israel.",
      "3": "¡Muchas cosas maravillosas te son dichas, ciudad de Dios! Selah.",
      "4": "Menciono a Egipto.",
      "5": "Será dicho de Jerusalén: “Todo el mundo nació allí”, y el Altísimo la hará segura.",
      "6": "Cuando el Señor cuente las naciones, escribirá: “Ellos nacieron allí”. Selah.",
      "7": "Los cantores y bailarines dirán: “Viviendo aquí me siento en casa”."
    },
    "88": {
      "1": "Una canción. Un salmo de los descendientes de Coré. Para el director del coro. Al son de “Mahalath Leannoth”. Un masquil por Hemán el ezraíta. Señor, Dios de mi salvación, clamo a ti de día y de noche.",
      "2": "Por favor escucha mi oración; escucha mis palabras de súplica.",
      "3": "Mi vida está llena de problemas, y mi muerte se acerca.",
      "4": "Soy contado entre los moribundos; un hombre sin fuerzas.",
      "5": "Soy abandonado entre los muertos, tendido como un cadáver en la tumba, olvidado y dejado a tu cuidado.",
      "6": "Me has puesto en un pozo profundo, entre las penumbras.",
      "7": "Tu hostilidad me maltrata; me estás ahogando entre tus olas abrumadoras. Selah.",
      "8": "Has hecho que mis enemigos me eviten, haciéndome repulsivo a sus vistas. Estoy atrapado, no puedo huir.",
      "9": "Señor, he llorado suplicándote cada día por ayuda, extendiendo mis manos hacia ti.",
      "10": "¿Haces milagros entre los muertos? ¿Se levantan los muertos para alabarte? Selah.",
      "11": "Tu gran amor, ¿Se menciona en la tumba? Tu fidelidad, ¿Es discutida en lugar de destrucción?",
      "12": "¿Las cosas maravillosas que haces son conocidas en las tinieblas? ¿Tu bondad es conocida en la tierra del olvido?",
      "13": "Pero clamo a ti pidiendo ayuda; cada mañana oro a ti.",
      "14": "Señor, ¿Por qué me rechazas? ¿Por qué te alejas de mí?",
      "15": "He estado enfermo desde que era joven, a menudo estuve a las puertas de la muerte. He tenido que soportar las cosas terribles que me has hecho. ¡Estoy desesperado!",
      "16": "Tu ira me ha vencido; las cosas terribles que haces me han destruido.",
      "17": "Ellos me rodean constantemente como aguas de una inundación, succionándome.",
      "18": "Has hecho que mi familia y mis amigos se alejen. La oscuridad es mi única amiga."
    },
    "89": {
      "1": "Un salmo (masquil) de Ethan el ezraíta. Cantaré del gran amor del Señor para siempre; le contaré a todas las generaciones de tu fidelidad.",
      "2": "Porque he dicho, “Tu amor que nunca falla durará para siempre; tu fidelidad durará tanto como los cielos”.",
      "3": "Tú dijiste, “He llegado a un acuerdo con mi elegido, le di una promesa de unión a mi siervo David:",
      "4": "Me aseguraré que tu linaje perdure por siempre; mantendré tu trono seguro a través de todas las generaciones”. Selah.",
      "5": "Señor, todos los seres celestiales cantarán de las maravillosas cosas que has hecho; los ángeles se unirán para cantar de tu fidelidad.",
      "6": "Porque, ¿Quién en el cielo se puede comparar al Señor? ¿Quién es como el Señor incluso entre los ángeles?",
      "7": "La asamblea celestial teme a Dios; todos los que lo rodean son abrumados por su presencia.",
      "8": "Señor, Dios todo poderoso, ¿Quién es tan poderoso como tú? En todo esto, Señor, tú eres digno de confianza.",
      "9": "Tú gobiernas sobre los mares embravecidos; tú calmas sus olas tormentosas.",
      "10": "Aplastaste a Rahab (el monstruo marino) hasta la muerte; dispersaste a tus enemigos con tu poder.",
      "11": "Los cielos te pertenecen, y la tierra también; tú hiciste el mundo, y todo lo que en él está.",
      "12": "Creaste el norte y el sur; el Monte Tabor y el Monte Hermón te celebran.",
      "13": "Tu brazo es poderoso. Tu mano es fuerte. Tu diestra se mantiene en alto al mando.",
      "14": "Tu carácter de bondad y equidad son la base de tu gobierno; el amor y la confianza están siempre contigo.",
      "15": "Cuán felices son aquellos que saben cómo gritar tus alabanzas, Señor. Porque ellos viven en la luz de tu presencia.",
      "16": "Te celebran de día y de noche, se alegran tanto de que hagas lo que es correcto.",
      "17": "Ellos confían a ti su gloria y sus fuerzas; levántanos por tu poder.",
      "18": "Sí, el Señor es el único que nos protege, y nuestro rey pertenece al santo de Israel.",
      "19": "Una vez hablaste en una visión a tu siervo fiel y dijiste: “Le he dado fuerza al guerrero que he escogido de entre el pueblo para convertirlo en rey.",
      "20": "He escogido a David, mi siervo, y lo he ungido con el aceite de mi santidad.",
      "21": "He puesto mi mano sobre él para reafirmarlo; y lo he hecho fuerte con mi brazo poderoso.",
      "22": "Sus enemigos no lo destruirán; los malvados no lo harán caer al suelo.",
      "23": "Acabaré con sus enemigos antes que él; derribaré a aquellos que lo odian.",
      "24": "La fidelidad de mi amor estarán con él, y con mi ayuda saldrá victorioso.",
      "25": "Extenderé su gobierno desde el Mar Mediterráneo hasta el río Éufrates",
      "26": "Él invocará mi nombre, diciendo, ‘Tú eres mi padre, mi Dios, y la roca de mi salvación’.",
      "27": "Lo haré también mi primogénito, el más grande de los reyes de la tierra.",
      "28": "Lo amaré por siempre; mi pacto con él nunca llegará a un fin.",
      "29": "Me aseguraré de que su linaje real dure para siempre; su dinastía continuará, y será tan extensa como los cielos.",
      "30": "Pero si sus descendientes abandonan mi ley, si no siguen mis reglas,",
      "31": "si rompen mis decretos, y no siguen mis mandamientos,",
      "32": "castigaré su rebelión golpeándolos con una vara, y su pecados los herirán con un látigo.",
      "33": "Sin embargo, no alejaré mi amor de él; no romperé la promesa que le he hecho.",
      "34": "No anularé el acuerdo que tengo con él; no alteraré una sola palabra de lo que he dicho.",
      "35": "He hecho un voto a David por mi carácter santo, prometiendo de que no le mentiría.",
      "36": "Su linaje real permanecerá para siempre, y su dinastía permanecerá ante mí tanto como el sol ha permanecido.",
      "37": "Continuará como la luna, un testigo de los cielos que ha perdurado desde siempre”. Selah.",
      "38": "¡Pero tú me has rechazado y me has abandonado! ¡Estás enojado con tu rey escogido!",
      "39": "¡Has roto el acuerdo que tenías con él; has tirado su corona al suelo!",
      "40": "Has derribado sus muros de defensa; has arruinado su fortaleza.",
      "41": "Todo el que ha pasado por allí lo ha robado; se ha convertido en objeto de burla para las naciones cercanas.",
      "42": "Has hecho a sus enemigos fuertes; has permitido que celebren su victoria.",
      "43": "Has rechazado su espada afilada; no lo has ayudado en combate.",
      "44": "Retiraste su gloria; lanzaste su trono al suelo.",
      "45": "Lo has hecho envejecer antes de tiempo; lo has humillado totalmente. Selah.",
      "46": "¿Por cuánto tiempo más, Señor? ¿Te esconderás de nosotros para siempre? ¿Dejarás a tu ira arder como fuego?",
      "47": "Recuérdame, ¡mi vida es muy corta! ¿Por qué te molestaste en crear una humanidad inútil?",
      "48": "No hay nadie que no muera, nadie puede salvarse a sí mismo del poder de la tumba. Selah.",
      "49": "¿Donde está, oh Señor, el gran amor que solías tener? El que le prometiste lealmente a David",
      "50": "¡No olvides, Señor! ¡Cómo están siendo humillados tus siervos! ¡Estoy agobiado con los insultos de tantas naciones!",
      "51": "Tus enemigos se burlan de mí, Señor, se mofan de tu rey a dondequiera que va.",
      "52": "Que el señor sea bendito por siempre. Amén y amén."
    },
    "90": {
      "1": "Una oración de Moisés, el hombre de Dios. Señor, ¡A través de cada generación has sido un “hogar” para nosotros!",
      "2": "Antes de que las montañas nacieran, antes de que trajeras al mundo la tierra y el universo, desde la eternidad pasada, hasta la eternidad futura, haz sido Dios.",
      "3": "Llevas a la gente nuevamente al polvo, diciendo, “Vuelvan al polvo, seres humanos”.",
      "4": "A tus ojos, mil años son solo como un día que se fue; como pocas horas que pasan por la noche.",
      "5": "Llevas la vida de las personas a un repentino final, como un sueño que se desvanece. Ellos son como la grama que crece en la mañana,",
      "6": "que brota muy temprano, fresca y nueva, pero por la tarde esta marchita y muerta.",
      "7": "Somos quemados por tu ira, aterrorizados por tu furia.",
      "8": "Tú has puesto nuestros pecados delante de ti, nuestros más profundos secretos son revelados a la luz de tu presencia.",
      "9": "Nuestras vidas se desvanecen bajo tu ira, llegando a su final tan rápido como un respiro.",
      "10": "Vivimos por setenta años, ochenta si tenemos la fuerza. Pero incluso en el mejor momento de la vida, todo lo que tenemos son dificultades y sufrimiento. Pronto nuestras vidas llegan a su fin y nos hemos ido.",
      "11": "¿Quién puede conocer el poder de tu ira? ¿Quién puede entender tu furia de tal forma que te rinda reverencia?",
      "12": "¡Enséñanos a vivir cada uno de nuestros días para que podamos vivir de manera sabia!",
      "13": "Señor, ¿Cuánto tiempo pasará antes de que vengas a nosotros y tengas lástima con tus siervos?",
      "14": "Muéstranos cada mañana tu gran amor para que seamos felices, llena de alegría nuestras vidas.",
      "15": "¡Haznos alegrar por la cantidad de días que estuvimos tristes, por todos los años que sufrimos!",
      "16": "Que nosotros, tus siervos, veamos otra vez tus obras por nosotros que nuestros hijos vean tu gloria.",
      "17": "Que nuestro señor y Dios se complazca con nosotros, bendiciendo cada cosa que hagamos, bendiciendo cada cosa que hagamos."
    },
    "91": {
      "1": "Los que viven bajo la protección del Altísimo, permanecerán seguros con el Todopoderoso.",
      "2": "Esto es lo que diré del Señor: “Él es el único que me protege y me defiende. Él es mi Dios, y confío en él”.",
      "3": "Porque él te salvará de trampas escondidas y de enfermedades mortales.",
      "4": "Te esconderá bajo sus plumas, y te abrigará bajo sus alas. Su verdad te protegerá y te escudará.",
      "5": "No tendrás miedo del terror nocturno, ni de las flechas que vuelan por el día,",
      "6": "o de las enfermedades que atacan en la noche, o de catástrofes que caen al mediodía.",
      "7": "Porque mil caerán a tu lado, y diez mil morirán a tu derecha, pero tú no serás dañado.",
      "8": "Solo tendrás que abrir los ojos para que veas cómo los malos reciben su merecido.",
      "9": "Ya que has hecho del Señor tu protección, y del Altísimo tu morada,",
      "10": "nada malo te pasará; ninguna plaga se acercará donde vives.",
      "11": "Porque él mandará a sus ángeles para que te cuiden en todo lo que hagas.",
      "12": "Te sostendrán con sus manos para que no tropieces y caigas.",
      "13": "Pisotearás leones y serpientes; hollarás crías de leones y víboras.",
      "14": "Yo salvaré a todo el que me ame; protegeré a todo el que me acepte.",
      "15": "Cuando clamen a mí pro ayuda, Responderé; cuando estén en problemas, Estaré con ellos. Los salvaré y los honraré.",
      "16": "Les daré una larga vida, y les mostraré mi salvación."
    },
    "92": {
      "1": "Un salmo. Una canción para el día Sábado. Cuán bueno es agradecer al Señor, cantarte alabanzas a ti, Altísimo,",
      "2": "hablar de tu gran amor por las mañanas, y de tu fidelidad por las noches,",
      "3": "a la música de un arpa de diez cuerdas y de la lira.",
      "4": "Oh, Señor, ¡Me has hecho tan feliz con todas las cosas que has hecho por mí! Canto de alegría por lo que has hecho.",
      "5": "Señor, ¡Lo que haces es maravilloso; tus pensamientos son muy profundos!",
      "6": "Solo la gente tonta e insensible no conoce ni entiende esto:",
      "7": "aunque la gente mala crezca tan rápido como la grama, e incluso aunque florezcan, ¡Ellos serán destruidos para siempre!",
      "8": "Pero tú, Señor, gobernarás para siempre.",
      "9": "Tus enemigos, Señor, tus enemigos morirán; ¡Todo el que haga el mal morirá!",
      "10": "Pero tú me has hecho tan fuerte como un toro salvaje; me has ungido con el mejor aceite.",
      "11": "Mis ojos se placen al ver a mis enemigos derrotados; mis oído han escuchado sobre la caída de aquellos que me atacaban.",
      "12": "Los que viven con rectitud florecerán como árbol de palma; crecerán tan alto como un cedro en el Líbano.",
      "13": "Son plantados en la casa del Señor; y prosperarán en los atrios de nuestros Dios.",
      "14": "Incluso cuando envejezcan seguirán produciendo fruto, permaneciendo frescos y verdes.",
      "15": "Declararán, “¡El Señor hace el bien! ¡Él es mi roca! ¡No hay nada malo en él!”"
    },
    "93": {
      "1": "¡El Señor reina, revestido en majestad! Él usa sus mantos reales, con su poder, usado llevado cinturón. El mundo se mantiene unido firmemente, no puede ser destruido.",
      "2": "Tu trono ha existido desde eras pasadas; tú eres eterno.",
      "3": "Las inundaciones se han elevado, Señor; las inundaciones han levantado sus voces; las inundaciones han levantado olas destructoras.",
      "4": "Pero mientras más violento es el océano, mientras más grandes son las olas del mar, más grande es el Señor que reina.",
      "5": "Tus leyes son totalmente confiables. Tu casa, Señor, será santa para siempre."
    },
    "94": {
      "1": "¡El Señor es un Dios de venganza! Dios de venganza, ¡manifiéstate!",
      "2": "Levántate, juez de la tierra, y dales a los orgullosos lo que merecen.",
      "3": "¿Por cuánto tiempo más, Señor? ¿Por cuánto tiempo más celebrarán los malvados en triunfo?",
      "4": "¿Por cuánto tiempo más los dejarás esparcir por ahí sus palabras arrogantes? ¿Por cuánto tiempo más irá por ahí alardeándose esta gente mala?",
      "5": "Señor, ellos aplastan a tu pueblo; oprimen a aquellos que llamas tuyos.",
      "6": "Matan viudas y extranjeros; asesinan huérfanos.",
      "7": "Dicen, “El Señor no puede ver lo que estamos haciendo. El Dios de Israel no nos presta atención”.",
      "8": "Presten atención, ¡Gente necia! Tontos, ¿Cuándo van a entender?",
      "9": "¿Creen que el creador del oído no puede oír? ¿Acaso creen que el creador de los ojos no puede ver?",
      "10": "¿Creen que el que castiga a todas las naciones no los castigará también? O, ¿Creen que el que les enseña a los seres humanos sobre el conocimiento no sabe nada?",
      "11": "El Señor conoce los pensamientos de los seres humanos, él sabe que no tienen sentido.",
      "12": "Aquellos que disciplinas son felices, Señor; aquellos a los que enseñas en tu ley.",
      "13": "Les das paz en los días atribulados, hasta que el pozo esté cavado para atrapar al malo.",
      "14": "Porque el Señor no se rendirá con su pueblo; él no abandonará a los suyos.",
      "15": "La justicia será basada otra vez en lo que es correcto; los verdaderos de corazón lo apoyarán.",
      "16": "¿Quién vino en mi defensa contra los malvados; quién se opuso por mí contra los que hacen el mal?",
      "17": "Si el Señor no me hubiera ayudado, pronto hubiera descendido al silencio de la tierra.",
      "18": "Grité, “¡Mi pie resbala!” y tu gran amor, Señor, me impidió caer.",
      "19": "Cuando mi mente está llena de preocupaciones, tú me confortas y me animas.",
      "20": "¿Pueden los jueces injustos realmente estar de tu lado, Señor? ¿Aun cuando su corrupción de la ley causa miseria?",
      "21": "Ellos trabajan juntos para destruir a la gente buena; condenan a gente inocente a muerte.",
      "22": "Pero el Señor me protege como un escudo; mi Señor es la roca que me mantiene a salvo.",
      "23": "Volverá la maldad de los malos sobre ellos; los destruirá por causa de su pecado; el Señor nuestro Dios los destruirá."
    },
    "95": {
      "1": "¡Vengan, cantemos con alegría al Señor! ¡Gritemos triunfantes a la roca de nuestra salvación!",
      "2": "¡Vayamos ante él con acción de gracias! ¡Cantemos a él en voz alta en celebración!",
      "3": "porque el Señor es un Dios grande, el gran rey sobre todos los dioses.",
      "4": "El manda sobre lo más profundo de la tierra y sobre lo más alto de los montes.",
      "5": "El mar es de él, porque él lo hizo; la tierra seca le pertenece, porque él la formó.",
      "6": "Vengan, entremos y adoremos, arrodillémonos ante el Señor nuestro creador.",
      "7": "Porque él es nuestro Dios, y nosotros el pueblo que cuida como un pastor, el rebaño por el cual se preocupa. Si escuchas hoy su voz llamando,",
      "8": "no se rehúsen a responder, “Como hicieron en Meribá, como hicieron ese día en Masá en el desierto,",
      "9": "cuando sus antepasados me provocaron, probando mi paciencia, incluso habiendo visto todo lo que había hecho.",
      "10": "Por cuarenta años estuve disgustado con esa generación, y dije, ‘Ellos son personas que me son desleales con sus pensamientos, y se rehúsan a seguir mis caminos’.",
      "11": "Entonces en mi frustración juré, ‘Ciertamente no entrarán en mi reposo’”."
    },
    "96": {
      "1": "¡Canten al Señor una nueva canción! ¡Canten al Señor, habitantes de toda la tierra!",
      "2": "¡Canten al Señor, y de su maravillosa reputación! ¡Cada día háganle saber a todos de su salvación!",
      "3": "Proclamen sus actos de amor a las naciones, las maravillosas cosas que hace entre los pueblos.",
      "4": "¡Porque el Señor es grande, y merece la mejor alabanza! Merece el respeto y el temor sobre todos los dioses.",
      "5": "Porque todos los dioses de las otras naciones son ídolos; ¡Pero el Señor hizo los cielos!",
      "6": "El esplendor y la majestad son suyos; el poder y la gloria están en santuario.",
      "7": "Denle al Señor el crédito, naciones del mundo, denle crédito con gloria y con fuerza.",
      "8": "Denle al Señor la gloria que él merece; traigan una ofrenda y entre a sus atrios.",
      "9": "Adórenlo en su maravillosa santidad; que toda la tierra tiemble ante su presencia.",
      "10": "Díganle a las naciones, “¡El Señor está a cargo!” El mundo se mantiene unido firmemente, y no podrá ser despedazado. Él juzgará a todos justamente.",
      "11": "¡Qué los cielos canten de alabanza! ¡Qué la tierra sea feliz, que el mar y todo cuanto existe griten de alabanza!",
      "12": "Qué los campos y todo lo que en ellos está celebren; qué todos los árboles en el bosque canten de alegría.",
      "13": "De hecho, que todo lo que esté ante el Señor cante alabanzas, porque él viene, viene a juzgar la tierra. Juzgará al mundo con rectitud, y a las naciones con su verdad."
    },
    "97": {
      "1": "¡El Señor reina! ¡Qué la tierra se alegre, y que las costas distantes se llenen de alegría!",
      "2": "Él está rodeado de nubes y densas tinieblas; su trono está fundado en la justicia y la verdad.",
      "3": "Las llamas le proceden, quemando a sus enemigos de cada lado.",
      "4": "Sus rayos de luz iluminan el mundo; la tierra observa y tiembla.",
      "5": "Las montañas se derriten como cera en la presencia del Señor, ante el Señor de toda la tierra.",
      "6": "Los cielos proclaman su bondad; todos ven su gloria.",
      "7": "Todos aquellos que adoran ídolos son humillados, todos los que están orgullosos de sus ídolos, porque todos los “dioses” se postran ante él.",
      "8": "Jerusalén oye esto y celebra; todos los pueblos de Judá están felices por tus juicios, Señor.",
      "9": "Porque tú, eres el más grande de todos, que gobierna sobre toda la tierra; tu posición está muy por encima de cualquier otro dios.",
      "10": "Tú, que amas al Señor, ¡Odia el mal! Porque él protege las vidas de todos los que le son leales, y los salva del poder de la gente mala.",
      "11": "La luz brilla sobre aquellos que hicieron el bien, llevando alegría a aquellos que vivieron con rectitud.",
      "12": "¡Alégrate en el Señor, tú, que haces el bien, y agradécele por su naturaleza santa!"
    },
    "98": {
      "1": "Un salmo. Cántale al Señor una nueva canción, porque él ha hecho cosas maravillosas: ha ganado la victoria con su poderosa diestra y su brazo fuerte.",
      "2": "El Señor ha revelado su salvación a las naciones, y les ha mostrado su bondad.",
      "3": "No ha olvidado mostrar su gran amor y su fidelidad a las naciones de los descendientes de Israel. Nuestro Dios ha dejado clara su salvación hasta los confines de la tierra.",
      "4": "Todo el mundo sobre la tierra, canten triunfantes al Señor; ¡Griten canciones de alegría en alabanza!",
      "5": "Canten alabanzas a Dios con el arpa, con el arpa y voces melodiosas;",
      "6": "con trompetas y al sonido del cuerno de carnero, canten con alegría ante el Señor, el Rey,.",
      "7": "Que el mar y todo lo que en él está grite de alegría, juntamente con la tierra y todo lo que hay en ella.",
      "8": "Que los ríos celebren, que los montes se unan a la celebración",
      "9": "ante el señor, porque él viene a juzgar la tierra. Juzgará al mundo de forma justa, y a las naciones con rectitud."
    },
    "99": {
      "1": "El Señor reina; ¡Tiemblen todas las naciones! Porque él se sienta en su trono sobre los querubines; ¡Qué la tierra tiemble!",
      "2": "El Señor gobierna con poder sobre Sión, él es soberano sobre todas las naciones.",
      "3": "Alaben su grandeza, y respétenlo por quien es, porque él es santo,",
      "4": "y tiene poder real. Tú amas la justicias; tomas decisiones imparciales. Te has asegurado que todo esté hecho con rectitud y de acuerdo a lo que está bien.",
      "5": "¡Brinden respeto al Señor, nuestro Dios! ¡Póstrense a sus pies, porque él es santo!",
      "6": "Moisés y Aaron estuvieron entre sus sacerdotes; Samuel también le rogó. Ellos clamaron al Señor por ayuda, y él les respondió.",
      "7": "Les habló desde el pilar de nubes, y ellos guardaron las leyes y los decretos que él les dio.",
      "8": "Señor nuestro Dios, tú les respondiste. Fuiste un Dios perdonador con ellos, pero los castigaste cuando hicieron algo mal.",
      "9": "Honren al Señor, y alábenlo en su monte santo. ¡Porque el Señor, nuestro Dios, es santo!"
    },
    "100": {
      "1": "Un salmo de acción de gracias. ¡Griten de alegría al Señor, habitantes de toda la tierra!",
      "2": "Alábenlo con gozo; ¡Vengan a su presencia con canciones de júbilo!",
      "3": "¡Sepan que el Señor es Dios! Él nos creó, y le pertenecemos. Somos su pueblo, el rebaño por el cual se preocupa.",
      "4": "Entren por sus puertas con agradecimientos; ingresen a sus atrios con alabanzas. Agradézcanle; alábenlo.",
      "5": "Porque el Señor es bueno. Su gran amor dura para siempre; y su fidelidad permanecerá por todas las generaciones."
    },
    "101": {
      "1": "Un salmo de David. Cantaré de tu inmenso amor y de tu buen juicio. Cantaré alabanzas a ti, Señor.",
      "2": "Me aseguraré de que mi vida sea irreprochable. ¿Cuándo vendrás a ayudarme? Mi vida será íntegra, incluso en privado.",
      "3": "No me fijaré en nada malo. Porque odio hacer el mal, y no quiero tener nada que ver con él.",
      "4": "No tendré malos pensamientos, ni consideraré acción perversa, por más mínima que sea.",
      "5": "Haré callar a cualquiera que levante calumnias contra su prójimo. No toleraré a nadie que sea orgulloso o arrogante.",
      "6": "Yo busco a gente leal que viva conmigo; solo aquellos que son dignos de confianza me servirán.",
      "7": "Nadie deshonesto vivirá en mi casa; ningún mentiroso será permitido en mi presencia.",
      "8": "Trabajo cada día para silenciar a los malvados de la tierra, para librar a la ciudad del Señor de todos los que hacen mal."
    },
    "102": {
      "1": "Oración de alguien que está sufriendo y está cansado, encomendando sus problemas al el Señor. Por favor, Señor, ¡escucha mi oración! ¡Escucha mi clamor a ti pidiendo ayuda!",
      "2": "¡No escondas tu rostro de mí en mis horas de angustia! Vuélvete y escúchame, y responde rápido cuando llamo.",
      "3": "¡Porque mi vida está desapareciendo como el humo; siento como si mi cuerpo estuviera en llamas!",
      "4": "¡Soy como la grama que se secó, y se marchitó, ya ni recuerdo cuándo debo comer!",
      "5": "Mis gemidos me han revestido; mis huesos se dejan ver a través de mi piel.",
      "6": "Soy como un búho del desierto, como una pequeña lechuza entre las ruinas.",
      "7": "No puedo conciliar el sueño. Soy como un pájaro solitario en la azotea.",
      "8": "Mis enemigos se mofan de mí. Se burlan y maldicen en mi nombre.",
      "9": "Las cenizas son mi comida; mis lágrimas gotean encima de mi bebida,",
      "10": "Por tu hostilidad y tu enojo, me recogiste y me volviste arrojar bien lejos.",
      "11": "Mi vida se desvanece lentamente como sombras nocturnas, me estoy marchitando como la grama.",
      "12": "Pero tú, Señor, reinarás para siempre, tu gloria perdurará por todas las generaciones.",
      "13": "Te levantarás y tendrás piedad de Jerusalén, porque es tiempo de que seas gentil con la ciudad, el tiempo ha llegado.",
      "14": "Porque las personas que te siguen aman sus piedras; ¡valoran incluso su polvo!",
      "15": "Entonces las naciones te temerán, Señor; todos los reyes de la tierra se postrarán ante tu presencia.",
      "16": "Porque el Señor reconstruirá Jerusalén; y aparecerá con gloria.",
      "17": "Atenderá las oraciones de los desamparados; no ignorará sus pedidos.",
      "18": "Que esto sea recordado por las generaciones futuras, para que las personas que aún no han nacido alaben al Señor:",
      "19": "Porque él mira desde los cielos, desde lo más alto de su lugar santo; él observa a la tierra desde su trono,",
      "20": "para responder a los lamentos de los prisioneros, para liberar a los hijos de la muerte.",
      "21": "Y como resultado la maravillosa naturaleza del Señor será alabada en Jerusalén con alabanzas,",
      "22": "cuando las personas de todos los reinos se reúnan para adorar al Señor.",
      "23": "Pero, en cuanto a mí, él me quitó la salud cuando era joven, acortando mi vida.",
      "24": "Clamé al Señor, “Mi Dios, ¡No me arrebates mi vida mientras aún soy joven! Tú eres el único que vive para siempre.",
      "25": "Hace mucho tiempo creaste la tierra; hiciste los cielos.",
      "26": "Y ellos llegarán a su fin, pero tú no. Todos ellos se desgastarán como la ropa, y tú los cambiarás y los tirarás.",
      "27": "Pero tú eres el único que vive para siempre; tus años nunca llegarán a un fin.",
      "28": "Nuestros hijos vivirán contigo, y los hijos de nuestros hijos crecerán en tu presencia”."
    },
    "103": {
      "1": "Un salmo de David. Alaba, alma mía, al Señor; que todo mi ser alabe su santo nombre.",
      "2": "Alaba, alma mía, al Señor; y que no olvide mi ser las maravillosas cosas que él ha hecho por mí.",
      "3": "Él perdona mis pecados, y cura todas mis enfermedades.",
      "4": "Me salva de la muerte; me honra con su gran amor y misericordia.",
      "5": "Llena mi vida con todo lo que es bueno; me rejuvenece, y me hace fuerte como un águila.",
      "6": "El Señor hace lo que está bien, y defiende a los que son abusados.",
      "7": "Él explicó sus caminos a moisés: le dijo al pueblo de Israel lo que iba a hacer.",
      "8": "El Señor es amable y lleno de gracia, y no rápido para la ira. Lleno de amor y justicia.",
      "9": "Él no nos acusa; ni permanece para siempre airado con nosotros.",
      "10": "No nos castiga por nuestros pecados, como debería hacer; no nos devuelve todas las cosas malas que hacemos, aunque lo merezcamos.",
      "11": "Porque tan grande como los cielos que están sobre la tierra es su amor con los que le honran.",
      "12": "Tan lejos como el este está del oeste es como el Señor ha echado fuera nuestros pecados.",
      "13": "Como un padre amoroso, el Señor es amable y compasivo con quienes le siguen.",
      "14": "Porque él sabe cómo fuimos hechos; él recuerda que somos solo polvo.",
      "15": "La vida de los seres humanos es como la grama: florecemos como plantas en un campo,",
      "16": "pero entonces el viento sopla, y nos vamos, desapareciendo sin dejar rastro.",
      "17": "Pero el gran amor de Dios durará para toda la eternidad con aquellos que le siguen; su bondad perdurará por todas las generaciones,",
      "18": "con aquellos que cumplen sus convenios y sus mandamientos.",
      "19": "El Señor ha establecido su trono en los cielos, y gobierna sobre todas las cosas.",
      "20": "¡Alaben al Señor, ángeles, ustedes poderosos que hacen lo que él dice, escuchando lo que él les ordena!",
      "21": "¡Alaben al Señor, ustedes ejércitos celestiales que le sirven y cumplen su voluntad!",
      "22": "¡Alabe al Señor, toda cosa en su creación, todos bajo su gobierno! ¡Alaba, alma mía, al Señor!"
    },
    "104": {
      "1": "¡Qué todo mi ser alabe al Señor! ¡Dios mío, eres tan grande, revestido en majestad y esplendor!",
      "2": "Usas la luz como vestidura; tú extiendes el tejido de los cielos.",
      "3": "Colocas las vigas de tu casa en las nubes de lluvia. Haces de las nubes de los cielos tus carruajes. Te montas sobre las alas del viento.",
      "4": "Haces de los vientos tus ángeles, y a las llamas de fuego tus sirvientes.",
      "5": "Tú pusiste la tierra sobre sus bases; y nunca será estremecida.",
      "6": "Estaba cubierta con océanos profundos, las aguas cubrían las montañas—",
      "7": "pero a tu orden las aguas huyeron; al sonido de tu trueno corren.",
      "8": "Las montañas se levantaron y los valles se hundieron hasta donde tú habías determinado.",
      "9": "Pusiste un límite para los océanos, para que no regresaran y volvieran a cubrir la tierra.",
      "10": "Haces que los manantiales fluyan hacia los arroyos, bajando desde las montañas.",
      "11": "Proveen agua para todos los animales salvajes, para que los caballos salvajes aplaquen su sed.",
      "12": "Los pájaros construyen sus nidos entre los árboles al lado de las corrientes de agua, cantando entre el follaje.",
      "13": "Envías lluvias sobre las montañas desde tu hogar en lo más alto; llenas la tierra con cosas buenas.",
      "14": "Haces que la grama crezca para las vacas, y las plantas también para que la gente se alimente de ellas, cultivos de la tierra para servir como alimento,",
      "15": "y vino para hacerlos felices, aceite de oliva para hacer resplandecer sus rostros, y pan para hacerlos fuertes.",
      "16": "Los árboles del Señor están bien regados, los cedros del líbano que Él plantó.",
      "17": "Los gorriones se anidan ahí; las garzas hacen sus nidos en los más altos árboles.",
      "18": "Las cabras salvajes viven en los picos de las montañas; y los damanes se esconden entre las rocas.",
      "19": "Tú hiciste la luna para marcar los meses, y el sol sabe cuándo ponerse.",
      "20": "Haces caer la oscuridad para que venga la noche, el momento en el que los animales del bosque salen a cazar.",
      "21": "Los jóvenes leones rugen mientras buscan a su presa, buscando la comida que Dios les proveyó.",
      "22": "Cuando el sol sale vuelven a sus guaridas para descansar.",
      "23": "Entonces las personas salen a hacer sus tareas, y trabajan hasta el ocaso.",
      "24": "Señor, ¡Cuántas cosas has hecho, todas ellas sabiamente formadas! La tierra está llena de tus criaturas.",
      "25": "Considera el mar, profundo y ancho, lleno de todos los tipos de seres vivientes, grandes y pequeños.",
      "26": "Los barcos navegan allí, y el Leviatán, que creaste para que jugara en él.",
      "27": "Todas las criaturas te buscan para que les des comida en el momento correcto.",
      "28": "Cuando se las provees, la recogen. Les repartes alimento a todos, y son saciados.",
      "29": "Cuando te alejas de ellos, se aterrorizan; cuando retiras su aliento de vida, ellos mueren y regresan al polvo.",
      "30": "Mas cuando envías tu aliento, son creados, y la vida cubre la tierra una vez más.",
      "31": "¡Qué la gloria del Señor permanezca para siempre! El Señor se alegra con todo lo que ha hecho.",
      "32": "Solo tiene que mirar hacia la tierra y esta tiembla; las montañas dejan salir humo a su toque.",
      "33": "Cantaré al Señor mientras viva; cantaré alabanzas a Dios toda mi vida.",
      "34": "Ojalá el Señor se plazca con mis pensamientos porque me alegro en el Señor.",
      "35": "¡Sean destruidos los pecadores de la tierra; qué los malvados dejen de existir! ¡Todo mi ser alabe al Señor!"
    },
    "105": {
      "1": "¡Denle gracias al Señor, alaben su maravillosa naturaleza! ¡Que todo el mundo sepa lo que Él ha hecho!",
      "2": "¡Cántenle a él, canten alabanzas; cuéntenle a todos las grandes cosas que ha hecho!",
      "3": "Siéntanse orgullosos de su santo nombre; alégrense, todos los que vienen al Señor!",
      "4": "Busquen al Señor, y a su fuerza; busquen siempre estar en su presencia.",
      "5": "Recuerden las maravillas que ha creado, los milagros que ha hecho, y los juicios que ha llevado a cabo,",
      "6": "descendientes de Abraham, hijos de Israel, su pueblo escogido.",
      "7": "Él es el Señor, Nuestro Dios, sus juicios cubren toda la tierra!",
      "8": "Él siempre recuerda su pacto, la promesa que ha hecho durará por mil generaciones;",
      "9": "el pacto que hizo con Abraham, el voto que le dio a Isaac.",
      "10": "El Señor lo confirmó a Jacob con un decreto, hizo este acuerdo de unión con Israel:",
      "11": "diciendo, “Te daré la tierra de Canaán”.",
      "12": "Él dijo esto cuando aún eran solo unos pocos, solo un pequeño grupo de extranjeros en la tierra.",
      "13": "Vagaban de nación en nación, de un reino a otro.",
      "14": "Pero Él no permitió que nadie los tratara mal; advirtiendo a los reyes que los dejarán en paz:",
      "15": "“No coloques mano sobre mi pueblo escogido, ni le hagas daño a mis profetas!”",
      "16": "Causó una hambruna en la tierra de Canaán para que no hubiera comida.",
      "17": "Pero, antes de eso envió a un hombre, José, quién había sido vendido como un esclavo.",
      "18": "Hirieron sus pies al ponerle cadenas, y pusieron un collar de hierro alrededor de su cuello,",
      "19": "hasta que el tiempo predicho llegó cuando el Señor lo probó.",
      "20": "El rey envió por él y lo liberó; el rey del pueblo lo dejó en libertad.",
      "21": "Puso a José a cargo de la casa real, a cargo de todo lo que tenía,",
      "22": "para que le enseñara a los oficiales del rey todo lo que él quisiera, para hacer más sabios a los consejeros del rey.",
      "23": "Entonces Israel vino a Egipto, Jacob se estableció como extranjero en la tierra de Cam.",
      "24": "El Señor hizo a su pueblo más fuerte y más fértil que a sus enemigos.",
      "25": "Hizo que los egipcios cambiaran de opinión y odiarán a su gente.",
      "26": "Envió a su siervo Moisés, junto con Aarón, a quienes había escogido.",
      "27": "Llevaron sus señales milagrosas a los egipcios, sus maravillas hasta la tierra de Cam.",
      "28": "Hundió la nación en densas tinieblas, porque ¿acaso no se habían opuesto a lo que el Señor había dicho?",
      "29": "Él convirtió su agua en sangre, matando a todos los peces.",
      "30": "Luego envió una plaga de ranas a todo el país que entraban hasta a los cuartos de los gobernadores.",
      "31": "Dio la orden, y las moscas se esparcieron por toda la tierra; los mosquitos estaban por todas partes.",
      "32": "Hizo llover granizo sobre ellos, y relámpagos sobre todo el país.",
      "33": "Destruyó sus cultivos de vino, y acabó con sus árboles.",
      "34": "Dio la orden, y los enjambres de langostas vinieron, miles y miles de langostas:",
      "35": "ellas se comieron toda la vegetación sobre la tierra; terminaron con todos los cultivos.",
      "36": "Dios mató a todos los primogénitos de Egipto, el primero en ser concebido en toda su fuerza y vigor.",
      "37": "Y entonces guió a su pueblo fuera de Egipto, llevando consigo plata y oro, y ninguna de las tribus tambaleó.",
      "38": "Los egipcios se alegraron de su partida, porque tenían miedo de los Israelitas.",
      "39": "El Señor mandó una nube sobre ellos como cubierta, y en la noche, una columna de fuego para darles luz.",
      "40": "Les dios codornices para comer cuando se lo pidieron; los alimentó con el pan del cielo hasta que estuvieron saciados.",
      "41": "Abrió la roca, y el agua comenzó a fluir, un río en medio del desierto.",
      "42": "Porque él recordó su pacto santo con su siervo Abraham.",
      "43": "Así que liberó a su pueblo, sus elegidos, mientras cantaban de alegría.",
      "44": "Les dio las tierras de las naciones paganas, y heredaron todo aquello por cuanto los demás habían trabajado.",
      "45": "El Señor hizo esto para que ellos lo siguieran y guardaran sus leyes. ¡Alaben al Señor!"
    },
    "106": {
      "1": "¡Alaben al Señor! ¡Agradézcanle, porque es bueno! Su gran amor durará para siempre.",
      "2": "¿Quién puede dar cuenta de todas las maravillas que el Señor ha hecho? ¿Quién puede darle toda la alabanza que merece?",
      "3": "Felices son esos que tratan a la gente de forma justa, quienes siempre hacen lo correcto.",
      "4": "Acuérdate de mi, por favor, cuando seas generoso con tu pueblo; piensa en mí cuando vengas a salvar.",
      "5": "Déjame ver a tu pueblo escogido prosperar; déjame alegrarme juntamente con tu nación santa; déjame compartir tu gozo con los tuyos.",
      "6": "Hemos pecado como nuestros antepasados. Nos hemos equivocado. Somos culpables.",
      "7": "No prestaron atención a todas las cosas buenas que hiciste. No guardaron en su corazón cuánto los amabas, sino que eligieron rebelarse en el mar Rojo.",
      "8": "Tanto así que los salvó por su carácter santo, y para mostrar su poder",
      "9": "Él dio la orden al mar Rojo, y este se secó. Guió a su pueblo a través de la profundidad del mar como si fueran por el desierto.",
      "10": "Los rescató de aquellos que lo odiaban; los salvó del poder de sus enemigos.",
      "11": "El agua ahogó a sus enemigos, ni uno de ellos sobrevivió,",
      "12": "Entonces su pueblo confió en lo que él había prometido, y cantó alabanzas a su nombre.",
      "13": "Pero ellos olvidaron rápidamente lo que Dios había hecho por ellos, y no escucharon sus advertencias.",
      "14": "Estaban llenos de ansias desesperadas en el desierto; provocaron a Dios en el desierto.",
      "15": "Dios les dio lo que querían, pero también les envió una plaga.",
      "16": "La gente se volvió celosa de Moisés, y de Aarón, los sacerdotes santos del Señor.",
      "17": "La tierra se abrió y se tragó a Datán; sepultó a Abiram y a sus seguidores.",
      "18": "Fuego ardiente se encendió en medio de ellos. Una llama que los quemó a todos.",
      "19": "En el monte Sinaí elaboraron un becerro, se postraron ante un ídolo de metal.",
      "20": "¡Reemplazaron su rey de gloria por un toro que comía yerba!",
      "21": "Se olvidaron de Dios, su Salvador, quien había hecho cosas maravillosas en Egipto;",
      "22": "obrando toda clase de milagros en la tierra de Cam, haciendo cosas maravillosas en el mar Rojo.",
      "23": "Y entonces dijo que iba a destruirlos, pero Moisés, su líder escogido, se colocó entre Dios y el pueblo para persuadirlo de nos destruirlos en su ira.",
      "24": "Más tarde el pueblo se rehusó a entrar a la tierra prometida; no confiaron en que Él cumpliría lo que había prometido.",
      "25": "Hablaban en sus tiendas sobre el Señor, y se rehusaron a obedecer lo que les había ordenado.",
      "26": "Entonces levantó su mano para hacerles una seria advertencia de que los destruiría en el desierto,",
      "27": "que dispersaría a sus descendientes entre las naciones, mandándolos a países lejanos.",
      "28": "Proclamaron fidelidad a Baal Peor, y comieron alimento sacrificado a los muertos.",
      "29": "Provocaron al Señor con lo que hicieron, haciéndolo enojar, y una plaga cayó sobre ellos.",
      "30": "Pero Finees tomó un lugar por el Señor e intervino, y la plaga se detuvo.",
      "31": "Ha sido considerado como un hombre que vivió con rectitud desde entonces hasta ahora, durante todas las generaciones.",
      "32": "También hicieron airar al Señor en las aguas de Meribá, cuando las cosas se pusieron en contra de Moisés por culpa de ellos.",
      "33": "Lo hicieron enfurecer tanto que habló sin pensar en el calor del momento.",
      "34": "No destruyeron a los pueblos paganos como el Señor les había dicho,",
      "35": "sino que en su lugar se unieron a ellos y adoptaron su estilo de vida.",
      "36": "Adoraron a sus ídolos paganos que se convirtieron en una trampa para ellos.",
      "37": "Incluso rindieron en sacrificio a sus hijos e hijas a esos demonios.",
      "38": "Derramaron sangre de niños inocentes, sus propios hijos, sacrificándolos a los dioses de Canaán. Al hacerlo, mancharon la tierra con sangre.",
      "39": "Incluso mancharon sus propias vidas con lo que hicieron: sus acciones fueron adulterio espiritual.",
      "40": "Por eso el Señor se airó con su pueblo, odió a aquellos que le pertenecían.",
      "41": "Y los entregó a las naciones paganas. Estos pueblos que los odiaban ahora se convirtieron en sus dirigentes.",
      "42": "Sus enemigos los dominaron y los doblegaron con su poder.",
      "43": "El Señor los rescató repetidas veces, pero ellos continuaron con sus actos rebeldes, hasta que fueron destruidos por sus propios pecados.",
      "44": "Pero, a pesar de todo esto, el Señor fue movido por su sufrimiento; oyó sus lamentos quejumbrosos.",
      "45": "Recordó el pacto que había hecho con ellos, y se contuvo por gran bondad y amor.",
      "46": "Hizo que los pueblos que los habían capturado los trataran con misericordia.",
      "47": "¡Sálvanos, Señor, Dios nuestro! reúnenos nuevamente de entre todas las naciones, para que podamos agradecerte y hablar de lo maravilloso que eres.",
      "48": "¡Cuán grande es el Señor, el Dios de Israel, quien vive por siempre y para siempre! ¡Todo el mundo diga “Amén”! ¡Alaben al Señor!"
    },
    "107": {
      "1": "¡Agradezcan al Señor, porque él es bueno! ¡Su misericordioso amor perdura para siempre!",
      "2": "Que todos a los que salvó salgan a gritarle al mundo; aquellos a quienes rescató del poder del enemigo.",
      "3": "Los ha reunido desde tierras lejanas, desde el este y el oeste, y del norte y el sur.",
      "4": "Ellos vagaron por el árido desierto, sin encontrar una sola ciudad en la que vivir.",
      "5": "Hambrientos y sedientos, se desanimaron.",
      "6": "Entonces clamaron al Señor para que los ayudara, y los salvó de su sufrimiento.",
      "7": "Los guió por un camino directo a la ciudad donde podrían vivir.",
      "8": "Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente.",
      "9": "Porque brinda agua al sediento, y alimenta a los hambrientos.",
      "10": "Algunos se sientan en completas tinieblas, prisioneros de la miseria y atados con cadenas de hierro,",
      "11": "Porque se han revelado contra lo que Dios ha dicho; han rechazado la dirección del Altísimo.",
      "12": "Entonces Dios humillará su orgullo con los problemas de la vida; tropezarán y no habrá nadie cerca que los ayude a no caer.",
      "13": "Y llamarán al Señor en medio de sus problemas, y los salvará de su sufrimiento.",
      "14": "Los traerá de vuelta desde las tinieblas, romperá en pedazos sus cadenas.",
      "15": "Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente.",
      "16": "Porque Él rompe las puertas de bronce, y corta las barras de hierro.",
      "17": "Ellos fueron necios al rebelarse; y sufrieron por sus pecados.",
      "18": "No quisieron comer; y estuvieron a las puertas de la muerte.",
      "19": "Entonces llamaron al Señor para que los ayudara, y Él los salvó de su sufrimiento.",
      "20": "Dio la orden y fueron sanados; los salvó de la tumba.",
      "21": "Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente.",
      "22": "Preséntense ante él con ofrendas de gratitud y canten de alegría sobre lo que ha hecho.",
      "23": "Los que zarpan en barcos, y cruzan océanos para ganar la vida,",
      "24": "ellos han visto el increíble poder de Dios en marcha, y las maravillas que hizo en aguas profundas.",
      "25": "Él solo tiene que hablar para causar vientos tormentosos y levantar grandes olas,",
      "26": "Lanzando a los barcos al aire y luego arrastrándolos una vez más al suelo. Los navegantes estaban tan aterrorizados que su coraje se desvaneció.",
      "27": "Se tambalearon, cayendo de lado a lado como ebrios, todas sus habilidades de marineros les fueron inútiles.",
      "28": "Entonces llamaron al Señor para que los ayudara, y Él los salvó de su sufrimiento.",
      "29": "Calmó la tempestad, y las olas se aquietaron.",
      "30": "Los navegantes estaban tan felices de que las aguas se hubieran calmado, y el Señor los llevó hasta el puerto que querían.",
      "31": "Alaben al Señor por su gran amor, y por todas las cosas hermosas que ha hecho por su pueblo.",
      "32": "Digan cuán maravilloso es en frente de toda la congregación y de los ancianos.",
      "33": "Él seca ríos y convierte tierras en desiertos; las cascadas de agua dejan de fluir y la tierra se vuelve seca y polvorienta.",
      "34": "Los terrenos fructíferos se convierten tierras arenosas y baldías a causa de la maldad de los que allí vivían.",
      "35": "Pero Él también se vuelve y hace lagunas de agua en mitad del desierto, y hace fluir cascadas en tierras secas.",
      "36": "Trae a la gente hambrienta a un lugar donde pueden reconstruir sus ciudades.",
      "37": "Ellos siembran sus campos y plantan viñas, produciendo buena cosecha.",
      "38": "Él cuida de su pueblo, y este aumenta su tamaño drásticamente, también el número de sus ganados!",
      "39": "Cuando son pocos, reducidos por el dolor, la miseria y la opresión.",
      "40": "Derrama su desprecio hacia sus líderes, haciéndolos vagar, perdidos en el desierto.",
      "41": "Pero Él saca al pobre de sus problemas, y hace a sus familias tan grandes como los rebaños.",
      "42": "Los que viven en rectitud mirarán lo que está pasando y se alegrarán, pero los malvados serán silenciados.",
      "43": "Aquellos que son sabios prestarán atención a esto, y meditarán en el gran amor de Dios."
    },
    "108": {
      "1": "Una canción. Un salmo de David. ¡Oh, Dios! ¡He confiado plenamente en ti! ¡Todo mi ser canta alabanzas a tu nombre!",
      "2": "¡Levántense, arpa y lira! ¡Despertaré al amanecer!",
      "3": "Te agradeceré entre los pueblos, Señor, cantaré alabanzas a ti entre las naciones.",
      "4": "Porque tu gran amor llega más alto que los cielos, tu fidelidad es más grande que las nubes.",
      "5": "Dios, tu grandeza sobrepasa los cielos, y tu gloria está sobre toda la tierra.",
      "6": "¡Rescata a los que amas! Respóndenos, y sálvanos con tu poder!",
      "7": "Dios ha hablado desde su Templo: “He dividido triunfantemente a Siquem y parte del Valle de Sucot.",
      "8": "Tanto Gilead como Manasés me pertenecen. Efraín es mi casco, y Judá es mi cetro.",
      "9": "Trataré a Moab como mi lavabo; pondré mi sandalia sobre Edom; gritaré en triunfo sobre Filistea”.",
      "10": "¿Quién me traerá a la ciudad fortificada? ¿Quién me guiará a Edom?",
      "11": "¿Nos has rechazado, Dios? ¿No dirigirás a tus ejércitos nunca más?",
      "12": "Bríndanos, por favor, una mano de ayuda en contra de nuestros enemigos, porque la ayuda humana no vale la pena.",
      "13": "Nuestra fuerza está en Dios, y él destruirá a nuestros enemigos."
    },
    "109": {
      "1": "Para el director del coro. Un salmo de David. ¡Oh Dios! Eres el único al que rindo alabanza, por favor no permanezcas en silencio ahora,",
      "2": "porque la gente malvada y engañosa me está atacando, diciendo mentiras sobre mí",
      "3": "Me rodean con palabras de odio, pelean contra mí sin razón.",
      "4": "Los amo, pero ellos me responden con hostilidad, ¡Incluso cuando estoy orando por ellos!",
      "5": "Me devuelven el bien con el mal, el amor con el odio",
      "6": "“Pon a alguien malo sobre él. Ten a alguien de pie acusándolo.",
      "7": "Que cuando sea juzgado y sentenciado, sea hallado culpable. Que sus plegarias sean contadas como pecados.",
      "8": "Ojalá se acorten sus vidas; y que alguien más tome su lugar.",
      "9": "Que sus hijos queden huérfanos, y su esposa viuda.",
      "10": "Y que sus hijos queden desamparados, sin hogar, vagando de aquí para allá, expulsados de sus casas en ruinas.",
      "11": "Que los acreedores les quiten todo lo que poseen; y que los ladrones se lleven todo por lo cual han trabajado.",
      "12": "Que nadie los trate bien; que nadie sienta lástima por sus hijos desamparados.",
      "13": "Que todos sus descendientes mueran; que el nombre de su familia sea borrado en la siguiente generación.",
      "14": "Que el Señor recuerde los pecados de sus padres; que los pecados de sus madres no sean borrados.",
      "15": "Que sus errores permanezcan constantemente ante el Señor; y que su nombre sea olvidado completamente por el pueblo.",
      "16": "Porque no pensó en ser amable con otros, y en su lugar, acosó y mató a los pobres, a lo necesitados y a los de corazón roto.",
      "17": "Le encantaba maldecir a otros, ¡Que caiga sobre él ahora la maldición! Más no tenía tiempo para bendecir, ¡Así que ojalá nunca reciba una sola bendición!",
      "18": "Maldecía tan a menudo como cambiaba de ropa. Ojalá se trague sus maldiciones como bebe el agua, como el aceite que frota sobre su piel y llega hasta sus huesos.",
      "19": "Que las maldiciones que ha lanzado se peguen a él como la ropa, que lo aprieten todo el tiempo como un cinto”.",
      "20": "Que todo esto sea el castigo del Señor sobre mis enemigos, sobre aquellos que hablan mal de mí.",
      "21": "Pero a mí, Señor, trátame bien, por tu nombre. Sálvame porque eres leal y bueno.",
      "22": "Porque estoy pobre y necesitado, y mi corazón se rompe.",
      "23": "Me estoy desvaneciendo como una sombra nocturna; soy como una langosta que se sacude.",
      "24": "Estoy tan débil por la falta de comida que mis piernas ya no dan más; Mi cuerpo es solo piel y huesos.",
      "25": "¡La gente me ridiculiza, me miran y menean la cabeza!",
      "26": "Ayúdame, Dios mío; sálvame por tu gran amor.",
      "27": "Que los demás reconozcan que esto es lo que haces, que tú eres el único que me salva.",
      "28": "Cuando me maldigan, tú me bendecirás. Cuando me ataquen, tú los destruirás. Y yo, tu siervo, me alegraré.",
      "29": "Que todos los que me acusan sean revestidos con desgracias; que se cubran a sí mismos con capas de vergüenza.",
      "30": "Pero yo seguiré agradeciendo al Señor, alabándolo frente a todos los que me rodean.",
      "31": "Porque él defiende al necesitado, y lo salva de aquellos que lo condenan."
    },
    "110": {
      "1": "Un salmo de David. El Señor dijo a mi Señor, “Siéntate a mi derecha, hasta que haga de tus enemigos un estrado para ti”.",
      "2": "El Señor extenderá tu poderío desde Sión; y gobernarás sobre tus enemigos.",
      "3": "Tu pueblo te seguirá en el día en que tu poder sea revelado en las montañas santas, renovado en fuerza cada mañana como el rocío al amanecer.",
      "4": "El Señor ha hecho un pacto que no romperá: “Eres un sacerdote para siempre, siguiendo la orden de Melquisedec”.",
      "5": "El Señor permanece a tu lado para apoyarte; derribará a reyes en su ira.",
      "6": "Ejecutará juicios en las naciones, llenando sus tierras con cadáveres. Derrotará a los que gobiernan toda la tierra.",
      "7": "Él beberá de arroyos ante el camino. Por lo tanto, será victorioso."
    },
    "111": {
      "1": "¡Alaben al Señor! Le agradeceré a Él con todo mi corazón ante la congregación de los fieles.",
      "2": "Todas las maravillas que el Señor ha hecho son estudiadas por quienes lo aman.",
      "3": "Su honor y majestad son revelados por sus actos; su bondad perdura para siempre.",
      "4": "Él quiere que todas las cosas que ha hecho sean recordadas; el Señor es amable y lleno de gracia.",
      "5": "Alimenta a los que lo respetan; siempre tiene presente el acuerdo que hizo.",
      "6": "Le demostró a su pueblos las maravillosas cosas que podía hacer al darles las tierras de otras naciones.",
      "7": "Todo lo que hace es justo; y sus mandamientos son confiables.",
      "8": "Permanecen sólidos para siempre. Estaba en lo correcto al decir lo que debía hacerse.",
      "9": "Liberó a su pueblo. Y ordenó que su pacto perdurará para siempre. ¡Su nombre es santo e imponente!",
      "10": "El principio de la sabiduría es honrar al Señor. Los que siguen sus mandamientos les va bien. ¡Su alabanza permanece para siempre!"
    },
    "112": {
      "1": "¡Alaben al Señor! ¡Felices son los que lo respetan, quienes aman seguir sus mandamientos!",
      "2": "Sus descendientes prosperarán en la tierra prometida; los hijos de aquellos que hacen el bien serán prosperados.",
      "3": "Sus familias serán ricas; porque el bien que ellos hacen tendrá resultados eternos.",
      "4": "La luz brillará en las tinieblas para aquellos que viven en rectitud, para aquellos que son corteses, compasivos, y buenos.",
      "5": "Las cosas buenas llegan a aquellos que son generosos con sus préstamos y que son honestos a la hora de hacer negocios.",
      "6": "Porque nunca caerán. Los que viven con rectitud nunca serán olvidados.",
      "7": "No tienen miedo de las noticias que vengan porque confían completamente en Dios.",
      "8": "Están seguros y son valientes, y ven a sus enemigos derrotados.",
      "9": "Comparten de forma generosa, dándole al pobre; el bien que hacen tendrá resultados eternos. Serán respetados grandemente.",
      "10": "Mas los impíos mirarán todo esto y se enojarán; rechinarán sus dientes con ira. Se consumirán, y todo lo que esperaban vendrá a ser nada."
    },
    "113": {
      "1": "¡Alaben al Señor! ¡Alábenlo, siervos del Señor! ¡Alábenlo tal como él es!",
      "2": "Que la naturaleza del Señor sea alabada, ahora y para siempre.",
      "3": "¡Que todo el mundo en todas partes, desde el Este hasta el Oeste, alabe al Señor!",
      "4": "El Señor gobierna con supremacía sobre todas las naciones; su gloria llega más alto que los cielos.",
      "5": "¿Quién es como el Señor nuestro Dios? Él es el único que vive en las alturas, sentado en su trono.",
      "6": "Tiene que agacharse para mirar desde los cielos hasta la tierra.",
      "7": "Levanta al pobre del polvo; ayuda al necesitado a salir del tiradero de basura.",
      "8": "A los líderes de su pueblo les da puestos de honor junto a otros líderes importantes.",
      "9": "Alegra el hogar de la mujer estériles dándoles hijos. ¡Alaben al Señor!"
    },
    "114": {
      "1": "A través del éxodo de Israel desde Egipto, cuando los descendientes de Jacob salieron de aquella nación extranjera,",
      "2": "la tierra de Judá se convirtió en el santuario del Señor, Israel su reino.",
      "3": "El mar rojo los vio y huyó; el río Jordán también se retiró.",
      "4": "Las montañas brincaron como carneros, los cerros saltaron como ovejas.",
      "5": "Oh, Mar Rojo, ¿Por qué huiste? Río Jordán, ¿Por qué volviste a atrás?",
      "6": "Montañas, ¿Por qué saltaron alarmadas? Montes, ¿Por qué se asustaron como ovejas?",
      "7": "Tierra, tiembla ante la presencia del Señor, ¡Tiembla ante la presencia del Dios de Jacob!",
      "8": "Él es el único que puede convertir una roca en manantial de aguas; y hacer brotar el agua de piedras solidas."
    },
    "115": {
      "1": "No para nosotros, Señor, no para nosotros, sino para ti Señor, toda la gloria debe ser dada, por tu gran amor y verdad.",
      "2": "Por qué deberían las naciones paganas preguntar, “¿Dónde está tu Dios?”",
      "3": "Nuestro Dios está en el cielo, y Él hace lo que quiere.",
      "4": "Sus ídolos son solo objetos hechos de plata y de oro por manos humanas.",
      "5": "Tienen bocas, pero no pueden hablar. Tienen ojos, pero no pueden ver.",
      "6": "Tienen oídos, pero no pueden oír. Tienen narices, pero no pueden oler.",
      "7": "Tienen manos, pero no pueden sentir. Tienen pies, pero no pueden caminar. Ni un solo sonido viene de sus gargantas.",
      "8": "Todos los que hacen ídolos se vuelven como ellos, y también pasa esto con los confían en ellos.",
      "9": "Israel, ¡Confía en el Señor! Él es el único que te ayuda y te protege.",
      "10": "Descendientes de Aarón, ¡confíen en el Señor! Él es el único que los protege y los ayuda.",
      "11": "Aquellos que honran al Señor, ¡Confíen en el Señor! Él es el único que los protege y los salva.",
      "12": "El Señor nos recordará y será bueno con nosotros. Él bendecirá a Israel, bendecirá a los descendientes de Aarón.",
      "13": "El Señor bendecirá a todos los que lo adoran, quienesquiera que sean.",
      "14": "Que el Señor sea bueno contigo, contigo y con tus hijos.",
      "15": "Que seas bendecido por el Señor que hizo los cielos y la tierra.",
      "16": "Los cielos pertenecen al Señor, pero él le ha dado la tierra a la humanidad.",
      "17": "La muerte no alaba al Señor, ni ninguno de aquellos que han descendido al silencio de la tumba",
      "18": "Pero nosotros, los que estamos vivos alabaremos al Señor desde ahora y para siempre. ¡Alaben al Señor!"
    },
    "116": {
      "1": "Yo amo al Señor porque Él me escucha, escucha mi clamor pidiendo ayuda.",
      "2": "Lo invocaré mientras viva porque Él atiende lo que digo.",
      "3": "Estuve atrapado por las trampas de la muerte; Estuve cautivo por los terrores de la tumba. Todo lo que experimenté fue dolor y sufrimiento.",
      "4": "Entonces clamé al Señor, “¡Dios, por favor, sálvame!”",
      "5": "¡El Señor es justo y bueno! ¡Nuestro Dios es un Dios compasivo!",
      "6": "El Señor cuida de los indefensos; cuando fui derribado Él me salvó.",
      "7": "Puedo estar en paz otra vez porque el Señor ha sido bueno conmigo.",
      "8": "Porque me has salvado de la muerte, has detenido mi llanto, y me has salvado de caer.",
      "9": "Ahora puedo caminar con el Señor en la tierra de los vivos.",
      "10": "Confié en ti, y clamé a ti diciendo, “¡Estoy sufriendo terriblemente!”",
      "11": "Estaba tan molesto que dije, “¡Todos son unos mentirosos!”",
      "12": "¿Qué puedo darle al Señor en agradecimiento por todo lo que ha hecho por mí?",
      "13": "Levantaré la copa de la salvación y adoraré al Señor.",
      "14": "Cumpliré mis promesas al Señor para que todos puedan ver.",
      "15": "Le duele al Señor cuando mueren aquellos que ama.",
      "16": "Señor, realmente soy tu siervo, te sirvo tal y como y mi madre lo hizo antes de mí, sin embargo, tú me has liberado.",
      "17": "Te ofreceré sacrificio en acción de gracias y te alabaré.",
      "18": "Cumpliré mis promesas en presencia de todo tu pueblo,",
      "19": "en la casa del Señor, justo en Jerusalén. ¡Alabado sea el Señor!"
    },
    "117": {
      "1": "¡Alaben al Señor todas las naciones! ¡Todo el mundo en todas partes, alaben su gran nombre!",
      "2": "Porque su gran amor por nosotros está sobre todas las cosas; su fidelidad es eterna. ¡Alaben al Señor!"
    },
    "118": {
      "1": "¡Agradezcan al Señor, porque él es bueno! Su gran amor perdura por la eternidad.",
      "2": "Que todo Israel diga, “Su gran amor durará para siempre”.",
      "3": "Que todos los descendientes de Aarón digan, “Su gran amor durará para siempre”.",
      "4": "Que todos los que honran al Señor digan, “Su gran amor durará para siempre”",
      "5": "Yo estaba sufriendo, así que clamé al Señor por ayuda. Él me respondió y me liberó del dolor.",
      "6": "El Señor está conmigo, así que no tengo nada que temer. Nadie podrá herirme.",
      "7": "El Señor está conmigo, Él me ayudará. Y veré a todos los que me odian derrotados.",
      "8": "Es mejor refugiarse en el Señor que confiar en la gente.",
      "9": "Es mejor refugiarse en el Señor que confiar en el rico y poderoso.",
      "10": "Aun cuando las naciones paganas me rodearon, las destruí con la ayuda del Señor.",
      "11": "Me acorralaron totalmente, pero, de todas formas, los vencí con la ayuda del Señor.",
      "12": "Atacaron como un enjambre de abejas, pero su ataque se extinguió tan rápidamente como las zarzas en el fuego. Los vencí con la ayuda del Señor.",
      "13": "Intentaron con todas sus fuerzas matarme, pero el Señor me ayudó.",
      "14": "El Señor es mi fuerza, y el único por el que canto alabanzas. Él es el único que me salva.",
      "15": "Cánticos de victoria se escuchan en las tiendas de los que le son fieles. ¡La poderosa mano del Señor ha hecho maravillas!",
      "16": "¡El Señor levanta su mano en victoria! ¡La poderosa mano del Señor ha hecho maravillas!",
      "17": "No he de morir. De hecho, he de vivir, para contarle a todos las grandes cosas que has hecho.",
      "18": "Aunque el Señor me castigue duramente, no me dejará.",
      "19": "Ábranme las puertas de justicia para que pueda entrar y agradecerle al Señor.",
      "20": "Estas son las puertas del Señor, donde solo los leales a Dios entran.",
      "21": "Quiero agradecerte por responderme y por ser el único que me puede salvar.",
      "22": "La piedra rechazada por los constructores ha llegado a ser la piedra angular.",
      "23": "¡El Señor ha hecho esto, y es hermoso a nuestros ojos!",
      "24": "¡El Señor hizo que este día existiera! ¡Nos alegraremos y adoraremos por eso!",
      "25": "¡Oh, Señor! ¡Por favor sálvanos! ¡Haznos triunfar!",
      "26": "¡Bendito el que viene en el nombre del Señor! ¡Te adoramos desde la casa del Señor!",
      "27": "El Señor es Dios, y su bondad brilla sobre nosotros. Únanse a la procesión con ramas en mano, comiencen la procesión hacia el altar.",
      "28": "¡Tú eres mi Dios, y te agradeceré! ¡tú eres mi Dios, y te alabaré!",
      "29": "¡Agradezcan al Señor, porque Él es bueno! ¡Su gran amor durará por toda la eternidad!"
    },
    "119": {
      "1": "Felices son los que hacen lo recto y siguen las enseñanzas del Señor.",
      "2": "Felices los que guardan sus mandamientos y con sinceridad desean seguirle.",
      "3": "Ellos no hacen el mal, y andan por su camino.",
      "4": "Tú nos has ordenado seguir tus instrucciones con cuidado.",
      "5": "¡Deseo poder cumplir tus reglas de tal forma que puedas confiar en mi!",
      "6": "Entonces no pasaré vergüenza cuando compare lo que hago con tus enseñanzas.",
      "7": "Te alabaré con todo mi corazón porque de ti aprendo el modo correcto de vivir.",
      "8": "Observaré tus leyes. ¡No me abandones nunca!",
      "9": "¿Cómo puede un joven mantenerse puro? Siguiendo tus enseñanzas.",
      "10": "Te alabo con todo mi corazón. No permitas que me aparte de tus mandamientos.",
      "11": "En mi mente guardo tus enseñanzas para no pecar contra ti.",
      "12": "¡Gracias, Señor, por enseñarme lo que debo hacer!",
      "13": "Repito en voz alta tus enseñanzas.",
      "14": "Me deleito en tus enseñanzas más que en tener mucho dinero.",
      "15": "Meditaré en tus enseñanzas con suma devoción, y reflexionaré sobre tus caminos.",
      "16": "Me deleitaré en seguir tus mandamientos, y no olvidaré tus enseñanzas.",
      "17": "Sé bondadoso con tu siervo para poder vivir y seguir tus enseñanzas.",
      "18": "Abre mis ojos para así poder entender las maravillas de tu ley.",
      "19": "Sé que estoy aquí por poco tiempo. No permitas que pase por alto ninguna de tus enseñanzas.",
      "20": "Siempre deseo fervientemente saber tu voluntad.",
      "21": "Tú amonestas al arrogante, y quienes no siguen tus mandamientos son malditos.",
      "22": "No me dejes ser ridiculizado o recibir insultos, porque yo he guardado tus leyes.",
      "23": "Incluso los líderes se reúnen para calumniarme, pero yo, tu siervo, meditaré en tus enseñanzas con gran devoción.",
      "24": "Tus leyes me hacen feliz, pues son mis consejeras sabias.",
      "25": "Muero aquí, tirado en el polvo. Mantenme con vida como me lo prometiste.",
      "26": "Te expliqué mi situación y me respondiste. Enséñame a seguir tus instrucciones.",
      "27": "Ayúdame a entender el significado de tus leyes. Entonces meditaré en tus maravillas.",
      "28": "Lloro porque tengo gran tristeza. Te pido que me consueles como me lo has prometido.",
      "29": "Ayúdame a dejar de engañarme a mi mismo y enséñame tu ley con bondad.",
      "30": "He elegido creer en ti y siempre estoy atento a tus enseñanzas.",
      "31": "Guardo tus instrucciones, por eso te pido, Señor, que no me dejes quedar en ridículo.",
      "32": "¡Me apresuro a cumplir tus mandamientos, porque han abierto mi mente!",
      "33": "Enséñame el significado de tus leyes y las seguiré siempre.",
      "34": "Ayúdame a entender para hacer tu voluntad con toda devoción.",
      "35": "Guíame para que siga tus mandamientos, porque es lo que amo hacer.",
      "36": "Ayúdame a concentrarme en tus enseñanzas más que en obtener ganancias.",
      "37": "No me dejes poner mi mente en cosas vanas. Ayúdame a vivir en tus caminos.",
      "38": "Por favor, mantén la promesa que me has hecho como tu siervo, y que has hecho a los que te adoran.",
      "39": "Aleja la vergüenza que acarreo, porque tu ley es buena.",
      "40": "Siempre deseo hacer tu voluntad. Por favor, déjame vivir porque tú eres justo.",
      "41": "Señor, por favor ámame con tu amor incondicional. Dame la salvación que me has prometido.",
      "42": "Entonces podré responder a los que se burlan de mi, porque creo en tu palabra.",
      "43": "No me impidas hablar tus palabras de verdad, porque he puesto toda mi confianza en tu justo juicio.",
      "44": "Seguiré viviendo tus enseñanzas por siempre y para siempre.",
      "45": "Viviré en libertad, porque me he dedicado a obedecerte.",
      "46": "Instruiré a los reyes sobre tus leyes, y no seré avergonzado.",
      "47": "Soy muy feliz de tener tus enseñanzas y las amo con todas mis fuerzas.",
      "48": "Elevo mis manos en oración, honrando tus mandamientos. Meditaré en tus enseñanzas con devoción.",
      "49": "Recuerda la promesa que me has hecho, a mi, tu siervo. Tu promesa es mi única esperanza.",
      "50": "¡En medio de mi miseria, solo me consuela tu promesa y me alienta a seguir!",
      "51": "Los arrogantes se burlan de mi, pero yo no abandonaré tus enseñanzas.",
      "52": "Medito en las instrucciones que nos diste hace mucho tiempo, Señor, y me proporcionan seguridad.",
      "53": "Me enojo con los malvados porque ellos han rechazado tu ley.",
      "54": "Tus enseñanzas son música a mis oídos en todo lugar donde habito.",
      "55": "Por la noche pienso en quien tú eres, Señor, y hago tu voluntad.",
      "56": "Porque vivo siguiendo tus principios.",
      "57": "Señor, ¡tú eres mío! He prometido hacer tu voluntad.",
      "58": "Mi ser entero anhela tu bendición. Por favor, sé bondadoso conmigo, como me lo has prometido.",
      "59": "Al reflexionar sobre mi vida, vuelvo a decidir seguir tus enseñanzas.",
      "60": "Me apresuro a cumplir tus mandamientos sin vacilar.",
      "61": "Aún cuando los malvados traten de ponerme de su parte, no olvidaré tus enseñanzas.",
      "62": "De noche despierto para agradecerte porque tu ley es buena.",
      "63": "Me agradan los que te siguen, los que hacen tu voluntad.",
      "64": "Señor, tú amas a todos los habitantes de la tierra, pero a mi muéstrame tu voluntad.",
      "65": "Tú has sido muy bueno conmigo, Señor, tal como me lo has prometido.",
      "66": "Ahora enséñame a hacer juicio con justicia y a tener discernimiento porque creo en tus enseñanzas.",
      "67": "Antes estuve sufriendo, mientras vagaba lejos de ti, pero ahora hago tu voluntad.",
      "68": "Como eres bueno, todo lo que haces es bueno. Enséñame, Señor, tus caminos.",
      "69": "Los arrogantes difaman mi reputación con mentiras, pero yo sigo tus mandamientos con todo mi corazón.",
      "70": "Ellos son fríos y e insensibles, pero yo amo tu ley.",
      "71": "El sufrimiento por el que pasé fue bueno para mi, porque pude meditar en lo que has dicho.",
      "72": "Tus enseñanzas son más valiosas para mi que el oro y la plata en abundancia.",
      "73": "Tú me creaste y me hiciste como soy. Ayúdame a entender mejor tus mandamientos.",
      "74": "Que los que te adoran se alegren al verme, porque he puesto mi confianza en tu palabra.",
      "75": "Señor, yo sé que decides con rectitud. Tú me derribaste para ayudarme porque eres fiel.",
      "76": "Te pido que tu amor y fidelidad me consuelen como me lo has prometido.",
      "77": "Ten compasión de mi para que pueda vivir, porque amo tus enseñanzas.",
      "78": "Derriba a los orgullosos que me han hecho daño con sus mentiras. Yo me dedicaré a meditar en tus enseñanzas.",
      "79": "Permite que los que te siguen me busquen, aquellos que entienden tus leyes.",
      "80": "Que en mi inocencia pueda seguir tus normas sin ser avergonzado.",
      "81": "Me siento agotado de tanto esperar por tu salvación, pero mantengo mi esperanza en tu palabra.",
      "82": "Mis ojos se esfuerzan por guardar tus promesas, y se preguntan cuándo vendrás a consolarme.",
      "83": "Estoy arrugado como un odre arrugado por el humo. Pero no he olvidado cómo hacer tu voluntad.",
      "84": "¿Hasta cuándo tengo que esperar para que castigues a mis perseguidores?",
      "85": "Estas personas arrogantes han cavado huecos para hacerme caer. No conocen tu ley.",
      "86": "Todos tus mandamientos son fieles. Ayúdame para mantenerme en pie ante estas personas que me persiguen con sus mentiras.",
      "87": "Casi me han matado, pero no he dejado de hacer tu voluntad.",
      "88": "Por tu amor incondicional, Señor, no me dejes morir, para poder seguir andando según las enseñanzas que me has dado.",
      "89": "Señor, tu palabra permanece para siempre, y se mantiene firme en los cielos.",
      "90": "Tu fidelidad se extiende por generaciones, y es tan permanente como la tierra que tú creaste.",
      "91": "Tus juicios siguen vigentes —aun hasta hoy—porque todo sirve a tu voluntad.",
      "92": "Si no fuera porque amo tus enseñanzas, mi sufrimiento me habría matado.",
      "93": "Nunca olvidaré tus instrucciones, porque a través de ellas me das vida.",
      "94": "Soy tuyo, Señor. ¡Sálvame! Sabes que con devoción sigo tus principios.",
      "95": "Aunque los malvados están esperando para tomarme por sorpresa y matarme, mantendré mi pensamiento enfocado en tus enseñanzas.",
      "96": "Reconozco que la perfección humana tiene límites, pero tus leyes no tienen límites.",
      "97": "¡Cuánto amo tu ley! En ella medito de día y de noche.",
      "98": "Tus mandamientos me han hecho más sabio que mis enemigos, porque siempre estoy pensando en tus instrucciones.",
      "99": "De hecho, he adquirido mayor entendimiento que todos mis maestros, porque dedico mi tiempo a meditar en tus enseñanzas.",
      "100": "Hasta mi entendimiento supera al de los ancianos, porque sigo tus caminos.",
      "101": "Evito hacer cualquier cosa que conduzca al mal, porque quiero seguir fiel a tu palabra.",
      "102": "Nunca he rechazado tus enseñanzas porque tu mismo me has enseñado lo que debo hacer.",
      "103": "Tus palabras son dulces para mi. Más dulces que la miel en mi boca.",
      "104": "Mi entendimiento aumenta al escuchar tu palabra. Por ello aborrezco los caminos del engaño.",
      "105": "Tu palabra es una lámpara que me muestra por dónde caminar. Y es una luz en mi camino.",
      "106": "¡He hecho una promesa, y la mantendré! ¡Seguiré tus principios porque son rectos!",
      "107": "¡Señor, mira cuánto estoy sufriendo! Por favor, déjame vivir, tal como me lo has prometido.",
      "108": "Por favor, Señor, acepta mi ofrenda de adoración que te traigo de todo corazón. Enséñame tus principios.",
      "109": "Mi vida siempre está en peligro, pero nunca me olvidaré de tu ley.",
      "110": "Los malvados me han tendido trampas, pero no me alejaré de tus mandamientos.",
      "111": "Siempre me aferraré a tus enseñanzas porque tu palabra me llena de felicidad.",
      "112": "He decidido seguir tus enseñanzas hasta el final.",
      "113": "Aborrezco a los hipócritas pero amo tu ley.",
      "114": "Tú me mantienes a salvo y me defiendes. Tu palabra alimenta mi esperanza.",
      "115": "Déjenme en paz, hombres malvados. Déjenme seguir los mandamientos de mi Dios.",
      "116": "Sé mi sostén, Señor, como me lo has prometido, para poder seguir viviendo. No dejes que mi esperanza se convierta en desánimo.",
      "117": "Sé mi consuelo, para ser salvo y seguir atendiendo tus enseñanzas.",
      "118": "Tú aborreces a los que no te obedecen. Ellos se engañan a sí mismos con una vida de mentiras.",
      "119": "Tú tratas a los perversos en la tierra como seres despreciables que han de ser desechados. Por eso amo tu ley.",
      "120": "¡Me estremezco al pensar en ti, y te temo por tus juicios!",
      "121": "He hecho lo justo y lo recto. Por ello, no me abandones en manos de mis enemigos.",
      "122": "Por favor, prométeme que cuidarás de mi tu siervo. No dejes que los arrogantes me maltraten.",
      "123": "Mis ojos están cansados de esperar tu salvación, tratando de ver cumplida tu promesa de hacer buenas todas las cosas.",
      "124": "A mi, que soy tu siervo, trátame según tu amor y fidelidad. Enséñame tu voluntad.",
      "125": "Soy tu siervo. Por favor, dame discernimiento para entender tus enseñanzas.",
      "126": "Señor, ya es hora de que actúes respecto a estas personas que han quebrantado tus leyes.",
      "127": "Por ello amo tus mandamientos más que el oro. Más que el oro puro.",
      "128": "Cada uno de tus principios es justo. Por ello aborrezco los caminos del engaño.",
      "129": "¡Tus leyes son maravillosas y por ello las obedezco!",
      "130": "El estudiar tu palabra proporciona tanta luz, que aún los iletrados pueden entenderla.",
      "131": "Anhelo con fervor escuchar tu voluntad.",
      "132": "Por favor, escúchame y sé bondadoso conmigo, como lo eres con todos los que te aman.",
      "133": "Muéstrame a través de tu palabra el camino que debo tomar, y no dejes que ningún mal se apodere de mi.",
      "134": "Sálvame de la gente cruel, para poder seguir tus enseñanzas.",
      "135": "Por favor, mírame con amor, a mi, tu siervo; y enséñame lo que debo hacer.",
      "136": "Mis lágrimas corren por mi rostro mientras lloro por los que no guardan tu ley.",
      "137": "¡Señor, tú eres recto y tus decisiones son justas!",
      "138": "Tú me has dado tus mandatos que son justos y absolutamente confiables.",
      "139": "Mi devoción me consume porque mis enemigos ignoran tu palabra.",
      "140": "Tus promesas se han cumplido, y por ello, yo, tu siervo, las amo.",
      "141": "Quizás soy insignificante y despreciado, pero nunca me olvido de tus mandamientos.",
      "142": "Tu bondad y tu justicia duran para siempre. Tu ley es la verdad.",
      "143": "Cuando estoy triste y en problemas, tus mandamientos me llenan de felicidad.",
      "144": "Tus leyes siempre son justas. Ayúdame a entenderlas para poder vivir.",
      "145": "¡Mi ser entero clama a ti, Señor! ¡Por favor, respóndeme! Yo seguiré tus mandatos.",
      "146": "A ti oro, y pido salvación para poder hacer tu voluntad.",
      "147": "Temprano me levanto y clamo a ti por ayuda. En tu palabra pongo mi esperanza.",
      "148": "En la noche hago vigilia y medito en tu palabra.",
      "149": "Escúchame, Señor, con amor incondicional. Guarda mi vida, Señor, porque siempre haces lo recto.",
      "150": "Los malvados se apresuran a atacarme. Ellos rechazan por tu palabra por completo.",
      "151": "Pero tú, Señor, estás aquí a mi lado. Todos tus mandamientos son verdaderos.",
      "152": "Desde hace mucho entendí que tus leyes permanecerán para siempre.",
      "153": "¡Por favor mira mi sufrimiento y sálvame! Mira que no me he olvidado de tus enseñanzas.",
      "154": "Defiende mi causa y sálvame conforme a tu promesa. ¡Guarda mi vida, Señor!",
      "155": "Los malvados no pueden ser salvos, porque menosprecian tus enseñanzas.",
      "156": "¡Pero Señor, tu misericordia es grande! ¡Te pido que por tu justicia me dejes vivir!",
      "157": "A pesar de que muchos me maltratan y me persiguen, no me he apartado de tu ley.",
      "158": "Me indigna ver a los infieles porque aborrecen tu palabra.",
      "159": "Señor, mira cuánto amo tus mandamientos. Por favor, déjame vivir, conforme a tu amor incondicional.",
      "160": "¡Tu palabra es verdad! Y todas tus leyes permanecerán para siempre.",
      "161": "Los líderes me persiguen sin razón alguna, pero yo solo respeto a tu palabra.",
      "162": "Tu palabra me hace tan feliz como aquél que encuentra un inmenso tesoro.",
      "163": "Aborrezco y rechazo la mentira, pero amo tus enseñanzas.",
      "164": "Te alabo siete veces al día porque tus leyes son buenas.",
      "165": "Los que aman tus enseñanzas viven en paz y nada los hace caer.",
      "166": "Señor, espero con ansias tu salvación y guardo tus mandamientos.",
      "167": "Obedezco tus leyes y las amo con todo mi corazón.",
      "168": "Guardo tus mandamientos y tus leyes porque tú ves todo lo que hago.",
      "169": "Señor, escucha mi triste lamento. Ayúdame a entender conforme me lo has prometido.",
      "170": "Por favor, escúchame y sálvame confirme a tu promesa.",
      "171": "Déjame elevar alabanzas a ti, porque tú me enseñas lo que debo hacer.",
      "172": "Cantaré de tu palabra, porque todos tus mandamientos son rectos.",
      "173": "Por favor, sé pronto para ayudarme porque he elegido seguir tus caminos.",
      "174": "Anhelo tu salvación, Señor; y tus enseñanzas me proporcionan felicidad.",
      "175": "Ojalá pueda vivir alabándote y que tus enseñanzas sean mi ayuda.",
      "176": "He vagado como una oveja perdida; por eso te pido que vengas a buscarme, porque no me he olvidado de tus mandamientos."
    },
    "120": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Clamé al Señor en medio de todas mis tribulaciones, y Él me contestó.",
      "2": "¡Señor, por favor sálvame de los mentirosos y de los engañadores!",
      "3": "¿Qué hará el Señor con ustedes, mentirosos? ¿Cómo los castigará?",
      "4": "Con la espada afilada de un guerrero y carbones encendidos de un enebro.",
      "5": "¡Ay de mí! Que soy extranjero en Meséc, que he acampado entre las tiendas de Cedar.",
      "6": "He vivido por mucho tiempo entre los pueblos que odian la paz.",
      "7": "Quiero paz, pero cuando hablo de paz, ellos quieren guerra."
    },
    "121": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Alzo la vista hacia los montes, pero, ¿Es de allí de donde viene mi ayuda?",
      "2": "Mi ayuda viene del Señor, quien hizo los cielos y la tierra.",
      "3": "Él no te dejará caer; Él, que cuida de ti no caerá dormido.",
      "4": "De hecho, Él, que te cuida, no toma siestas ni se adormece nunca.",
      "5": "El Señor es quien te cuida; el Señor es quien te protege; Él permanece a tu lado.",
      "6": "El sol no te herirá durante el día, ni la luna durante la noche.",
      "7": "El Señor te protegerá de todos los malos; y te mantendrá a salvo.",
      "8": "El Señor te protegerá en tu entrar y en tu salir, desde ahora y para siempre."
    },
    "122": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Un salmo de David. Me alegré cuando me dijeron, “Vamos a la casa del Señor”.",
      "2": "Ahora estamos de pie dentro de tus puertas, Jerusalén!",
      "3": "Jerusalén está construida como una ciudad en la que el pueblo puede reunirse.",
      "4": "Todas las tribus del Señor suben allí, siguiendo la orden dada a Israel para agradecer al Señor.",
      "5": "Aquí es donde los tronos son colocados, donde los mandamientos son dados, los tronos de la casa de David.",
      "6": "Oren para que Jerusalén pueda estar en paz. Que todos los que aman a Jerusalén permanezcan a salvo.",
      "7": "Que allá paz dentro de tus muros, y seguridad dentro de tus fortaleza.",
      "8": "En nombre de mi familia y amigos, diré ahora, “Que estés en paz”.",
      "9": "En nombre de la casa de Jehová nuestro Dios, oraré para que siempre les vaya bien."
    },
    "123": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Alzo mi vista hacia ti, el único que gobierna desde los cielos.",
      "2": "Tal como los siervos miran a su amo, o como la esclava mira a la señora de su casa, así fijamos nuestra mirada en ti, Señor, esperando que seas misericordioso con nosotros.",
      "3": "Por favor, ten misericordia con nosotros, Señor, tennos misericordia. Ya hemos tenido mucho desprecio por parte de la gente.",
      "4": "Ya hemos tenido más que suficiente de los insultos del orgulloso, y el menosprecio del arrogante."
    },
    "124": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Un salmo de David. Si el Señor no hubiera estado para nosotros, ¿Qué habría pasado? Todo Israel diga:",
      "2": "Si el Señor no hubiera estado para nosotros, ¿Que hubiera pasado cuando los pueblos nos atacaron?",
      "3": "Nos hubieran tragado vivos al encenderse su furor contra nosotros.",
      "4": "Se hubieran precipitado como una inundación; nos habrían arrastrado por completo como una corriente torrencial.",
      "5": "Habrían pasado por encima de nosotros con fuerza como aguas furiosas, ahogándonos.",
      "6": "Alaben al Señor, quién no nos entregó a ellos como presas para ser destruidos por sus dientes.",
      "7": "Escapamos de ellos como pájaros huyendo del cazador. ¡La trampa se rompió y volamos lejos!",
      "8": "Nuestra ayuda viene del Señor, quien hizo los cielos y la tierra."
    },
    "125": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Los que confían en el Señor son como el monte Sión, porque es inquebrantable y dura para siempre.",
      "2": "Del mismo modo en que las montañas rodean a Jerusalén, el Señor rodea a su pueblo, ahora y siempre.",
      "3": "Los impíos no gobernarán para siempre sobre la tierra de los fieles, porque de otra forma, los fieles terminarían haciendo el mal.",
      "4": "Señor, sé bueno con aquellos que hacen el bien, aquellos que, de forma sincera, hacen lo correcto.",
      "5": "Mas, en cuanto a los que se desvían para seguir sus propios caminos, Dios los llevará lejos donde están los otros que hacen el mal. ¡Que haya paz en Israel!"
    },
    "126": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. ¡Cuando el Señor trajo a Israel de vuelta del cautiverio, fue como si estuviéramos soñando!",
      "2": "Reímos mucho y cantamos de alegría. Las otras naciones dijeron, “El Señor ha hecho cosas maravillosas por su pueblo”.",
      "3": "Ciertamente el Señor ha hecho cosas maravillosas por nosotros. ¡Cuánto nos alegramos!",
      "4": "Por favor, vuelve y ayúdanos otra vez, Señor. Renuévanos como los arroyos de agua que renuevan el desierto de Negev.",
      "5": "Los que siembran en lágrimas cosecharán con gritos de alegría!",
      "6": "Los que lloran cuando salen a sembrar su semilla cantarán de júbilo cuando lleven la cosecha a casa."
    },
    "127": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Un salmo de Salomón Si el Señor no es el que construye la casa, es inútil el trabajo de los albañiles. Si el Señor no guarda la ciudad, el trabajo de los guardias no tiene sentido.",
      "2": "Es inútil levantarse temprano por la mañana e ir a trabajar, y quedarse hasta altas horas de la noche, preocupado por ganar lo suficiente para comer, cuando el Señor es el que da el descanso a los que ama.",
      "3": "Ciertamente los hijos son un regalo del Señor, porque la familia es una bendición.",
      "4": "Como flechas en las manos de un guerrero son los hijos en la juventud.",
      "5": "¡Feliz es el que llena su aljaba con ellos! Tales padres no se avergonzarán cuando enfrenten a sus enemigos en las puertas de la ciudad."
    },
    "128": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. ¡Felices son los que alaban al Señor, todos los que siguen sus caminos!",
      "2": "Ustedes comerán el producto de sus manos. Estarán felices y les irá bien.",
      "3": "Tu esposa será como una vid fructífera creciendo en tu casa. Tus hijos serán como retoños de olivo alrededor de tu mesa.",
      "4": "Esta será la bendición del Señor para los que lo adoran.",
      "5": "Que el Señor te bendiga desde Sión; que veas a Jerusalén prosperar todos los días de tu vida.",
      "6": "Que veas a los hijos de tus hijos. ¡Y que Israel esté en paz!"
    },
    "129": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Muchos enemigos me han atacado desde que era joven. Que todo Israel diga:",
      "2": "Muchos enemigos me han atacado desde que era joven, pero nunca me vencieron.",
      "3": "Me golpearon en la espalda, dejando largos surcos como si hubiera sido golpeado por un granjero.",
      "4": "Pero el Señor hace lo correcto: me liberado de las ataduras de los impíos.",
      "5": "Que todos los que odian Sión sean derrotados y humillados.",
      "6": "Que sean como la grama que crece en los techos y se marchita antes de que pueda ser cosechada,",
      "7": "y que no es suficiente para que un segador la sostenga, ni suficiente para que el cosechador llene sus brazos.",
      "8": "Que al pasar nadie les diga, “La bendición del Señor esté sobre ti, te bendecimos en el nombre del Señor”."
    },
    "130": {
      "1": "Un cántico para los peregrinos que van a Jerusalén. Señor, clamo a ti desde lo más profundo de mi dolor.",
      "2": "Por favor escucha mi llanto, presta atención a lo que pido.",
      "3": "Señor, si guardaras una lista de nuestros pecados, ¿Quién podría escapar de ser condenado?",
      "4": "Pero tú eres un Dios perdonador y por eso debes ser respetado.",
      "5": "Yo espero en el Señor, espero ansiosamente, porque confío en su palabra.",
      "6": "Anhelo que el Señor vuelva, más que los vigilantes añorando el amanecer.",
      "7": "Israel, deposita tus esperanzas en el Señor, porque el Señor nos ama con su inmenso amor, y su salvación no conoce límites.",
      "8": "Él redimirá a Israel de todos sus pecados."
    },
    "131": {
      "1": "Un cántico de los peregrinos que van a Jerusalén. Un salmo de David. Señor, no soy orgulloso ni arrogante. No me preocupo de cosas que están más allá de mí, ni de problemas que están más allá de mi experiencia.",
      "2": "Al contrario, he escogido ser calmado y quieto, como un niño recién amamantado en el regazo de su madre. ¡Soy como un niño recién amamantado!",
      "3": "Israel, pon tu esperanza en el Señor, desde ahora y para siempre."
    },
    "132": {
      "1": "Un cántico de los peregrinos que van a Jerusalén. Señor, acuérdate de David, y todo por lo que él pasó.",
      "2": "Él hizo una promesa al Señor, un pacto al Dios de Jacob:",
      "3": "“No iré a casa, no iré a la cama,",
      "4": "no me iré a dormir, ni tomaré una siesta,",
      "5": "hasta que haya encontrado un lugar donde el Señor pueda vivir, un hogar para el Dios de Jacob”.",
      "6": "En Efrata, oímos hablar del arca del pacto, y la encontramos en los campos de Yagar.",
      "7": "Vayamos al lugar donde mora el Señor y postrémonos ante sus pies en adoración.",
      "8": "Ven, Señor, y entra a tu casa, tú y tu arca poderosa.",
      "9": "Que tus sacerdotes se revistan de bondad; que los que te son leales griten de alegría.",
      "10": "Por el bien David, tu siervo, no le des a la espalda a tu ungido.",
      "11": "El Señor le hizo una promesa solemne a David, una que él una rompería, “pondré a uno de tus descendientes en tu trono.",
      "12": "Si tus hijos siguen mis leyes y los acuerdos que les enseñe, también sus descendientes se sentarán en el trono para siempre”.",
      "13": "Porque el Señor ha escogido a Sión, y quiso hacer su trono allí, diciendo:",
      "14": "“Esta siempre será mi casa; aquí es donde he de morar.",
      "15": "Proveeré a las personas de la ciudad todo lo que necesiten; alimentaré al pobre.",
      "16": "Revestiré a sus sacerdotes con salvación; y los que le son leales gritarán de alegría.",
      "17": "Haré el linaje de David aún más poderoso. He preparado una lámpara para mi ungido.",
      "18": "Humillaré a sus enemigos, pero las coronas que él use brillarán fuertemente”."
    },
    "133": {
      "1": "Un cántico de los peregrinos que van a Jerusalén. Un salmo de David ¡Cuán bueno y delicioso es que las personas vivan juntas en armonía!",
      "2": "Es tan precioso como el aceite utilizado para ungir a Aarón, deslizándose desde su cabeza hasta su barba, y sobre sus vestiduras.",
      "3": "Es como el rocío de Hermón que cae sobre las montañas de Sión. Es ahí donde Dios da su bendición y la vida eterna."
    },
    "134": {
      "1": "Un cántico de los peregrinos que van a Jerusalén. Alaben al Señor, todos ustedes, sus siervos, que adoran en su casa al anochecer.",
      "2": "Levanten sus manos frente al lugar santo y adórenlo.",
      "3": "Que el Señor te bendiga desde Sión. Él, que hizo los cielos y la tierra."
    },
    "135": {
      "1": "¡Alaben al Señor! ¡Alaben su santo nombre! Alaben al Señor, todos ustedes, sus siervos",
      "2": "que lo adoran en la casa del Señor, en los atrios de nuestro Dios.",
      "3": "Alaben al Señor, porque Él es bueno; ¡Canten alabanzas a su nombre por todas sus maravillas!",
      "4": "Porque el Señor ha escogido a Jacob para sí mismo; a Israel lo hecho suyo.",
      "5": "Conozco cuán grande es el Señor, nuestro Dios es más grande que todos los dioses.",
      "6": "El Señor hace lo que le place en los cielos y en la tierra, en el mar y en los océanos profundo.",
      "7": "Él levanta las nubes sobre la tierra, hace los relámpagos y las lluvias, envía los vientos desde sus almacenes.",
      "8": "Acabó con los primogénitos de Egipto, tanto humanos como animales.",
      "9": "Hizo milagros maravillosos entre ustedes en Egipto, contra el Faraón y sus siervos.",
      "10": "Derribó muchas naciones, mató a reyes con gran poderío, tales como",
      "11": "Sijón, rey de los amorreos, Og, rey de Basán, y todos los reyes que gobernaron sobre Canaán.",
      "12": "Y entregó sus tierras a Israel, su pueblo predilecto, para que las poseyeran.",
      "13": "Señor, tu nombre permanece para siempre; tú, Señor, serás recordado por todas las generaciones.",
      "14": "EL Señor reivindicará a su pueblo; y mostrará compasión con los que le siguen.",
      "15": "Los ídolos de las naciones paganas son solo oro y metal, hechos por manos humanas.",
      "16": "Tienen bocas, pero no pueden hablar; tienen ojos, pero no pueden ver.",
      "17": "Tienen oídos, pero no pueden oír; ¡Ni siquiera pueden respirar!",
      "18": "Aquellos que hacen ídolos serán como ellos, y también todos los que confíen en ellos.",
      "19": "Pueblo de Israel, ¡Alaben al Señor! Descendientes de Aarón, ¡Alaben al Señor!",
      "20": "Levitas, ¡Alaben al Señor! Todos los que adoran al Señor, ¡Alábenle!",
      "21": "¡Alaben al Señor desde Sión, porque Él habita en Jerusalén! ¡Alaben al Señor!"
    },
    "136": {
      "1": "¡Den gracias al Señor, porque Él es bueno! Porque su gran amor perdura para siempre.",
      "2": "¡Den gracias al Señor, el Dios de dioses! Porque su gran amor perdura para siempre.",
      "3": "¡Den gracias al Señor de señores! Porque su gran amor perdura para siempre.",
      "4": "¡A Él, que solo hace cosas maravillosas! Porque su gran amor perdura para siempre.",
      "5": "A Él, que supo cómo hacer los cielos y la tierra. Porque su gran amor perdura para siempre.",
      "6": "A Él, que expandió la tierra sobre las aguas. Porque su gran amor perdura para siempre.",
      "7": "A Él, que hizo las lumbreras en el cielo. Porque su gran amor perdura para siempre.",
      "8": "El sol, para iluminar en el día. Porque su gran amor perdura para siempre.",
      "9": "La luna y las estrellas para dar luz en la noche. Porque su gran amor perdura para siempre.",
      "10": "A Él, que hirió a los primogénitos de Egipto. Porque su gran amor perdura para siempre.",
      "11": "Él guió a su pueblo fuera de Egipto. Porque su gran amor perdura para siempre.",
      "12": "Hizo todo este con su mano fuerte y con su brazo extendido. Porque su gran amor perdura para siempre.",
      "13": "A Él, que dividió el Mar Rojo. Porque su gran amor perdura para siempre,",
      "14": "y guió a Israel a través de él. Porque su gran amor perdura para siempre.",
      "15": "Pero arrojó a Faraón y a su ejército al Mar Rojo. Porque su gran amor perdura para siempre.",
      "16": "A Él, que guió a su pueblo a través del desierto. Porque su gran amor perdura para siempre.",
      "17": "A Él, quien derribó a reyes con gran poderío. Porque su gran amor perdura para siempre.",
      "18": "A Él, que mató a reyes poderosos Porque su gran amor perdura para siempre.",
      "19": "Sijón, rey de los Amorreos. Porque su gran amor perdura para siempre.",
      "20": "Og, rey de Basán. Porque su gran amor perdura para siempre.",
      "21": "Le dio a Israel sus tierras como herencia. Porque su gran amor perdura para siempre.",
      "22": "Se la concedió a su siervo Israel. Porque su gran amor perdura para siempre.",
      "23": "Se acordó de nosotros, incluso aunque estábamos siendo humillados. Porque su gran amor perdura para siempre.",
      "24": "Nos rescató de nuestros enemigos. Porque su gran amor perdura para siempre.",
      "25": "Al único que provee alimento a todo ser viviente. Porque su gran amor perdura para siempre.",
      "26": "¡Den gracias al Dios de los cielos! Porque su gran amor perdura para siempre."
    },
    "137": {
      "1": "Cuando nos sentábamos a orillas de los ríos de Babilonia, llorábamos al recordar a Sión.",
      "2": "Colgábamos nuestras arpas en los sauces.",
      "3": "Porque aquellos que nos habían llevado cautivos nos pedían canciones, nuestros opresores nos pedían que cantáramos cánticos alegres de Jerusalén.",
      "4": "Pero, ¿Cómo podríamos cantar una canción dedicada al Señor en tierras paganas?",
      "5": "Si llegara a olvidar a Jerusalén, que mi diestra olvide cómo tocar;",
      "6": "Si no llego a recordarte y si no considero a Jerusalén mi gran alegría, que mi lengua se pegue al techo de mi boca.",
      "7": "Señor, recuerda lo que el pueblo de Edom hizo el día que Jerusalén cayó, ellos dijeron “¡Destrúyanla! ¡Destrúyanla hasta los cimientos!”",
      "8": "Hija de Babilonia, ¡serás destruida! ¡Dichoso el que haga pagar lo que nos hiciste, el que haga contigo lo que hiciste a nosotros!",
      "9": "¡Dichoso el que agarre a tus pequeños y los estrelle contra las rocas!"
    },
    "138": {
      "1": "Un salmo de David. Doy gracias a Dios con todo mi ser; cantaré tus alabanzas ante los seres celestiales.",
      "2": "Me postraré ante tu santo Templo, estoy agradecido con tu santo nombre, por tu amor y fidelidad, y porque tus promesas son más grandes que lo que la gente espera.",
      "3": "De día clamé a ti por ayuda, y tú me respondiste. Me animaste y me hiciste fuerte.",
      "4": "Todos los reyes de la tierra de alabarán, Señor, porque han oído tus palabras.",
      "5": "Cantarán de lo que el Señor ha hecho y de la gloria del Señor.",
      "6": "Aunque el Señor esté en lo más alto, presta atención a los humildes; pero reconoce al orgulloso desde muy lejos.",
      "7": "Aunque camine entre muchos problemas, tú me proteges. Llegas a donde mí y me defiendes de la ira de los que me odian, tus manos fuertes me salvan.",
      "8": "¡El Señor me reivindica! Señor, tu gran amor perdura para siempre! ¡No abandones la obra de tus manos!"
    },
    "139": {
      "1": "Para el director del coro. Un salmo de David. Señor, me has examinado por dentro y por fuera, conoces cada parte de mí.",
      "2": "Sabes cuándo me siento, y cuándo me levanto. Conoces mis pensamientos, aún cuando me encuentro a la distancia.",
      "3": "Observas a dónde voy y dónde descanso. Estás familiarizado con cada cosa que hago.",
      "4": "Señor, incluso sabes lo que voy a decir, antes de que lo diga.",
      "5": "Siempre estás ahí, detrás de mí, frente a mí, y alrededor mío. Colocaste tu mano protectora sobre mí.",
      "6": "Tu conocimiento maravilloso rebasa mi comprensión, ¡Llega mucho más lejos que mi entendimiento!",
      "7": "¿A dónde puedo ir donde ya no estés? ¿A dónde puedo correr para escapar de tu presencia?",
      "8": "Si subo a los cielos, tú estás ahí. Si bajara al Seól, también te encontraría allí.",
      "9": "Si tuviera que volar en las alas del alba hacia el este; si tuviera que vivir en la lejana orilla occidental del mar,",
      "10": "incluso allí tu mano me guiaría, tu diestra me ayudaría.",
      "11": "Si le pidiera a las tinieblas que me escondieran, y que la luz se convirtiera en noche a mi alrededor,",
      "12": "las tinieblas no fueran tinieblas para ti, y la noche sería tan brillante como el día, porque las tinieblas son como luz ante tu presencia.",
      "13": "Tú me creaste por dentro y por fuera, me formaste en el vientre de mi madre.",
      "14": "¡Te alabo porque me hiciste admirable! Maravillosas son tus obras, ¡Me doy cuenta de esto completamente!",
      "15": "Cuando mi cuerpo crecía no estuvo oculto de ti, mientras me formé en secreto, cuando en “lo más profundo de la tierra”, era yo entretejido.",
      "16": "Me viste como un embrión, y ante tus ojos ya todos mis días estaban escritos; todos mis días ya estaban diseñados, antes de que ninguno de ellos comenzara.",
      "17": "Dios, ¡Tus pensamientos son tan valiosos! para mí! ¡Juntándolos, no pueden ser contados!",
      "18": "Si intentara contarlos, serían más que los granos de al arena en la playa. Sin embargo, cuando me levanto sigo contigo.",
      "19": "Dios, ¡Si tan solo mataras a los impíos! ¡Asesinos, aléjense de mí!",
      "20": "Cuando hablan de ti son muy malos. Desde que son tus enemigos, utilizan tu nombre en vano.",
      "21": "Señor, ¿Acaso no odio yo a los que te odian? ¡Desprecio a aquellos que se rebelan en tu contra!",
      "22": "Los odio con tanta amargura, ¡Se han vuelto mis enemigos!",
      "23": "Examíname cuidadosamente, ¡Oh, Dios! Para que puedas estar seguro de lo que verdaderamente siento. Revísame, para que puedas saber lo que realmente pienso.",
      "24": "Por favor, muéstrame si estoy siguiendo alguna clase de ídolo, y guíame en el camino de la vida eterna."
    },
    "140": {
      "1": "Para el director del coro. Un salmo de David. Por favor, Señor ¡Sálvame de aquellos que hacen el mal; ¡Protégeme, especialmente de aquellos que son violentos!",
      "2": "Sus mentes están ocupadas planeando el mal, y todo el día fomentan la guerra.",
      "3": "Sus lenguas son tan filosas como la de una serpiente; el veneno de víbora se mueve en sus labios. Selah.",
      "4": "Señor, no me dejes caer en manos de los impíos; protégeme, especialmente de aquellos que son violentos, que están planeando mi caída.",
      "5": "Los orgullosos han escondido trampas para mí, han colocado una red en el camino, han puesto trampas para atraparme. Selah.",
      "6": "Le digo al Señor, “¡Tú eres mi Dios! Señor, ¡Escucha mi clamor!”",
      "7": "Señor y Dios, mi Salvador, tú cubres mi cabeza como con un casco en el día de la batalla.",
      "8": "Dios, no permitas que el malo consiga lo que quiere, no permitas que triunfen en sus planes para que no se vuelvan orgullosos. Selah.",
      "9": "Que el daño que me quieren hacer los que me rodean caiga sobre ellos,",
      "10": "¡Que lluevan sobre ellos carbones encendidos! Que sean arrojados al fuego, o a pozos sin fondo, para que nunca más se levanten.",
      "11": "No permitas que la gente que calumnia a otros hereden la tierra prometida. Que los desastres derriben a la gente violenta.",
      "12": "Sin embargo, el Señor defiende los derechos de aquellos que están siendo perseguidos, y da justicia al pobre.",
      "13": "Ciertamente los que viven en rectitud alabarán la clase de persona que eres, así como los que son honestos."
    },
    "141": {
      "1": "Para el director del coro. Un Salmo de David. ¡Oh, Señor! A ti calmo. ¡Apresúrate a ayudarme! ¡Escucha, por favor, cuando clamo por tu ayuda!",
      "2": "Que I oración se eleve como incienso hacia ti. Elevo mis manos como una ofrenda vespertina.",
      "3": "Señor, no permitas que diga nada indebido. Toma control de mis conversaciones.",
      "4": "No me dejes pensar en cosas malas ni tomar parte con los malvados. No participaré en sus fiestas.",
      "5": "Deja que sea una persona buena la que me castigue con amor y que me corrija. Sería como una unción, y no me negaré a ello. Pero aún así oraré por los que hacen el mal.",
      "6": "Ellos serán derribados con el poder de la roca que los juzga, y reconocerán que yo digo la verdad.",
      "7": "Así como la tierra queda dividida por el arado, así sus huesos serán esparcidos en la boca del Seol.",
      "8": "Pero yo te busco a ti, Señor y Dios, porque en ti encuentro protección. ¡No me dejes morir!",
      "9": "Mantenme a salvo de la trampa que me han tendido, de las redes de los malvados.",
      "10": "Déjalos caer en sus propias trampas, pero a mí déjame pasar sin daño alguno."
    },
    "142": {
      "1": "Un masquil de David, cuando estaba en la cueva. Una oración. Clamo al Señor por ayuda, y le ruego por su misericordia.",
      "2": "A él expongo mis quejas y le cuento mis problemas.",
      "3": "Cuando estoy agobiado, tú conoces el camino que debo tomar. Pero donde quiera que voy, las personas me tienden trampas.",
      "4": "Miro a mi diestra buscando a alguien que venga a ayudarme, pero no hay nadie allí. No tengo un lugar seguro, y a nadie le importa lo que me pasa.",
      "5": "Clamo a ti, Señor, pidiendo tu ayuda, diciendo “Eres mi refugio. Eres todo lo que necesito en mi vida.",
      "6": "Por favor, escucha mi triste clamor, porque estoy muy deprimido. Sálvame de los que me persiguen, porque son más fuertes que yo.",
      "7": "Libérame de mi prisión para que pueda alabar tu nombre. Los que viven en justicia se reunirán a mi alrededor porque tú me tratas con bondad”."
    },
    "143": {
      "1": "Un Salmo de David. Señor, escucha por favor mi oración. Por tu fidelidad, escucha mi petición de súplica. Respóndeme porque tú eres justo.",
      "2": "Por favor, no pongas a tu siervo bajo juicio porque nadie queda inocente ante tu vista.",
      "3": "El enemigo me ha perseguido y me ha tirado al suelo. Me hace vivir en oscuridad como los que murieron ya hace mucho tiempo.",
      "4": "Me siento desvanecer por dentro. Me siento sobrecogido por la desolación.",
      "5": "Recuerdo los días de antaño, y al meditar en lo que has hecho, pienso en lo que has logrado en el pasado.",
      "6": "Levanto mis manos hacia ti, sediento de ti como la tierra seca. Selah.",
      "7": "¡Por favor, respóndeme pronto Señor, porque muero! No te apartes de mi, porque entonces iré también a la tumba.",
      "8": "Háblame cada mañana de tu amor y fidelidad, porque en ti he puesto mi confianza. Muéstrame el camino que debo seguir porque a ti me he dedicado.",
      "9": "Sálvame de los que me odian, Señor. Corro hacia ti buscando tu protección.",
      "10": "Enséñame tu voluntad porque tú eres mi Dios. Que tu espíritu de bondad me guíe y allane mi camino.",
      "11": "Por la bondad que hay en tu nombre, déjame seguir viviendo. Porque eres justo siempre, sácame de esta angustia.",
      "12": "En tu amor fiel, acaba con los que me odian, destruye a todos mis enemigos, porque soy tu siervo."
    },
    "144": {
      "1": "Un Salmo de David. Alaben al Señor. Él es mi roca. Él me entrena para la batalla y me da destreza para la guerra.",
      "2": "Él me ama, me protege, y me defiende. Él es quien me rescata del peligro y me mantiene a salvo. Él somete a las naciones bajo mi dominio.",
      "3": "Señor, ¿Qué somos los seres humanos para que nos mires? ¿Qué somos los mortales para que te preocupes por nosotros?",
      "4": "La humanidad es como un suspiro. Sus vidas son como una sombra pasajera.",
      "5": "Abre tus cielos y desciende, Señor. Toca las montañas para que echen humo.",
      "6": "¡Dispersa a tus enemigos con relámpagos! ¡Dispara tus flechas y hazlos huir confundidos!",
      "7": "Extiende tu mano desde el cielo y libérame. Rescátame de las aguas profundas, y de la opresión de los enemigos extranjeros.",
      "8": "Ellos son mentirosos, y hablan con engaño aún bajo juramento.",
      "9": "Dios, a tu cantaré una canción nueva, acompañada de un arpa de 10 cuerdas,",
      "10": "solo para ti, el que da victoria a los reyes. Tú salvaste a tu siervo David de la muerte por espada.",
      "11": "Libérame. Rescátame de la opresión de enemigos de otras naciones. Ellos son mentirosos y hablan con engaños aún bajo juramento.",
      "12": "Entonces nuestros hijos crecerán como plantas durante su juventud, y se volverán maduros; y nuestras hijas serán hermosas como los pilares tallados de un palacio.",
      "13": "Nuestros graneros estarán llenos de toda clase de cosechas; nuestros rebaños de ovejas crecerán de a miles y hasta de diez miles en los pastos.",
      "14": "Nuestros bueyes engordarán. Nadie derribará los muros de nuestra ciudad y no habrá exilio, ni lamentos en las plazas de nuestras ciudades.",
      "15": "Los que viven así serán felices. Felices son los que tienen a Dios como su Señor."
    },
    "145": {
      "1": "Un salmo of David. Un canto de alabanza. ¡Te glorificaré, mi Dios y Rey! ¡Por siempre y para siempre alabaré quien eres!",
      "2": "Te alabaré cada día. ¡Alabaré tu nombre por siempre y para siempre!",
      "3": "¡El Señor es grande y es digno de suprema alabanza! ¡Su grandeza no se puede medir!",
      "4": "¡Que todas las generaciones cuenten tus obras y compartan las historias de tus asombrosos milagros!",
      "5": "Ellos hablarán de tu majestad, de tu glorioso esplendor, y yo meditaré en las maravillas que has hecho.",
      "6": "Ellos hablarán del poder de tus actos, y yo diré cuán maravilloso eres.",
      "7": "Ellos le contarán a todos de tu renombre por tu gran bondad y con alegría celebrarán que siempre haces lo recto.",
      "8": "El Señor es misericordioso, lento para enojarse, y lleno de amor inagotable.",
      "9": "El Señor es bueno con todos, y muestra misericordia hacia todas sus criaturas.",
      "10": "Todos los seres creados te agradecerán, oh Señor, y te alabarán todos los que fielmente te siguen.",
      "11": "Alabarán la gloria de tu reino, y hablarán de tu poder.",
      "12": "Contarán a los pueblos sobre tus maravillosos milagros, y el glorioso esplendor de tu reino.",
      "13": "Tu reino no tiene fin, y tu gobierno se extiende por todas las generaciones. Las promesas del señor son fieles y él es misericordioso en todos sus actos.",
      "14": "El Señor ayuda a los caídos y levanta a los que están abatidos.",
      "15": "Todos los ojos están puestos en ti, llenos de esperanza; y tú les das alimentos a quienes lo necesitan a su tiempo.",
      "16": "Tú das con generosidad y satisfaces las necesidades de todos los seres vivientes.",
      "17": "El Señor hace lo recto en todas las cosas. Su fidelidad está en cada uno de sus actos.",
      "18": "El Señor está cerca de los que piden su ayuda, de los que le piden de corazón.",
      "19": "Él satisface las necesidades de quienes lo siguen. Escucha su clamor de ayuda y los salva.",
      "20": "El Señor cuida de quienes lo aman, pero destruirá a los malvados.",
      "21": "Alabaré al Señor, y que todo el mundo honre su nombre, por siempre y para siempre."
    },
    "146": {
      "1": "¡Alaben al Señor! ¡Yo alabo al Señor con todo mi ser!",
      "2": "Alabaré al Señor mientras viva. Cantaré alabanzas a Dios mientras respire.",
      "3": "No pongan su confianza en los líderes humanos. Ellos no pueden salvarnos.",
      "4": "Tan solo después de un suspiro vuelven al polvo, y ese día todos sus planes mueren con ellos.",
      "5": "Felices los que tienen al Dios de Jacob como su ayudador. Su esperanza es el Señor su Dios.",
      "6": "El que hizo el cielo y la tierra, el mar con todo lo que en ellos hay. Él es fiel para siempre.",
      "7": "Él garantiza la justicia para los oprimidos. Él da alimento al hambriento. El Señor libera a los prisioneros.",
      "8": "El Señor devuelve la vista a los ciegos; levanta a los agobiados, y ama a los que hacen lo recto.",
      "9": "El Señor cuida de los extranjeros que habitan entre nosotros. Él cuida de las viudas y los huérfanos. Sin embargo, no deja prosperar a los malvados.",
      "10": "El Señor reinará para siempre. Oh, Sión, él será tu Dios por todas las generaciones. ¡Alaben al Señor!"
    },
    "147": {
      "1": "¡Alaben al Señor, porque es bueno cantar alabanzas a Dios! ¡Alabarle es bueno y maravilloso!",
      "2": "El Señor reconstruirá Jerusalén y reunirá al pueblo que ha sido esparcido.",
      "3": "Él sana a los de corazón quebrantado, y venda las heridas.",
      "4": "Él sabe cuántas estrellas fueron hechas, y las llama a cada una por su nombre.",
      "5": "¡Cuán grande es nuestro Señor! ¡Su poder es inmenso! ¡Su conocimiento es infinito!",
      "6": "El Señor ayuda a levantar a los agobiados, pero a los malvados los derriba.",
      "7": "¡Canten con agradecimiento al Señor! ¡Canten alabanzas a Dios con arpa!",
      "8": "Él cubre el cielo con nubes para traer lluvia a la tierra, y hace crecer el pasto en las colinas.",
      "9": "Él alimenta a los animales, y a los cuervos cuando lo piden.",
      "10": "El Señor no se complace de la fuera de caballos de guerra ni del poder humano.",
      "11": "En cambio el Señor se alegra con quienes lo siguen, aquellos que ponen su confianza en su amor y fidelidad.",
      "12": "¡Alaba al Señor, Jerusalén! ¡Sión, alaba a tu Dios!",
      "13": "Él fortalece las rejas de las puertas de la ciudad, y bendice a los hijos que habitan contigo.",
      "14": "Él mantiene las fronteras de tu nación seguras contra los ataques, y te provee del mejor trigo.",
      "15": "Él envía sus órdenes por todo el mundo y de inmediato su voluntad es ejecutada.",
      "16": "Él envía la nieve tan blanca como la lana, y esparce la escarcha de hielo como cenizas.",
      "17": "Él envía el granizo como piedras. ¿Quién pudiera soportar el frío que él envía?",
      "18": "Entonces con su voz de mando la hace derretir. Él sopla y el agua fluye.",
      "19": "Él proclama su palabra a Jacob; sus principios y leyes a Israel.",
      "20": "Él no ha hecho estas cosas por ninguna otra nación, pues ellos no conocen sus leyes. ¡Alaben al Señor!"
    },
    "148": {
      "1": "¡Alaben al Señor! ¡Alaben al Señor del cielo! ¡Alábenlo en las alturas!",
      "2": "¡Alábenle todos sus ángeles! ¡Alábenle todos sus ejércitos celestiales!",
      "3": "¡Alábenle el sol y la luna! ¡Alábenle todas las estrellas!",
      "4": "¡Alábenle los cielos y las aguas que están sobre los cielos!",
      "5": "Todos alaben el carácter del Señor, porque él les puso orden en el cielo y por él fueron creados.",
      "6": "Él designó a cada uno en su lugar por siempre y para siempre. Estableció una ley que nunca tendrá fin.",
      "7": "Alaben al Señor desde la tierra, y las criaturas de todas las profundidades de los mares,",
      "8": "Que le alaben los relámpagos, el granizo, la nieve, las nubes, y los vientos tormentosos, así como todos los que obedecen su voz de mando.",
      "9": "Las montañas y las colinas, los árboles frutales y los árboles del bosque,",
      "10": "los animales y el ganado, los reptiles y las aves silvestres,",
      "11": "los reyes de la tierra y todos los pueblos; así como los líderes y gobernantes del mundo,",
      "12": "los hombres y mujeres jóvenes, los ancianos y los niños,",
      "13": "Que todos alaben al Señor y su reputación inigualable. Su gloria sobrepasa todo lo que existe en la tierra y el cielo.",
      "14": "Él le ha dado a su pueblo una fuente de fortaleza, y ha dado honra a sus seguidores fieles, al pueblo de Israel a quien ama. ¡Alaben al Señor!"
    },
    "149": {
      "1": "¡Alaben al Señor! ¡Canten una canción nueva al Señor! ¡Alábenlo en medio de la reunión de sus seguidores fieles!",
      "2": "Que Israel celebre a su Creador. Que el pueblo de Sión se alegre en su Rey.",
      "3": "Alaben su naturaleza con danza; canten alabanzas a él con acompañamiento de panderetas y harpas.",
      "4": "Porque el Señor se alegra con su pueblo, y honra a los oprimidos con su salvación.",
      "5": "Que los fieles celebren la honra del Señor, que canten incluso desde sus camas.",
      "6": "Que sus alabanzas siempre estén en sus labios, que tengan una espada de doble filo en sus manos,",
      "7": "listos para vengarse de las naciones, y castigar a los pueblos extranjeros,",
      "8": "para encarcelar a sus reyes con grilletes y a sus líderes con cadenas de hierro,",
      "9": "para imponer el juicio decretado contra ellos. Esta es la honra de sus fieles seguidores. ¡Alaben al Señor!"
    },
    "150": {
      "1": "¡Alaben al Señor! ¡Alaben a Dios en su lugar santo! Alábenle en la gran extensión del cielo!",
      "2": "¡Alábenle por sus grandes obras! ¡Alábenle por su grandeza!",
      "3": "¡Alábenle con sonido de trompetas! ¡Alábenle con liras y arpas!",
      "4": "¡Alábenle con panderetas y danza! ¡Alábenle con instrumentos de cuerdas y flautas!",
      "5": "¡Alábenle con el sonar de los címbalos, con címbalos sonoros!",
      "6": "¡Que todo lo que respire alabe al Señor! ¡Alaben al Señor!"
    }
  }
}