{
  "nombre": "Romanos",
  "categoria": "Epístola Paulina",
  "capitulo": {
    "1": {
      "1": "Esta carta viene de Pablo, siervo de Jesucristo. Fui llamado por Dios para ser apóstol. Él me designó para anunciar la buena noticia",
      "2": "que anteriormente había prometido a través de sus profetas en las Sagradas Escrituras.",
      "3": "La buena noticia es sobre su Hijo, cuyo antepasado fue David,",
      "4": "pero que fue revelado como Hijo de Dios por medio de su resurrección de los muertos por el poder del Espíritu Santo. Él es Jesucristo, nuestro Señor.",
      "5": "Fue a través de él que recibí el privilegio de convertirme en apóstol para llamar a todas las naciones a creer en él y obedecerle.",
      "6": "Ustedes también hacen parte de los que fueron llamados a pertenecer a Jesucristo.",
      "7": "Les escribo a todos ustedes que están en Roma, que son amados de Dios y están llamados para ser su pueblo especial. ¡Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo!",
      "8": "Permítanme comenzar diciendo que agradezco a mi Dios por medio de Jesucristo por todos ustedes, porque en todo el mundo se habla acerca de la forma en que ustedes creen en Dios.",
      "9": "Siempre estoy orando por ustedes, tal como Dios mismo puede confirmarlo, el Dios al cual sirvo con todo mi corazón al compartir la buena noticia de su Hijo.",
      "10": "En mis oraciones siempre le pido que pronto pueda ir a verlos, si es su voluntad.",
      "11": "Realmente deseo visitarlos y compartir con ustedes una bendición espiritual para fortalecerlos.",
      "12": "Así podemos animarnos unos a otros por medio de la fe que cada uno tiene en Dios, tanto la fe de ustedes como la mía.",
      "13": "Quiero que sepan, mis hermanos y hermanas, que a menudo he hecho planes para visitarlos, pero me fue imposible hacerlo hasta hora. Quiero ver buenos frutos espirituales entre ustedes así como los he visto entre otros pueblos.",
      "14": "Porque tengo la obligación de trabajar tanto para los civilizados como los incivilizados, tanto para los educados como los no educados.",
      "15": "Es por eso que en verdad tengo un gran deseo de ir a Roma y compartir la buena noticia con ustedes.",
      "16": "Sin lugar a dudas, no me avergüenzo de la buena noticia, porque es poder de Dios para salvar a todos los que creen en él, primero a los judíos, y luego a todos los demás también.",
      "17": "Porque en la buena noticia Dios se revela como bueno y justo, fiel desde el principio hasta el fin. Tal como lo dice la Escritura: “Los que son justos viven por la fe en él”.",
      "18": "La hostilidad de Dios se revela dese el cielo contra aquellos que son impíos e injustos, contra aquellos que sofocan la verdad con sus malas obras.",
      "19": "Lo que puede llegar a saberse de Dios es obvio, porque él se los ha mostrado claramente.",
      "20": "Desde la creación del mundo, los aspectos invisibles de Dios—su poder y divinidad eternos—son claramente visibles en lo que él hizo. Tales personas no tienen excusa,",
      "21": "porque aunque conocieron a Dios, no lo alabaron ni le agradecieron, sino que su pensamiento respecto a Dios se convirtió en necedad, y la oscuridad llenó sus mentes vacías.",
      "22": "Y aunque aseguraban ser sabios, se volvieron necios.",
      "23": "Cambiaron la gloria del Dios inmortal por ídolos, imágenes de seres, aves, animales y reptiles.",
      "24": "Así que Dios los dejó a merced de los malos deseos de sus mentes depravadas, y ellos se hicieron, unos a otros, cosas vergonzosas y degradantes.",
      "25": "Cambiaron la verdad de Dios por una mentira, adorando y sirviendo criaturas en lugar del Creador, quien es digno de alabanza por siempre. Amén.",
      "26": "Por eso Dios los dejó a merced de sus malos deseos. Sus mujeres cambiaron el sexo natural por lo que no es natural,",
      "27": "y del mismo modo los hombres renunciaron al sexo con mujeres y ardieron en lujuria unos con otros. Los hombres hicieron cosas indecentes unos con otros, y como resultado de ello sufrieron las consecuencias inevitables de sus perversiones.",
      "28": "Como no consideraron la importancia de conocer a Dios, él los dejó a merced de su forma de pensar inútil e infiel, y dejó que hicieran lo que nunca debe hacerse.",
      "29": "Se llenaron de toda clase de perversiones: maldad, avaricia, odio, envidia, asesinatos, peleas, engaño, malicia, y chisme.",
      "30": "Son traidores y odian a Dios. Son arrogantes, orgullosos y jactanciosos. Idean nuevas formas de pecar. Se rebelan contra sus padres.",
      "31": "No quieren entender, no cumplen sus promesas, no muestran ningún tipo de bondad o compasión.",
      "32": "Aunque conocen claramente la voluntad de Dios, hacen cosas que merecen la muerte. Y no solo hacen estas cosas sino que apoyan a otros para que las hagan."
    },
    "2": {
      "1": "Así que si juzgas a otros, no tienes excusa, quienquiera que seas. Pues en todo lo que condenas a otros, te estás juzgando a ti mismo, porque tú haces las mismas cosas.",
      "2": "Sabemos que el juicio de Dios sobre aquellos que hacen tales cosas está basado en la verdad.",
      "3": "Pero cuando tú los juzgas, ¿realmente crees que de alguna manera podrás escapar del juicio de Dios?",
      "4": "¿O es que menosprecias su maravillosa bondad y tolerancia, sin darte cuenta de que Dios, en su bondad, está tratando de conducirte al arrepentimiento?",
      "5": "Ahora por tu corazón endurecido y tu rechazo al arrepentimiento, estás empeorando tu situación para el día de la recompensa, cuando se demuestre la rectitud del juicio de Dios.",
      "6": "Dios se encargará de que todos reciban lo que merecen, conforme a lo que han hecho.",
      "7": "Así que los que han seguido haciendo lo correcto, recibirán gloria, honor, inmortalidad y vida eterna.",
      "8": "Pero los que solo piensan en sí mismos, rechazando la verdad y eligiendo deliberadamente hacer el mal, recibirán castigo con furia y hostilidad.",
      "9": "Todos los que hacen el mal tendrán pena y sufrimiento. Primero los del pueblo judío, y luego los extranjeros también.",
      "10": "Pero todos los que hacen lo bueno tendrán gloria, honor y paz. Primero los del pueblo judío, y luego los extranjeros también.",
      "11": "Pues Dios no tiene favoritos.",
      "12": "Aquellos que pecan aunque no tienen la ley escrita están perdidos, pero aquellos que pecan y sí tienen la ley escrita, serán condenados por esa misma ley.",
      "13": "Porque el solo hecho de oír lo que dice la ley no nos hace justos ante los ojos de Dios. Los que hacen lo que dice la ley son los que reciben justificación.",
      "14": "Los extranjeros no tienen la ley escrita, pero cuando hacen por instinto lo que la ley dice, están siguiendo la ley aunque no la tengan.",
      "15": "De esta manera, ellos demuestran cómo obra la ley que está escrita en sus corazones. Pues cuando piensan en lo que están haciendo, su conciencia los acusa por hacer el mal o los defiende por hacer el bien.",
      "16": "La buena noticia que yo les comparto es que viene un día cuando Dios juzgará, por medio de Jesucristo, los pensamientos secretos de todos.",
      "17": "¿Qué hay de ti, que te llamas judío? Confías en la ley escrita y te jactas de tener una relación especial con Dios.",
      "18": "Conoces su voluntad. Haces lo recto porque has aprendido de la ley.",
      "19": "Estás completamente seguro de que puedes guiar a los ciegos y que eres luz para los que están en oscuridad.",
      "20": "Crees que puedes corregir a los ignorantes y que eres un maestro de “niños”, porque conoces por la ley toda la verdad que existe.",
      "21": "Y si estás tan afanado en enseñar a otros, ¿por qué no te enseñas a ti mismo? Puedes decirle a la gente que no robe, pero ¿estás tú robando?",
      "22": "Puedes decirle a la gente que no cometa adulterio, pero ¿estás tú adulterando? Puedes decirle a la gente que no adore ídolos, pero ¿profanas tú los templos?",
      "23": "Te jactas de tener la ley, pero ¿acaso no das una imagen distorsionada de Dios al quebrantarla?",
      "24": "Como dice la Escritura, “Por tu causa es difamado el carácter de Dios entre los extranjeros”.",
      "25": "Estar circuncidado solo tiene valor si haces lo que dice la ley. Pero si quebrantas la ley, tu circuncisión es tan inútil como la de aquellos que no están circuncidados.",
      "26": "Si un hombre que no está circuncidado guarda la ley, debe considerársele como si lo estuviera aunque no lo esté.",
      "27": "Los extranjeros incircuncisos que guardan la ley te condenarán si tú la quebrantas, aunque tengas la ley y estés circuncidado.",
      "28": "No es lo externo lo que te convierte en judío; no es la señal física de la circuncisión.",
      "29": "Lo que te hace judío es lo que llevas por dentro, una “circuncisión del corazón” que no sigue la letra de la ley sino la del Espíritu. Alguien así busca alabanza de Dios y no de la gente."
    },
    "3": {
      "1": "¿Tienen entonces los judíos alguna ventaja? ¿Tiene algún beneficio la circuncisión?",
      "2": "Sí. ¡Hay muchos beneficios! En primer lugar, el mensaje de Dios fue confiado a los judíos.",
      "3": "¿Qué pasaría si alguno de ellos no creyera en Dios? ¿Acaso su falta de fe en Dios anula la fidelidad de Dios?",
      "4": "¡Claro que no! Incluso si todos los demás mienten, Dios siempre dice la verdad. Como dice la Escritura: “Quedará demostrado que tienes la razón en lo que dices, y ganarás tu caso cuando seas juzgado”",
      "5": "Pero si el hecho de que estamos equivocados ayuda a demostrar que Dios está en lo correcto, ¿qué debemos concluir? ¿Que Dios se equivoca al pronunciar juicio sobre nosotros? (Aquí estoy hablando desde una perspectiva humana).",
      "6": "¡Por supuesto que no! ¿De qué otra manera podría Dios juzgar al mundo?",
      "7": "Alguno podría decir: “¿Por qué sigo siendo condenado como pecador si mis mentiras hacen que la verdad de Dios y su gloria sean más obvias al contrastarlas?”",
      "8": "¿Acaso se trata de “Vamos a pecar para dar lugar al bien”? Algunos con calumnia nos acusan de decir eso. ¡Tales personas deberían ser condenadas!",
      "9": "Entonces, ¿son los judíos mejores que los demás? ¡Ciertamente no! Recordemos que ya hemos demostrado que tanto judíos como extranjeros estamos bajo el control del pecado.",
      "10": "Como dice la Escritura: “Nadie hace lo recto, ni siquiera uno.",
      "11": "Nadie entiende, nadie busca a Dios.",
      "12": "Todos le han dado la espalda, todos hacen lo que es malo. Nadie hace lo que es bueno, ni siquiera uno.",
      "13": "Sus gargantas son como una tumba abierta; sus lenguas esparcen engaño; sus labios rebosan veneno de serpientes.",
      "14": "Sus bocas están llenas de amargura y maldiciones,",
      "15": "y están prestos para causar dolor y muerte.",
      "16": "Su camino los lleva al desastre y la miseria;",
      "17": "no saben cómo vivir en paz.",
      "18": "No les importa en absoluto respetar a Dios”.",
      "19": "Está claro que todo lo que dice la ley se aplica a aquellos que viven bajo la ley, para que nadie pueda tener excusa alguna, y para asegurar que todos en el mundo sean responsables ante Dios.",
      "20": "Porque nadie es justificado ante Dios por hacer lo que la ley exige. La ley solo nos ayuda a reconocer lo que es realmente el pecado.",
      "21": "Pero ahora se ha demostrado el carácter bondadoso y recto de Dios. Y no tiene nada que ver con el cumplimiento de la ley, aunque ya se habló de él por medio de la ley y los profetas.",
      "22": "Este carácter recto de Dios viene a todo aquél que cree en Jesucristo, aquellos que ponen su confianza en él. No importa quienes seamos:",
      "23": "Todos hemos pecado y hemos fallado en alcanzar el ideal glorioso de Dios.",
      "24": "Sin embargo, por medio del regalo de su gracia, Dios nos hace justos, a través de Jesucristo, quien nos hace libres.",
      "25": "Dios presentó abiertamente a Jesús como el don que trae paz a aquellos que creen en él, quien derramó su sangre. Hizo esto con el fin de demostrar que él es verdaderamente recto, porque anteriormente se contuvo y pasó por alto los pecados,",
      "26": "pero ahora, en el presente, Dios demuestra que es justo y hace lo recto, y que hace justos a los que creen en Jesús.",
      "27": "¿Acaso tenemos algo de qué jactarnos? Por supuesto que no, ¡no hay lugar para ello! ¿Por qué? ¿Acaso es porque seguimos la ley de guardar los requisitos? No, nosotros seguimos la ley de la fe en Dios.",
      "28": "Entonces concluimos que somos hechos justos por Dios por medio de nuestra fe en él, y no por la observancia de la ley.",
      "29": "¿Acaso Dios es solamente Dios de los judíos? ¿Acaso él no es el Dios de los demás pueblos también? ¡Por supuesto que sí!",
      "30": "Solo hay un Dios, y él nos justifica por nuestra fe en él, quienesquiera que seamos, judíos o extranjeros.",
      "31": "¿Significa eso que por creer en Dios desechamos de la ley? ¡Por supuesto que no! De hecho, afirmamos la importancia de la ley."
    },
    "4": {
      "1": "Miremos el ejemplo de Abraham. Desde la perspectiva humana, él es el padre de nuestra nación. Preguntemos: “¿Cuál fue su experiencia?”",
      "2": "Porque si Abraham hubiera sido justificado por lo que hizo, habría tenido algo de lo cual jactarse, pero no ante los ojos de Dios.",
      "3": "Sin embargo, ¿qué dice la Escritura? “Abraham creyó en Dios, y por ello fue considerado justo”.",
      "4": "Todo el que trabaja recibe su pago, no como un regalo, sino porque se ha ganado su salario.",
      "5": "Pero Dios, quien hace justos a los pecadores, los considera justos no porque hayan trabajado por ello, sino porque confían en él.",
      "6": "Es por ello que David habla de la felicidad de aquellos a quienes Dios acepta como justos, y no porque ellos trabajen por ello:",
      "7": "“Cuán felices son los que reciben perdón por sus errores y cuyos pecados son cubiertos.",
      "8": "Cuán felices son aquellos a quienes el Señor no considera pecadores”.",
      "9": "Ahora, ¿es acaso esta bendición solo para los judíos, o es para los demás también? Acabamos de afirmar que Abraham fue aceptado como justo porque confió en Dios.",
      "10": "Pero ¿cuándo sucedió esto? ¿Acaso fue cuando Abraham era judío o antes?",
      "11": "De hecho, fue antes de que Abraham fuera judío por ser circuncidado, lo cual era una confirmación de su confianza en Dios para hacerlo justo. Esto ocurrió antes de ser circuncidado, de modo que él es el padre de todos los que confían en Dios y son considerados justos por él, aunque no sean judíos circuncidados.",
      "12": "También es el padre de los judíos circuncidados, no solo porque estén circuncidados, sino porque siguen el ejemplo de la confianza en Dios que nuestro padre Abraham tuvo antes de ser circuncidado.",
      "13": "La promesa que Dios le hizo a Abraham y a sus descendientes de que el mundo les pertenecería no estaba basada en su cumplimiento de la ley, sino en que él fue justificado por su confianza en Dios.",
      "14": "Porque si la herencia prometida estuviera basada en el cumplimiento de la ley, entonces confiar en Dios no sería necesario, y la promesa sería inútil.",
      "15": "Porque la ley resulta en castigo, pero si no hay ley, entonces no puede ser quebrantada.",
      "16": "De modo que la promesa está basada en la confianza en Dios. Es dada como un don, garantizada a todos los hijos de Abraham, y no solo a los que siguen la ley, sino también a todos los que creen como Abraham, el padre de todos nosotros.",
      "17": "Como dice la Escritura: “Yo te he hecho el padre de muchas naciones”. Porque en presencia de Dios, Abraham creyó en el Dios que hace resucitar a los muertos y trajo a la existencia lo que no existía antes.",
      "18": "Contra toda esperanza, Abraham tuvo esperanza y confió en Dios, y de este modo pudo llegar a ser el padre de muchos pueblos, tal como Dios se lo prometió: “¡Tendrás muchos descendientes!”",
      "19": "Su confianza en Dios no se debilitó aun cuando creía que su cuerpo ya estaba prácticamente muerto (tenía casi cien años de edad), y sabía que Sara estaba muy vieja para tener hijos.",
      "20": "Sino que se aferró a la promesa de Dios y no dudó. Por el contrario, su confianza en Dios se fortalecía y daba gloria a Dios.",
      "21": "Él estaba completamente convencido que Dios tenía el poder para cumplir la promesa.",
      "22": "Por eso Dios consideró justo a Abraham.",
      "23": "Las palabras “Abraham fue considerado justo” no fueron escritas solo para su beneficio.",
      "24": "También fueron escritas para beneficio de nosotros, para los que seremos considerados justos porque confiamos en Dios, quien levantó a nuestro Señor Jesús de los muertos.",
      "25": "Jesús fue entregado a la muerte por causa de nuestros pecados, y fue levantado a la vida para justificarnos."
    },
    "5": {
      "1": "Ahora que hemos sido justificados por Dios, por nuestra confianza en él, tenemos paz con él a través de nuestro Señor Jesucristo.",
      "2": "Porque es por medio de Jesús, y por nuestra fe en él, que hemos recibido acceso a esta posición de gracia en la que estamos, esperando con alegría y confianza que podamos participar de la gloria de Dios.",
      "3": "No solo esto, sino que mantenemos la confianza cuando vienen los problemas, porque sabemos que experimentar dificultades desarrolla nuestra fortaleza espiritual.",
      "4": "La fortaleza espiritual, a su vez, desarrolla un carácter maduro, y este carácter maduro trae como resultado una esperanza que cree.",
      "5": "Ya que tenemos esta esperanza, nunca seremos defraudados, porque el amor de Dios ha sido derramado en nuestros corazones a través del Espíritu Santo que él nos ha dado.",
      "6": "Cuando estábamos completamente indefensos, en ese momento justo, Cristo murió por nosotros los impíos.",
      "7": "¿Quién moriría por otra persona, incluso si se tratara de alguien que hace lo recto? (Aunque quizás alguno sería suficientemente valiente para morir por alguien que es realmente bueno).",
      "8": "Pero Dios demuestra su amor en que Cristo murió por nosotros aunque todavía éramos pecadores.",
      "9": "Ahora que somos justificados por su muerte, podemos estar totalmente seguros de que él nos salvará del juicio que viene.",
      "10": "Aunque éramos sus enemigos, Dios nos convirtió en sus amigos por medio de la muerte de su Hijo, y así podemos estar totalmente seguros de que él nos salvará por la vida de su Hijo.",
      "11": "Además de esto celebramos ahora lo que Dios ha hecho por medio de nuestro Señor Jesucristo para reconciliarnos y convertirnos en sus amigos.",
      "12": "Porque a través de un hombre el pecado entró al mundo, y el pecado condujo a la muerte. Y de esta manera la muerte llegó a todos, porque todos eran pecadores.",
      "13": "Incluso antes de que se diera la ley, el pecado ya estaba en el mundo, pero no era considerado pecado porque no había ley.",
      "14": "Pero la muerte gobernaba desde Adán hasta Moisés, incluso sobre aquellos que no pecaron de la misma manera que lo hizo Adán. Pues Adán prefiguraba a Aquél que vendría.",
      "15": "Pero el don de Jesús no es como el pecado de Adán. Aunque mucha gente murió por culpa del pecado de un hombre, la gracia de Dios es mucho más grande y ha sido dada a muchos a través de su don gratuito en la persona de Jesucristo.",
      "16": "El resultado de este don no es como el resultado del pecado. El resultado del pecado de Adán fue juicio y condenación, pero este don nos justifica con Dios, a pesar de nuestros muchos pecados.",
      "17": "Como resultado del pecado de un hombre, la muerte gobernó por su culpa. Pero la gracia de Dios es mucho más grande y su don nos justifica, porque todo el que lo recibe gobernará en vida a través de la persona de Jesucristo.",
      "18": "Del mismo modo que un pecado trajo condenación a todos, un acto de justicia nos dio a todos la oportunidad de vivir en justicia.",
      "19": "Así como por la desobediencia de un hombre muchos se convirtieron en pecadores, de la misma manera, a través de la obediencia de un hombre, muchos son justificados delante de Dios.",
      "20": "Pues cuando se introdujo la ley, el pecado se hizo más evidente. ¡Pero aunque el pecado se volvió más evidente, la gracia se volvió más evidente aun!",
      "21": "Así como el pecado gobernó sobre nosotros y nos llevó a la muerte, ahora la gracia es la que gobierna al justificarnos delante de Dios, trayéndonos vida eterna por medio de Jesucristo, nuestro Señor."
    },
    "6": {
      "1": "¿Cuál es nuestra respuesta, entonces? ¿Debemos seguir pecando para tener aún más gracia?",
      "2": "¡Por supuesto que no! Pues si estamos muertos al pecado, ¿cómo podríamos seguir viviendo en pecado?",
      "3": "¿No saben que todos los que fuimos bautizados en Jesucristo, fuimos bautizados en su muerte?",
      "4": "A través del bautismo fuimos sepultados con él en la muerte, para que así como Cristo fue levantado de los muertos por medio de la gloria del Padre, nosotros también podamos vivir una vida nueva.",
      "5": "Si hemos sido hechos uno con él, al morir como él murió, entonces seremos levantados como él también.",
      "6": "Sabemos que nuestro antiguo ser fue crucificado con él para deshacernos del cuerpo muerto del pecado, a fin de que ya no pudiéramos ser más esclavos del pecado.",
      "7": "Todo el que ha muerto, ha sido liberado del pecado.",
      "8": "Y como morimos con Cristo, tenemos la confianza de que también viviremos con él,",
      "9": "porque sabemos que si Cristo ha sido levantado de los muertos, no morirá más, porque la muerte ya no tiene ningún poder sobre él.",
      "10": "Al morir, él murió al pecado una vez y por todos, pero ahora vive, y vive para Dios.",
      "11": "De esta misma manera, ustedes deben considerarse muertos al pecado, pero vivos para Dios, por medio de Jesucristo.",
      "12": "No permitan que el pecado controle sus cuerpos mortales, no se rindan ante sus tentaciones,",
      "13": "y no usen ninguna parte de su cuerpo como herramientas de pecado para el mal. Por el contrario, conságrense a Dios como quienes han sido traídos de vuelta a la vida, y usen todas las partes de su cuerpo como herramientas para hacer el bien para Dios.",
      "14": "El pecado no gobernará sobre ustedes, porque ustedes no están bajo la ley sino bajo la gracia.",
      "15": "¿Acaso vamos a pecar porque no estamos bajo la ley sino bajo la gracia? ¡Por supuesto que no!",
      "16": "¿No se dan cuenta de que si ustedes se someten a alguien, y obedecen sus órdenes, entonces son esclavos de aquél a quien obedecen? Si ustedes son esclavos del pecado, el resultado es muerte; si obedecen a Dios, el resultado es que serán justificados delante de él.",
      "17": "Gracias a Dios porque aunque una vez ustedes eran esclavos del pecado, escogieron de todo corazón seguir la verdad que aprendieron acerca de Dios.",
      "18": "Ahora que han sido liberados del pecado, se han convertido en esclavos de hacer lo recto.",
      "19": "Hago uso de este ejemplo cotidiano porque su forma humana de pensar es limitada. Así como una vez ustedes mismos se hicieron esclavos de la inmoralidad, ahora deben volverse esclavos de lo que es puro y recto.",
      "20": "Cuando eran esclavos del pecado, no se les exigía que hicieran lo recto.",
      "21": "Pero ¿cuáles eran los resultados en ese entonces? ¿No se avergüenzan de las cosas que hicieron? ¡Eran cosas que conducen a la muerte!",
      "22": "Pero ahora que han sido liberados del pecado y se han convertido en esclavos de Dios, los resultados serán una vida pura, y al final, vida eterna.",
      "23": "La paga del pecado es muerte, pero el regalo de Dios es vida eterna por medio de Jesucristo, nuestro Señor."
    },
    "7": {
      "1": "Hermanos y hermanas, (hablo para personas que conocen la ley), ¿no ven que la ley tiene autoridad sobre alguien solo mientras esta persona esté viva?",
      "2": "Por ejemplo, una mujer casada está sujeta por ley a su esposo mientras él esté vivo, pero si muere, ella queda libre de esta obligación legal con él.",
      "3": "De modo que si ella vive con otro hombre mientras su esposo está vivo, ella estaría cometiendo adulterio. Sin embargo, si su esposo muere y ella se casa con otro hombre, entonces ella no sería culpable de adulterio.",
      "4": "Del mismo modo, mis amigos, ustedes han muerto para la ley mediante el cuerpo de Cristo, y ahora ustedes le pertenecen a otro, a Cristo, quien ha resucitado de los muertos para que nosotros pudiéramos vivir una vida productiva para Dios.",
      "5": "Cuando éramos controlados por la vieja naturaleza, nuestros deseos pecaminosos (tal como los revela la ley) obraban dentro de nosotros y traían como resultado la muerte.",
      "6": "Pero ahora hemos sido libertados de la ley, y hemos muerto a lo que nos encadenaba, a fin de que podamos servir de un nuevo modo, en el Espíritu, y no a la manera de la antigua letra de la ley.",
      "7": "¿Qué concluimos entonces? ¿Que la ley es pecado? ¡Por supuesto que no! Pues yo no habría conocido lo que era el pecado si no fuera porque la ley lo define. Yo no me habría dado cuenta de que el deseo de tener las cosas de otras personas estaba mal si no fuera porque la ley dice: “No desees para ti lo que le pertenece a otro”.",
      "8": "Pero a través de este mandamiento el pecado encontró la manera de despertar en mí todo tipo de deseos egoístas. Porque sin la ley, el pecado está muerto.",
      "9": "Yo solía vivir sin darme cuenta de lo que la ley realmente significaba, pero cuando comprendí las implicaciones de ese mandamiento, entonces el pecado volvió a la vida y morí.",
      "10": "Descubrí que el mismo mandamiento que tenía como propósito traerme vida, me trajo muerte en lugar de ello,",
      "11": "porque el pecado encontró su camino a través del mandamiento para engañarme, y lo usó para matarme.",
      "12": "Sin embargo, la ley es santa, y el mandamiento es santo, justo y recto.",
      "13": "Ahora, ¿acaso podría matarme algo que es bueno? ¡Por supuesto que no! Pero el pecado se muestra como pecado usando lo bueno para causar mi muerte. Así que por medio del mandamiento se revela cuán malo es el pecado realmente.",
      "14": "Comprendemos que la ley es espiritual, pero yo soy totalmente humano, un esclavo del pecado.",
      "15": "Realmente no entiendo lo que hago. ¡Hago las cosas que no quiero hacer, y lo que odio hacer es precisamente lo que hago!",
      "16": "Pero si digo que hago lo que no quiero hacer, esto demuestra que yo admito que la ley es buena.",
      "17": "De modo que ya no soy yo quien hace esto, sino el pecado que vive en mí",
      "18": "porque yo sé que no hay nada bueno en mí en lo que tiene que ver con mi naturaleza humana pecaminosa. Aunque quiero hacer el bien, simplemente no puedo hacerlo.",
      "19": "¡El bien que quiero hacer no lo hago; mientras que el mal que no quiero hacer es lo que termino haciendo!",
      "20": "Sin embargo, si hago lo que no quiero, entonces ya no soy yo quien lo hace, sino el pecado que vive en mí.",
      "21": "Este es el principio que he descubierto: si quiero hacer lo bueno, el mal también está siempre ahí.",
      "22": "Mi ser interior se deleita en la ley de Dios,",
      "23": "pero veo que hay una ley distinta que obra dentro de mí y que está en guerra con la ley que mi mente ha decidido seguir, convirtiéndome en un prisionero de la ley de pecado que está dentro de mí.",
      "24": "¡Cuán miserable soy! ¿Quién me rescatará de este cuerpo que causa mi muerte? ¡Gracias a Dios, porque él me salva a través de Jesucristo, nuestro Señor!",
      "25": "La situación es esta: Aunque yo mismo elijo en mi mente obedecer la ley de Dios, mi naturaleza humana obedece la ley del pecado."
    },
    "8": {
      "1": "Así que ahora no hay condenación para los que están en Cristo Jesús.",
      "2": "La ley del Espíritu de vida en Jesucristo me ha libertado de la ley del pecado y muerte.",
      "3": "Lo que la ley no pudo hacer porque no tenía el poder para hacerlo debido a nuestra naturaleza pecaminosa, Dios pudo hacerlo. Al enviar a su propio Hijo en forma humana, Dios se hizo cargo del problema del pecado y destruyó el poder del pecado en nuestra naturaleza humana pecaminosa.",
      "4": "De este modo, pudimos cumplir los buenos requisitos de la ley, siguiendo al Espíritu y no a nuestra naturaleza pecaminosa.",
      "5": "Aquellos que siguen su naturaleza pecaminosa están preocupados por cosas pecaminosas, pero los que siguen al Espíritu, se concentran en cosas espirituales.",
      "6": "La mente humana y pecaminosa lleva a la muerte, pero cuando la mente es guiada por el Espíritu, trae vida y paz.",
      "7": "La mente humana y pecaminosa es reacia a Dios porque se niega a obedecer la ley de Dios. Y de hecho, no puede hacerlo;",
      "8": "y aquellos que siguen su naturaleza pecaminosa no pueden agradar a Dios.",
      "9": "Pero ustedes no siguen su naturaleza pecaminosa sino al Espíritu, si es que el Espíritu de Dios vive en ustedes. Porque aquellos que no tienen el Espíritu de Cristo dentro de ellos, no le pertenecen a él.",
      "10": "Sin embargo, si Cristo está en ustedes, aunque su cuerpo vaya a morir por causa del pecado, el Espíritu les da vida porque ahora ustedes están justificados delante de Dios.",
      "11": "El Espíritu de Dios que levantó a Jesús de los muertos, vive en ustedes. Él, que levantó a Jesús de los muertos, dará vida a sus cuerpos muertos a través de su Espíritu que vive en ustedes.",
      "12": "Así que, hermanos y hermanas, no tenemos que seguir nuestra naturaleza pecaminosa que obra conforme a nuestros deseos humanos.",
      "13": "Porque si ustedes viven bajo el control de su naturaleza pecaminosa, van a morir. Pero si siguen el camino del Espíritu, dando muerte a las cosas malas que hacen, entonces vivirán.",
      "14": "Todos los que son guiados por el Espíritu de Dios son hijos de Dios.",
      "15": "No se les ha dado un espíritu de esclavitud ni de temor una vez más. No, lo que recibieron fue el espíritu que los convierte en hijos, para que estén dentro de la familia de Dios. Ahora podemos decir a viva voz: “¡Dios es nuestro Padre!”",
      "16": "El Espíritu mismo está de acuerdo con nosotros en que somos hijos de Dios.",
      "17": "Y si somos sus hijos, entonces somos sus herederos. Somos herederos de Dios, y herederos junto con Cristo. Pero si queremos participar de su gloria, debemos participar de sus sufrimientos.",
      "18": "Sin embargo, estoy convencido de que lo que sufrimos en el presente no es nada si lo comparamos con la gloria futura que se nos revelará.",
      "19": "Toda la creación espera con paciencia, anhelando que Dios se revele a sus hijos.",
      "20": "Porque Dios permitió que fuera frustrado el propósito de la creación.",
      "21": "Pero la creación misma mantiene la esperanza puesta en ese momento en que será liberada de la esclavitud de la degradación y participará de la gloriosa libertad de los hijos de Dios.",
      "22": "Sabemos que toda la creación clama con anhelo, sufriendo dolores de parto hasta hoy.",
      "23": "Y no solo la creación, sino que nosotros también, quienes tenemos un anticipo del Espíritu, y clamamos por dentro mientras esperamos que Dios nos “adopte”, que realice la redención de nuestros cuerpos.",
      "24": "Sin embargo, la esperanza que ya ha sido vista no es esperanza en absoluto. ¿Acaso quién espera lo que ya puede ver?",
      "25": "Como nosotros esperamos lo que no hemos visto todavía, esperamos pacientemente por ello.",
      "26": "De la misma manera, el Espíritu nos ayuda en nuestra debilidad. Nosotros no sabemos cómo hablar con Dios, pero el Espíritu mismo intercede con nosotros y por nosotros mediante gemidos que las palabras no pueden expresar.",
      "27": "Aquél que examina las mentes de todos conoce las motivaciones del Espíritu, porque el Espíritu aboga la causa de Dios en favor de los creyentes.",
      "28": "Sabemos que en todas las cosas Dios obra para el bien de los que le aman, aquellos a quienes él ha llamado para formar parte de su plan.",
      "29": "Porque Dios, escogiéndolos de antemano, los separó para ser como su Hijo, a fin de que el Hijo pudiera ser el primero de muchos hermanos y hermanas.",
      "30": "A los que escogió también llamó, y a aquellos a quienes llamó también justificó, y a quienes justificó también glorificó.",
      "31": "¿Cuál es, entonces, nuestra respuesta a todo esto? Si Dios está a nuestro favor, ¿quién puede estar en contra de nosotros?",
      "32": "Dios, quien no retuvo a su propio Hijo, sino que lo entregó por todos nosotros, ¿no nos dará gratuitamente todas las cosas?",
      "33": "¿Quién puede acusar de alguna cosa al pueblo de Dios? Es Dios quien nos justifica,",
      "34": "así que ¿quién puede condenarnos? Fue Cristo quien murió—y más importante aún, quien se levantó de los muertos—el que se sienta a la diestra de Dios, presentando nuestro caso.",
      "35": "¿Quién puede separarnos del amor de Cristo? ¿Acaso la opresión, la angustia, o la persecución? ¿O acaso el hambre, la pobreza, el peligro, o la violencia?",
      "36": "Tal como dice la Escritura: “Por tu causa estamos todo el tiempo en peligro de morir. Somos tratados como ovejas que serán llevadas al sacrificio”.",
      "37": "No. En todas las cosas que nos suceden somos más que vencedores por medio de Aquél que nos amó.",
      "38": "Por eso estoy plenamente convencido de que ni la muerte, ni la vida, ni los ángeles, ni los demonios, ni el presente, ni el futuro, ni las potencias,",
      "39": "ni lo alto, ni lo profundo, y, de hecho, ninguna cosa en toda la creación puede separarnos del amor de Dios en Jesucristo, nuestro Señor."
    },
    "9": {
      "1": "Yo estoy en Cristo, y lo que digo es verdad. ¡No les miento! Mi conciencia y el Espíritu Santo confirman",
      "2": "cuán triste estoy, y el dolor infinito que tengo en mi corazón",
      "3": "por mi propio pueblo, por mis hermanos y hermanas. Preferiría yo mismo ser maldecido, estar separado de Cristo, si eso pudiera ayudarlos.",
      "4": "Ellos son mis hermanos de raza, los israelitas, el pueblo escogido de Dios. Dios les reveló su gloria e hizo tratados con ellos, dándoles la ley, el verdadero culto, y sus promesas.",
      "5": "Ellos son nuestros antepasados, ancestros de Cristo, humanamente hablando, de Aquél que gobierna sobre todo, el Dios bendito por la eternidad. Amén.",
      "6": "No es que la promesa de Dios haya fallado. Porque no todo israelita es un verdadero israelita,",
      "7": "y no todos los que son descendientes de Abraham son sus verdaderos hijos. Pues la Escritura dice: “Tus descendientes serán contados por medio de Isaac”,",
      "8": "de modo que no son los hijos reales de Abraham los que se cuentan como hijos de Dios, sino que son considerados como sus verdaderos descendientes solo los hijos de la promesa.",
      "9": "Y esta fue la promesa: “Regresaré el próximo año y Sara tendrá un hijo”.",
      "10": "Además, los hijos gemelos de Rebeca tenían el mismo padre, nuestro antepasado Isaac.",
      "11": "Pero incluso antes de que los niños nacieran, y antes de que hubieran hecho algo bueno o malo, (a fin de que pudiera continuar el propósito de Dios, demostrando que el llamado de Dios a las personas no está basado en la conducta humana),",
      "12": "a ella se le dijo: “El hermano mayor servirá al hermano menor”.",
      "13": "Como dice la Escritura: “Yo escogí a Jacob, pero rechacé a Esaú”.",
      "14": "Entonces, ¿qué debemos concluir? ¿Diremos que Dios es injusto? ¡Por supuesto que no!",
      "15": "Como dijo a Moisés: “Tendré misericordia de quien deba tener misericordia, y tendré compasión de quien deba tener compasión”.",
      "16": "De modo que no depende de lo que nosotros queremos o de nuestros propios esfuerzos, sino del carácter misericordioso de Dios.",
      "17": "La Escritura registra que Dios le dijo al Faraón: “Te puse aquí por una razón: para que por ti yo pudiera demostrar mi poder, y para que mi nombre sea conocido por toda la tierra”.",
      "18": "De modo que Dios es misericordioso con quienes él desea serlo, y endurece el corazón de quienes él desea.",
      "19": "Ahora bien, ustedes discutirán conmigo y preguntarán: “Entonces, ¿por qué sigue culpándonos? ¿Quién puede oponerse a la voluntad de Dios?”",
      "20": "Y esa no es manera de hablar, porque ¿quién eres tú, —un simple mortal—, para contradecir a Dios? ¿Puede alguna cosa creada decirle a su creador: “por qué me hiciste así?”",
      "21": "¿Acaso el alfarero no tiene el derecho de usar la misma arcilla ya sea para hacer una vasija decorativa o una vasija común?",
      "22": "Es como si Dios, queriendo demostrar su oposición al pecado y para revelar su poder, soportara con paciencia estas “vasijas destinadas a la destrucción”,",
      "23": "a fin de revelar la grandeza de su gloria mediante estas “vasijas de misericordia”, las cuales él ha preparado de antemano para la gloria.",
      "24": "Esto es lo que somos, personas que él ha llamado, no solo de entre los judíos, sino de entre los extranjeros también...",
      "25": "Como dijo Dios en el libro de Oseas: “Llamaré mi pueblo a los que no son mi pueblo, y a los que no son amados llamaré mis amados”,",
      "26": "y “sucederá que en el lugar donde les dijeron ‘tú no eres mi pueblo’ serán llamados hijos del Dios viviente”.",
      "27": "Isaías clama, respecto a Israel: “Aun cuando los hijos de Israel han llegado a ser tantos como la arena del mar, solo unos cuantos se salvarán.",
      "28": "Porque el Señor terminará rápida y completamente su obra de juicio sobre la tierra”.",
      "29": "Como había dicho antes Isaías: “Si el Señor Todopoderoso no nos hubiera dejado algunos descendientes, nos habríamos convertido en algo semejante a Sodoma y Gomorra”.",
      "30": "¿Qué concluiremos, entonces? Que aunque los extranjeros ni siquiera procuraban hacer lo recto, comprendieron lo recto, y por medio de su fe en Dios hicieron lo recto.",
      "31": "Pero el pueblo de Israel, que seguía la ley, para que ella los justificara con Dios, nunca lo logró.",
      "32": "¿Por qué no? Porque dependían de lo que hacían y no de su confianza en Dios. Tropezaron con la piedra de tropiezo,",
      "33": "tal como lo predijo la Escritura: “Miren, en Sión pongo una piedra de tropiezo, una roca que ofenderá a la gente. Pero los que confían en él, no serán frustrados”."
    },
    "10": {
      "1": "Mis hermanos y hermanas, el deseo de mi corazón—mi oración a Dios—es la salvación del pueblo de Israel.",
      "2": "Puedo dar testimonio de su ferviente dedicación a Dios, pero esta dedicación no está basada en conocerlo como él realmente es.",
      "3": "Ellos no comprenden cómo Dios nos hace justos, y tratan de justificarse a sí mismos. Se niegan a aceptar la manera en que Dios justifica a las personas.",
      "4": "Porque Cristo es el cumplimiento de la ley. Todos los que confían en él son justificados.",
      "5": "Moisés escribió: “Todo el que hace lo recto mediante la obediencia de la ley, vivirá”.",
      "6": "Pero la disposición de hacer lo recto que proviene de la fe, dice esto: “No preguntes ‘¿quién subirá al cielo?’ (Pidiendo que Cristo descienda a nosotros),",
      "7": "o ‘¿quién irá al lugar de los muertos?’ (Pidiendo que Cristo regrese de entre los muertos)”.",
      "8": "Lo que la Escritura realmente dice es: “Este mensaje está muy cerca de ti, es lo que hablas y lo que está en tu mente”. De hecho, lo que estamos mostrando es este mensaje, basado en la fe.",
      "9": "Porque si declaras que aceptas a Jesús como Señor, y estás convencido en tu mente de que Dios lo levantó de los muertos, entonces serás salvo.",
      "10": "Tu fe en Dios te hace justo, y tu declaración de aceptación a Dios te salva.",
      "11": "Como dice la Escritura: “Los que creen en él no serán frustrados”.",
      "12": "No hay diferencia entre judío y griego, porque el mismo Señor es Señor de todos, y da generosamente a todos los que le piden.",
      "13": "Porque “todo el que invoque el nombre del Señor será salvo”.",
      "14": "Pero ¿cómo podrá la gente invocar a alguien en quien no creen? ¿Cómo podrían creer en alguien de quien no han escuchado hablar? ¿Y cómo podrían escuchar si no se les habla?",
      "15": "¿Cómo podrán ir a hablarles si no se les envía? Tal como dice la Escritura: “Bienvenidos son los que traen la buena noticia!”",
      "16": "Pero no todos han aceptado la buena noticia. Como pregunta Isaías: “Señor, ¿quién creyó en la noticia de la que nos oyeron hablar?”",
      "17": "Creer en Dios viene de oír, de oír el mensaje de Cristo.",
      "18": "Y no es que no hayan oído. Muy por el contrario: “Las voces de los que hablan de Dios se han oído por toda la tierra. Su mensaje se extendió por todo el mundo”.",
      "19": "Así que mi pregunta es: “¿No sabía Israel?” Primero que nada, Moisés dice: “Les haré sentir celos usando un pueblo que ni siquiera es una nación; los haré enojarse usando extranjeros ignorantes”.",
      "20": "Luego Isaías lo dijo con mayor vehemencia: “Fui encontrado por personas que ni siquiera me estaban buscando; me presenté a personas que ni siquiera estaban preguntando por mí”.",
      "21": "Como dice Dios a Israel: “Todo el día extendí mis manos a un pueblo desobediente y terco”."
    },
    "11": {
      "1": "Pero entonces pregunto: “¿Acaso Dios ha rechazado a su pueblo?” ¡Por supuesto que no! Yo mismo soy israelita, de la tribu de Benjamín.",
      "2": "Dios no ha rechazado a su pueblo escogido. ¿Acaso no recuerdan lo que dice la Escritura acerca de Elías? Cómo se quejó de Israel ante Dios, diciendo:",
      "3": "“Señor, han matado a tus profetas y han destruido tus altares. ¡Soy el único que queda y también están tratando de matarme!”",
      "4": "¿Cómo le respondió Dios? “Aun me quedan siete mil personas que no han adorado a Baal”.",
      "5": "Hoy sucede exactamente lo mismo: aún quedan algunas personas fieles, escogidas por la gracia de Dios.",
      "6": "Y como es por medio de la gracia, entonces claramente no se basa en lo que la gente hace, ¡de otro modo no sería gracia!",
      "7": "¿Qué concluiremos, entonces? Que el pueblo de Israel no logró aquello por lo que estaba luchando. Solo los escogidos, mientras que el resto endureció su corazón.",
      "8": "Como dice la Escritura: “Dios opacó sus mentes para que sus ojos no pudieran ver y sus oídos no pudieran oír, hasta el día de hoy”.",
      "9": "David agrega: “Que sus fiestas se conviertan en una trampa para ellos, una red que los atrape, una tentación que traiga castigo.",
      "10": "Que sus ojos se vuelvan ciegos para que no puedan ver, y que sus espaldas siempre estén dobladas de abatimiento”.",
      "11": "Ahora, ¿estoy diciendo que ellos tropezaron y fracasaron por completo? ¡Por supuesto que no! Pero como resultado de sus errores, la salvación llegó a otras naciones, para “hacerlos sentir celos”.",
      "12": "Ahora pues, si su fracaso beneficia al mundo, y su pérdida es de beneficio para los extranjeros, ¡cuánto más benéfico sería si ellos lograran lo que debían llegar a ser!",
      "13": "Ahora déjenme hablarles a ustedes, extranjeros. En tanto que soy un misionero para los extranjeros, promuevo lo que hago",
      "14": "para que de alguna manera pueda despertar celo en mi pueblo y salvar a algunos de ellos.",
      "15": "Si el resultado del rechazo de Dios hacia ellos es la reconciliación del mundo con Dios, ¡entonces el resultado de la aceptación de Dios hacia ellos sería como si los muertos volvieran a vivir!",
      "16": "Si la primera parte de la masa del pan es santa, también lo es todo el resto; si las raíces de un árbol son santas, entonces también lo son las ramas.",
      "17": "Ahora, si algunas de las ramas han sido arrancadas, y tú—un brote silvestre de olivo—has sido injertado, y has compartido con las demás ramas el beneficio de las raíces del árbol de olivo,",
      "18": "entonces no debes menospreciar a las demás ramas. Si te sientes tentado a jactarte, recuerda que no eres tu quien sustenta a las raíces, sino que las raíces te sustentan a ti.",
      "19": "Podrías presumir, diciendo: “Las ramas fueron cortadas, por ello pueden injertarme a mí”.",
      "20": "Todo eso estaría bien, pero estas ramas fueron cortadas por su falta de fe en Dios, y tú sigues allí por tu fe en él. De modo que no te tengas en un alto concepto, sino sé respetuoso,",
      "21": "porque si Dios no perdonó a las ramas que originalmente estaban allí, a ti tampoco te perdonará.",
      "22": "De modo que debes reconocer la bondad y también la dureza de Dios, pues fue duro con los caídos, pero es bondadoso contigo siempre que confíes en su bondad, de lo contrario también serías cortado.",
      "23": "Si estas ramas no se niegan más a confiar en Dios, podrán ser injertadas también, porque Dios puede injertarlas nuevamente.",
      "24": "Si tú pudiste ser cortado de un árbol de olivo, y luego injertado de manera artificial en un árbol de olivo cultivado, cuánto más fácilmente podrán ser injertadas nuevamente, de manera natural, las ramas de su propio árbol.",
      "25": "Hermanos y hermanas, no quiero que pasen por alto esta verdad que estaba oculta anteriormente, pues de lo contrario podrían volverse arrogantes. El pueblo de Israel en parte se ha vuelto terco, hasta que se complete la venida de los extranjeros.",
      "26": "Así es como Israel se salvará. Como dice la Escritura: “El Salvador vendrá de Sión, y él hará volver a Jacob de su rebeldía contra Dios.",
      "27": "Mi promesa para ellos es que borraré sus pecados”.",
      "28": "Aunque ellos son enemigos de la buena noticia, —y esto los beneficia a ustedes—aún son el pueblo escogido y amado por causa de sus ancestros.",
      "29": "Los dones de Dios y su llamado no pueden retirarse.",
      "30": "En un tiempo ustedes desobedecieron a Dios, pero ahora Dios les ha mostrado misericordia como resultado de la desobediencia de ellos.",
      "31": "De la misma manera que ellos ahora son desobedientes como lo eran ustedes, a ellos también se les mostrará misericordia como la que ustedes recibieron.",
      "32": "Porque Dios trató a todos como prisioneros por causa de su desobediencia, a fin de poder ser misericordioso con todos.",
      "33": "¡Oh cuán profundas son las riquezas, la sabiduría y el conocimiento de Dios! ¡Cuán increíbles son sus decisiones, y cuán extraordinarios son sus métodos!",
      "34": "¿Quién puede conocer los pensamientos de Dios? ¿Quién puede darle consejo?",
      "35": "¿Quién le ha dado alguna vez a Dios algo que luego él tuviera la obligación de pagárselo?",
      "36": "Todo proviene de él, todo existe por medio de él, y todo es para él. ¡Gloria a Dios para siempre, amén!"
    },
    "12": {
      "1": "Así que yo los animo, mis hermanos y hermanas, por la compasión de Dios por ustedes, que dediquen sus cuerpos como una ofrenda viva que es santa y agradable a Dios. Esta es la manera lógica de adorar.",
      "2": "No sigan los caminos de este mundo; por el contrario, sean transformados por la renovación espiritual de sus mentes, a fin de que puedan demostrar cómo es realmente la voluntad de Dios: buena, agradable, y perfecta.",
      "3": "Déjenme explicarles a todos ustedes, por la gracia que se ha dado, que ninguno debería tener un concepto de sí mismo más alto que el que debería tener. Ustedes deben tener un autoconcepto realista, conforme a la medida de fe que Dios les ha dado.",
      "4": "Así como hay muchas partes del cuerpo, pero no todas hacen lo mismo,",
      "5": "del mismo modo nosotros somos un cuerpo en Cristo, aunque somos muchos. Y todos somos parte de los otros.",
      "6": "Cada uno tiene dones diferentes, que varían conforme a la gracia que se nos ha dado. De modo que si el don consiste en hablar de Dios, entonces debes hacerlo conforme a tu medida de fe en Dios.",
      "7": "Si se trata del ministerio del servicio, entonces debes servir; si se trata de enseñar, debes enseñar;",
      "8": "si el don consiste en animar a otros, entonces debes animar; si el don consiste en dar, entonces da generosamente; si es el don del liderazgo, entonces lidera con compromiso; si el don consiste en ser misericordioso, entonces hazlo con alegría.",
      "9": "El amor debe ser genuino. Odien lo malo; aférrense a lo bueno.",
      "10": "Dedíquense por completo unos a otros en su amor como familia, valorando a los demás más que a ustedes mismos.",
      "11": "No sean perezosos para el trabajo arduo; sirvan al Señor con un espíritu entusiasta.",
      "12": "Permanezcan alegres en la esperanza que tienen, soporten las pruebas que se presenten, y no dejen de orar.",
      "13": "Participen en la provisión para las necesidades del pueblo de Dios, y reciban con hospitalidad a los extranjeros.",
      "14": "Bendigan a quienes los persiguen, bendíganlos y no los maldigan.",
      "15": "Alégrense con los que estén alegres; lloren con los que lloran.",
      "16": "Piensen los unos en los otros. No se consideren ustedes mismos más importantes que los demás; vivan humildemente. No sean arrogantes.",
      "17": "No paguen mal por mal. Asegúrense de demostrar a todos que lo que hacen es bueno,",
      "18": "y en cuanto esté de parte de ustedes, vivan en paz con todos.",
      "19": "Queridos amigos, no procuren la venganza, más bien dejen que Dios sea quien haga juicio—tal como señala la Escritura: “‘Es a mí a quien corresponde administrar la justicia, yo pagaré,’ dice el Señor”.",
      "20": "Si quien los odia tiene hambre, denle de comer; si tiene sed, denle de beber; pues al hacer esto acumulan carbones ardientes sobre sus cabezas.",
      "21": "No sean vencidos por el mal, sino conquisten el mal con el bien."
    },
    "13": {
      "1": "Todos deben obedecer a las autoridades de gobierno, porque nadie tiene el poder de gobernar a menos que Dios se lo permita. Estas autoridades han sido puestas allí por Dios.",
      "2": "Y quien quiera que se resista a estas autoridades, se opone a lo que Dios ha establecido, y los que lo hacen recibirán el merecido juicio por esto.",
      "3": "Porque los gobernantes no producen temor a los que hacen el bien, sino a los que hacen el mal. De modo que si ustedes no quieren vivir temerosos de las autoridades, entonces hagan lo recto, y tendrán su aceptación.",
      "4": "Los que están en el poder son siervos de Dios, que han sido puestos allí para el propio bien de ustedes. De modo que si ustedes hacen mal, deben tener temor, ¡no en vano las autoridades tienen el poder para castigar! Ellos son siervos de Dios, que castigan a los infractores.",
      "5": "Por eso es importante que ustedes hagan lo que se les dice, no por la amenaza de castigo, sino por lo que sus propias conciencias les dicen.",
      "6": "Por ello es que ustedes tienen que pagar impuestos, porque las autoridades son siervos de Dios que se ocupan de estas cosas.",
      "7": "Paguen todo lo que deban: los impuestos a las autoridades de impuestos; muestren respeto a los que deben recibir respeto, y rindan honra a los que deban recibir honra.",
      "8": "No le deban nada a nadie, excepto amor unos a otros, porque los que aman a su prójimo están cumpliendo la ley.",
      "9": "“No cometan adulterio, no maten, no roben, no deseen para ustedes las cosas con envidia”—los demás mandamientos están resumidos en esta declaración: “Ama a tu prójimo como a ti mismo”.",
      "10": "El amor no hace daño a nadie, y de esta manera el amor cumple la ley.",
      "11": "Ustedes deben hacer esto porque pueden darse cuenta de cuán urgente es este tiempo, que ha llegado la hora de que despierten de su sueño. Porque la salvación está más cerca de nosotros ahora que cuando por primera vez creímos en Dios.",
      "12": "¡La noche casi termina, el día casi está aquí! Así que despojémonos de nuestras malas obras y vistámonos de la armadura de la luz.",
      "13": "Tengamos una conducta apropiada, demostrando que somos personas que vivimos en la luz. No debemos perder el tiempo yendo a fiestas y embriagándonos, o teniendo amoríos y actuando de manera inmoral, o metiéndonos en peleas y andar con celos.",
      "14": "Por el contrario, vístanse del Señor Jesucristo y olvídense de seguir sus deseos pecaminosos."
    },
    "14": {
      "1": "Acepten a los que todavía están luchando por creer en Dios, y no tengan discusiones por causa de opiniones personales.",
      "2": "Es posible que una persona crea que puede comer de todo, mientras otra, con una fe más débil, solo come vegetales.",
      "3": "Los que comen de todo no deben menospreciar a los que no, y los que no comen de todo no deben criticar a los que sí lo hacen, porque Dios ha aceptado a ambos.",
      "4": "¿Qué derecho tienes tú para juzgar al siervo de otro? Es su propio amo quien decide si está haciendo bien o mal. Con ayuda de Dios, ellos podrán discernir lo correcto.",
      "5": "Hay quienes consideran que algunos días son más importantes que otros, mientras que otros piensan que todos los días son iguales. Todos deben estar plenamente convencidos en su propia mente.",
      "6": "Los que respetan un día especial, lo hacen para el Señor; y los que comen sin preocupaciones, lo hacen también, puesto que dan las gracias a Dios; mientras tanto, los que evitan comer ciertas cosas, también lo hacen para el Señor, y del mismo modo, dan gracias a Dios.",
      "7": "Ninguno de nosotros vive para sí mismo, o muere para sí mismo.",
      "8": "Si vivimos, vivimos para el Señor, o si morimos, morimos para el Señor. De modo que ya sea que vivamos o muramos, pertenecemos al Señor.",
      "9": "Esta fue la razón por la que Cristo murió y volvió a la vida, para así ser Señor tanto de los muertos como de los vivos.",
      "10": "¿Por qué, entonces, criticas a tu hermano creyente? Pues todos estaremos en pie delante del trono en el juicio de Dios.",
      "11": "Pues las Escrituras dicen: “‘Tan cierto como yo estoy vivo,’ dice el Señor, ‘toda rodilla se doblará delante de mí, y toda lengua declarará que yo soy Dios’”.",
      "12": "Así que cada uno de nosotros tendrá que rendir cuenta de sí mismo a Dios.",
      "13": "Por lo tanto, no nos juzguemos más unos a otros. Por el contrario, decidamos no poner obstáculos en el camino de nuestros hermanos creyentes, ni hacerlos caer.",
      "14": "Yo estoy seguro—persuadido por el Señor Jesús—que nada es, en sí mismo, ceremonialmente impuro. Pero si alguno considera que es impuro, para él es impuro.",
      "15": "Si tu hermano creyente se siente ofendido por ti, en términos de comidas, entonces ya tu conducta no es de amor. No destruyas a alguien por quien Cristo murió por la comida que eliges comer.",
      "16": "No permitas que las cosas buenas que haces sean malinterpretadas—",
      "17": "porque el reino de Dios no tiene que ver con la comida o la bebida, sino con vivir bien, tener paz y gozo en el Espíritu Santo.",
      "18": "Todo el que sirve a Cristo de este modo, agrada a Dios, y es apreciado por los demás.",
      "19": "Así que sigamos el camino de la paz, y busquemos formas de animarnos unos a otros.",
      "20": "No destruyas la obra de Dios con discusiones sobre la comida. Todo es limpio, pero estaría mal comer y ofender a otros.",
      "21": "Es mejor no comer carne, o no beber vino ni nada que pueda ser causa del tropiezo de tu hermano creyente.",
      "22": "Lo que tú crees, de manera personal, es algo entre tú y Dios. ¡Cuán felices son los que no se condenan a sí mismos por hacer lo que creen que es correcto!",
      "23": "Pero si tienes dudas en cuanto a si está bien o mal comer algo, entonces no debes hacerlo, porque no estás convencido de que es correcto. Todo lo que no está basado en la convicción es pecado."
    },
    "15": {
      "1": "Los que de nosotros son espiritualmente fuertes deben apoyar a los que son espiritualmente débiles. No debemos simplemente complacernos a nosotros mismos.",
      "2": "Todos debemos animar a otros a hacer lo recto, edificándolos.",
      "3": "Así como Cristo no vivió para complacerse a sí mismo, sino que, como la Escritura dice de él: “Las ofensas de los que te insultaban han caído sobre mí”.",
      "4": "Estas Escrituras fueron escritas en el pasado para ayudarnos a entender, y para animarnos a fin de que pudiéramos esperar pacientemente en esperanza.",
      "5": "¡Que Dios, quien nos da paciencia y ánimo, los ayude a estar en armonía unos con otros como seguidores de Jesucristo,",
      "6": "a fin de que puedan, con una sola mente y una sola voz, glorificar juntos a Dios, el Padre de nuestro Señor Jesucristo!",
      "7": "Así que acéptense unos a otros, así como Cristo los aceptó a ustedes, y denle la gloria a Dios.",
      "8": "Siempre digo que Cristo vino como siervo a los judíos para mostrar que Dios dice la verdad, manteniendo las promesas hechas a sus antepasados.",
      "9": "También vino para que los extranjeros pudieran alabar a Dios por su misericordia, como dice la Escritura, “Por lo tanto te alabaré entre los extranjeros; cantaré alabanzas a tu nombre”.",
      "10": "Y también dice: “¡Extranjeros, celebren con este pueblo!”",
      "11": "Y una vez más, dice: “Todos ustedes, extranjeros, alaben al Señor, que todos los pueblos le alaben”.",
      "12": "Y otra vez, Isaías dice: “El descendiente de Isaí vendrá a gobernar las naciones, y los extranjeros pondrán su esperanza en él”.",
      "13": "¡Que el Dios de esperanza los llene por completo de todo gozo y paz, como sus creyentes, a fin de que puedan rebosar de esperanza por el poder del Espíritu Santo!",
      "14": "Estoy convencido de que ustedes, mis hermanos y hermanas, están llenos de bondad, y que están llenos de todo tipo de conocimiento, de modo que están bien capacitados para enseñarse unos a otros.",
      "15": "He sido muy directo en la forma como les he escrito sobre algunas de estas cosas, pero es solo para recordarles. Porque Dios me dio la gracia",
      "16": "de ser un ministro de Jesucristo para los extranjeros, como un sacerdote que predica la buena noticia de Dios, a fin de que puedan convertirse en una ofrenda agradable, santificada por el Espíritu Santo.",
      "17": "Así que, aunque tenga algo de qué jactarme por mi servicio a Dios,",
      "18": "(no me atrevería a hablar de ninguna de estas cosas, excepto cuando Cristo mismo lo ha hecho a través de mi), he conducido a los extranjeros a la obediencia a través de mi enseñanza y ejemplo,",
      "19": "a través del poder de señales y milagros realizados por el poder del Espíritu Santo. Desde Jerusalén hasta Ilírico, por todos lados he compartido enteramente la buena noticia de Cristo.",
      "20": "De hecho, con mucho agrado compartí el evangelio en lugares donde no habían escuchado el nombre de Cristo, para no construir sobre lo que otros habían hecho.",
      "21": "Como dice la Escritura: “Los que no han oído de la buena noticia la descubrirán, y los que no han oído entenderán”.",
      "22": "Por ello muchas veces me fue imposible venir a verlos.",
      "23": "Pero ahora, como no hay más lugar aquí donde trabajar, y como he deseado visitarlos desde hace años,",
      "24": "espero verlos cuando vaya de camino a España. Quizás puedan brindarme ayuda para el viaje, después de pasar juntos por algún tiempo.",
      "25": "Ahora voy de camino a Jerusalén para ayudar a los creyentes que están allá,",
      "26": "porque los creyentes en Macedonia y Acaya pensaron que sería bueno enviar una ayuda a los pobres que están entre los creyentes de Jerusalén.",
      "27": "Estuvieron felices de ayudarlos porque tienen esta deuda con ellos. Ahora que los extranjeros son partícipes de sus beneficios espirituales, están en deuda con los creyentes judíos para ayudarlos con cosas materiales.",
      "28": "De modo que cuando haya terminado con esto, y les haya entregado de manera segura esta contribución, los visitaré a ustedes de camino a España.",
      "29": "Sé que cuando venga, Cristo nos dará su plena bendición.",
      "30": "Deseo animarlos, mis hermanos y hermanas, mediante nuestro Señor Jesucristo y mediante el amor del Espíritu, a que se unan y oren mucho por mí.",
      "31": "Oren para que pueda estar a salvo de los no creyentes de Judea. Oren para que mi labor en Jerusalén sea bien recibida por los creyentes de allí.",
      "32": "Oren para que pueda regresar a ustedes con alegría, conforme a la voluntad de Dios, para que podamos disfrutar juntos, en compañía.",
      "33": "Que el Dios de paz esté con todos ustedes. Amén."
    },
    "16": {
      "1": "Les encomiendo a nuestra hermana Febe, quien es diaconisa en la iglesia de Cencrea.",
      "2": "Por favor, recíbanla en el Señor, como deben hacerlo los creyentes, y ayúdenla en todo lo que necesite, porque ha sido de gran ayuda para mucha gente, incluyéndome a mí.",
      "3": "Envíen mi saludo a Prisca y Aquila, mis compañeros de trabajo en Cristo Jesús,",
      "4": "quienes arriesgaron su vida por mí. No solo yo estoy agradecido con ellos, sino con todas las iglesias de los extranjeros también.",
      "5": "Por favor, también salúdenme a la iglesia que se reúne en su hogar. Den mis mejores deseos a mi buen amigo Epeneto, la primera persona en seguir a Cristo en la provincia de Asia.",
      "6": "Envíen mis saludos a María, que ha trabajado mucho por ustedes,",
      "7": "y también a Andrónico y a Junías, judíos como yo, y compañeros en la cárcel. Ellos son muy bien conocidos entre los apóstoles y se convirtieron en seguidores de Cristo antes que yo.",
      "8": "Envíen mis mejores deseos a Amplias, mi buen amigo en el Señor;",
      "9": "a Urbano, nuestro compañero de trabajo en Cristo; y a mi querido amigo Estaquis.",
      "10": "Saludos a Apeles, un hombre fiel en Cristo. Saludos a la familia de Aristóbulo,",
      "11": "a mi conciudadano Herodión, y a los de la familia de Narciso, que pertenecen al Señor.",
      "12": "Mis mejores deseos a Trifaena y Trifosa, trabajadores diligentes del Señor, y a mi amiga Pérsida, que ha trabajado mucho en el Señor.",
      "13": "Den mis saludos a Rufo, un trabajador excepcional, y a su madre, a quien considero como mi madre también.",
      "14": "Saludos a Asíncrito, a Flegontes, a Hermes, a Patrobas, a Hermas, y a los creyentes que están con ellos.",
      "15": "Mis mejores deseos a Filólogo y Julia, a Nereo y a su hermana, a Olimpas y a todos los creyentes que están con ellos.",
      "16": "Salúdense unos a otros con afecto. Todas las iglesias de Cristo les envían saludos.",
      "17": "Ahora les ruego, mis hermanos creyentes: cuídense de los que causan discusiones y confunden a las personas de la enseñanza que han aprendido. ¡Aléjense de ellos!",
      "18": "Estas personas no sirven a Cristo nuestro Señor sino a sus propios apetitos, y con su forma de hablar lisonjera y palabras agradables engañan las mentes de las personas desprevenidas.",
      "19": "Todos saben cuán fieles son ustedes y eso me llena de alegría. Sin embargo, quiero que sean sabios en cuanto a lo que es bueno, e inocentes de lo malo.",
      "20": "El Dios de paz pronto quebrantará el poder de Satanás y lo someterá a ustedes. Que la gracia de nuestro Señor Jesucristo esté con ustedes.",
      "21": "Timoteo, mi compañero de trabajo, envía sus saludos, así como Lucio, Jasón y Sosípater, quienes también son judíos.",
      "22": "Tercio—quien escribe esta carta—también los saluda en el Señor.",
      "23": "Gayo, quien me dio hospedaje, y toda la iglesia de aquí también los saludan. Erasto, el tesorero de la ciudad, envía sus mejores deseos a ustedes, así como nuestro hermano Cuarto.",
      "25": "Ahora, a Aquél que puede fortalecerlos, mediante la buena noticia que yo comparto y el mensaje de Jesucristo, Conforme al misterio de verdad que ha sido revelado, El misterio de verdad, oculto por la eternidad,",
      "26": "y ahora visible. A través de los escritos de los profetas, y siguiendo el mandato del Dios eterno, El misterio de la verdad es dado a conocer a todos, en todos lados a fin de que puedan creer y obedecerle;",
      "27": "Al único Dios sabio, A través de Jesucristo. A él sea la gloria para siempre. Amén."
    }
  }
}