{
  "nombre": "Rut",
  "categoria": "Histórico",
  "capitulo": {
    "1": {
      "1": "Hubo una hambruna durante la época en la que los jueces gobernaban Israel. Un hombre dejó Belén de Judá y se fue a vivir como exiliado en el país de Moab, junto con su esposa y sus dos hijos.",
      "2": "Se llamaba Elimelec y su mujer Noemí. Sus hijos se llamaban Mahlón y Quelión. Eran efrateos de Belén de Judá. Se fueron al país de Moab y vivían allí.",
      "3": "Sin embargo, Elimelec, el esposo de Noemí, murió, y ella se quedó con sus dos hijos.",
      "4": "Los hijos se casaron con mujeres moabitas. Una se llamaba Orfa y la otra Rut. Después de unos diez años,",
      "5": "tanto Mahlón como Quelión murieron. Noemí se quedó sola, sin sus dos hijos ni su marido.",
      "6": "Así que ella y sus nueras se prepararon para abandonar el país de Moab y volver a casa, porque habían oído que el Señor había bendecido a su pueblo allí con alimentos.",
      "7": "Así que Nohemí se fue del lugar donde vivía y, con sus dos nueras, emprendió el camino de regreso a la tierra de Judá.",
      "8": "Sin embargo, al partir, Noemí le dijo a sus dos nueras: “Vuelvan cada una a la casa de sus madres, y que el Señor sea tan bueno con ustedes como lo ha sido conmigo y con los que han muerto.",
      "9": "Que el Señor les de un buen hogar con otro marido”. Entonces las besó, y todas se pusieron a llorar a gritos.",
      "10": "“¡No! Queremos volver contigo a tu pueblo”, respondieron.",
      "11": "“¿Por qué quieren volver conmigo?” preguntó Noemí. “No puedo tener más hijos para que se casen con ellos.",
      "12": "Regresen a casa, hijas mías, porque soy demasiado vieja para volver a casarme. Aunque esta noche me acostara con un nuevo marido y tuviera hijos,",
      "13": "¿esperarían a que crecieran? ¿Decidirían que no van a casarse con nadie más? No. Toda esta situación es más amarga para mí que para ustedes, ¡pues el Señor se ha vuelto contra mí!”",
      "14": "Y volvieron a llorar a gritos. Entonces Orfa se despidió de su suegra con un beso. Pero Rut se aferró con fuerza a Noemí.",
      "15": "“Mira, tu cuñada vuelve con su pueblo y sus dioses. Vuelve a casa con ella”, dijo Noemí.",
      "16": "Pero Rut contestó: “Por favor, no sigas pidiéndome que te deje y vuelva. Donde tú vayas, yo iré. Donde tú vivas, viviré yo. Tu pueblo será mi pueblo. Tu Dios será mi Dios.",
      "17": "Donde tú mueras, moriré yo, y allí seré enterrada. Que el Señor me castigue duramente si dejo que algo que no sea la muerte nos separe”.",
      "18": "Cuando Noemí vio que Rut estaba decidida a irse con ella, dejó de decirle que se fuera a casa.",
      "19": "Así que las dos siguieron caminando hasta llegar a Belén. Cuando llegaron allí, todo el pueblo se alborotó. “¿Es ésta Noemí?” le preguntaron las mujeres.",
      "20": "Ella les dijo: “¡No me llamen Noemí! Llámenme Mara, porque el Todopoderoso me ha tratado muy amargamente.",
      "21": "Salí de aquí llena, pero el Señor me ha traído a casa vacía. ¿Por qué me llaman Noemí cuando el Señor me ha condenado, cuando el Todopoderoso ha traído el desastre sobre mí?”",
      "22": "Así regresó Noemí de Moab con Rut, la moabita, su nuera. Llegaron a Belén al comienzo de la cosecha de cebada."
    },
    "2": {
      "1": "Noemí tenía un pariente por parte de su marido que se llamaba Booz. Era un hombre rico e influyente de la familia de Elimelec.",
      "2": "Poco después, Rut la moabita le dijo a Noemí: “Por favor, déjame ir a los campos a recoger el grano que ha quedado, si encuentro a alguien que me dé permiso”. “Sí, adelante, hija mía”, respondió Noemí.",
      "3": "Así que fue a recoger el grano que habían dejado los segadores. Resulta que estaba trabajando en un campo que pertenecía a Booz, un pariente de Elimelec.",
      "4": "Más tarde, Booz llegó de Belén y le dijo a los segadores: “¡El Señor esté con ustedes!”. Y ellos respondieron: “¡El Señor lo bendiga!”.",
      "5": "Entonces Booz le preguntó a su criado, que estaba a cargo de los segadores: “¿Con quién está emparentada esta joven?”",
      "6": "“La joven es una moabita que volvió con Noemí de Moab”, respondió el criado.",
      "7": "“Me pidió permiso para recoger el grano detrás de los segadores. Así que vino, y ha estado trabajando aquí desde la mañana hasta ahora, salvo un breve descanso en el refugio”.",
      "8": "Booz fue a hablar con Rut. “Escúchame, hija mía”, le dijo. “No te vayas a recoger el grano en el campo de otro. Quédate cerca de mis mujeres.",
      "9": "Presta atención a la parte del campo que cosechan los hombres y sigue a las mujeres. Les he dicho a los hombres que no te molesten. Cuando tengas sed, ve a beber de las jarras de agua que han llenado los criados”.",
      "10": "Ella se inclinó con el rostro hacia el suelo. “¿Por qué eres tan amable conmigo o te fijas en mí, viendo que soy extranjera?” , le preguntó.",
      "11": "“Me he enterado de todo lo que has hecho por tu suegra desde que murió tu marido”, respondió Booz. “Y también cómo dejaste a tu padre y a tu madre, y la tierra donde naciste, para venir a vivir entre gente que no conocías.",
      "12": "Que el Señor te recompense plenamente por todo lo que has hecho: el Señor, el Dios de Israel, a quien has acudido en busca de protección”.",
      "13": "“Gracias por ser tan bueno conmigo, señor” – respondió ella – “Me has tranquilizado al hablarme con amabilidad. Ni siquiera soy uno de tus siervos”.",
      "14": "Cuando llegó la hora de comer, Booz la llamó. “Ven aquí”, le dijo. “Toma un poco de pan y mójalo en vinagre de vino”. Así que ella se sentó con los trabajadores y Booz le pasó un poco de grano tostado para que comiera. Ella comió hasta saciarse y le sobró algo.",
      "15": "Cuando Rut volvió a trabajar, Booz dijo a sus hombres: “Dejen que recoja el grano incluso entre las gavillas. No le digan nada que la avergüence.",
      "16": "De hecho, saquen algunos tallos de los manojos que estén cortando y déjenlos para que los recoja. No la regañen”.",
      "17": "Rut trabajó en el campo hasta la noche. Cuando sacó el grano que había recogido era una gran cantidad.",
      "18": "Lo recogió y lo llevó a la ciudad para mostrarle a su suegra la cantidad que había recogido. Rut también le dio lo que le había sobrado de la comida.",
      "19": "Noemí le preguntó: “¿Dónde has recogido hoy el grano? ¿Dónde has trabajado exactamente? Bendice a quien se haya preocupado lo suficiente por ti como para darte atención”. Entonces ella le contó a su suegra con quién había trabajado. “El hombre con el que he trabajado hoy se llama Booz”.",
      "20": "“¡Que el Señor lo bendiga!” exclamó Noemí a su nuera. “Sigue mostrando su bondad con los vivos y con los muertos. Ese hombre es un pariente cercano a nosotros, es un ‘redentor de la familia’”.",
      "21": "Rut añadió: “También me dijo: ‘Quédate cerca de mis trabajadores hasta que terminen de recoger toda mi cosecha’”.",
      "22": "“Eso está bien, hija mía”, le dijo Noemí a Rut. “Quédate con sus trabajadoras. No vayas a otros campos donde podrían molestarte”.",
      "23": "Así que Rut se quedó con las trabajadoras de Booz recogiendo el grano hasta el final de la cosecha de cebada, y luego hasta el final de la cosecha de trigo. Vivió con su suegra todo el tiempo."
    },
    "3": {
      "1": "Un tiempo más tarde, Noemí le dijo a Rut: “Hija mía, ¿no crees que debería encontrarte un marido y un buen hogar?",
      "2": "No ignores que Booz, con cuyas mujeres trabajaste, está muy emparentado con nosotros. Esta noche estará ocupado aventando el grano en la era.",
      "3": "Báñate, ponte perfume, ponte tu mejor ropa y baja a la era, pero que no te reconozca. Cuando haya terminado de comer y beber,",
      "4": "observa dónde se acuesta. Entonces ve y descubre sus pies y acuéstate. Entonces él te dirá lo que tienes que hacer”.",
      "5": "“Haré todo lo que me has dicho”, dijo Rut.",
      "6": "Bajó a la era e hizo lo que su suegra le había dicho.",
      "7": "Cuando Booz terminó de comer y beber, y se sintió satisfecho, fue a acostarse junto al montón de grano. Rut se acercó tranquilamente a él, le descubrió los pies y se acostó.",
      "8": "Hacia la medianoche, Booz se despertó de repente. Al inclinarse hacia delante, se sorprendió al ver a una mujer tendida a sus pies.",
      "9": "“¿Quién eres?” , preguntó. “Soy Rut, tu sierva”, respondió ella. “Por favor, extiende la esquina de tu manto sobre mí, porque eres el redentor de mi familia”.",
      "10": "“Que el Señor te bendiga, hija mía”, dijo él. “Estás mostrando aún más lealtad y amor a la familia que antes. No has ido a buscar a un hombre más joven, sea cual sea su condición social.",
      "11": "Así que no te preocupes, hija mía. Haré todo lo que me pidas; todo el pueblo sabe que eres una mujer de buen carácter.",
      "12": "Sin embargo, aunque soy uno de los redentores de tu familia, hay uno que está más emparentado que yo.",
      "13": "Quédate aquí esta noche, y por la mañana si él quiere redimirte, pues bien, que lo haga. Pero si no lo hace, te prometo, en nombre del Señor vivo, que te redimiré. Acuéstate aquí hasta la mañana”.",
      "14": "Así que Rut se acostó a sus pies hasta la mañana. Luego se levantó antes de que hubiera luz suficiente para reconocer a alguien, porque Booz le había dicho: “Nadie debe saber que una mujer vino aquí a la era”.",
      "15": "También le dijo: “Tráeme el manto que llevas puesto y extiéndelo”. Ella se lo tendió y él echó en él seis medidas de cebada en él. La ayudó a ponérselo a la espalda y ella regresó a la ciudad.",
      "16": "Rut fue a ver a su suegra, que le preguntó: “¿Cómo te ha ido, hija mía?” Entonces Rut le contó todo lo que Booz había hecho por ella.",
      "17": "“Y también me dio estas seis medidas de cebada”, añadió. “Me dijo: ‘No debes ir a casa de tu suegra con las manos vacías’”.",
      "18": "Noemí dijo a Rut: “Espera con paciencia, hija mía, hasta que sepas cómo se resuelve todo. Booz no descansará hasta tenerlo resuelto hoy”."
    },
    "4": {
      "1": "Booz fue a la puerta de la ciudad, y se sentó allí. El redentor de la familia que Booz había mencionado pasó por allí, así que Booz le dijo: “Ven aquí, amigo, y siéntate”. El hombre se acercó y se sentó.",
      "2": "Entonces Booz seleccionó a diez de los ancianos del pueblo y les pidió que se sentaran allí con ellos.",
      "3": "Booz le dijo al redentor de la familia: “Noemí, que ha regresado del país de Moab, está vendiendo el terreno que pertenecía a Elimelec, nuestro pariente.",
      "4": "He decidido decírtelo por si quieres comprarlo aquí, en presencia de estos ancianos del pueblo. Si quieres redimirla, adelante. Pero si no quieres, dímelo para que lo sepa, porque tú eres el primero en la fila para canjearlo, y yo soy el siguiente”. “Quiero redimirla”, dijo el redentor de la familia.",
      "5": "“Cuando compras la tierra a Noemí, también adquieres a Rut la moabita, la viuda de Mahlón, para poder casarte con ella y tener hijos con ella para asegurar la continuidad del linaje del hombre”, explicó Booz.",
      "6": "“Pues entonces no puedo hacerlo”, respondió el redentor de la familia. “Si la redimiera, eso podría poner en peligro lo que ya poseo. Redímela tú, porque yo no puedo”.",
      "7": "(Ahora bien, en aquellos tiempos era costumbre en Israel confirmar la acción del redentor familiar, el traspaso de la propiedad o cualquier asunto legal similar, quitándose una sandalia y entregándola. Esta era la forma de validar una transacción en Israel).",
      "8": "Así que el redentor familiar se quitó la sandalia y le dijo a Booz: “Cómprala tú”.",
      "9": "Entonces Booz dijo a los ancianos y a todo el pueblo presente: “Ustedes son testigos de que hoy he comprado a Noemí todo lo que pertenecía a Elimelec, Mahlón y Quelión.",
      "10": "También he adquirido como esposa a Rut la moabita, viuda de Mahlón. Al tener hijos que puedan heredar sus bienes, su nombre se mantendrá vivo en su familia y en su ciudad natal. Ustedes son testigos de esto hoy”.",
      "11": "Los ancianos y todo el pueblo presente en la puerta de la ciudad dijeron: “Sí, somos testigos. Que el Señor haga que la mujer que viene a tu casa sea como Raquel y Lea, que entre ambas dieron a luz al pueblo de Israel. Que seas próspera en Efrata y famosa en Belén.",
      "12": "Que tu descendencia que el Señor te da a través de esta joven llegue a ser como la descendencia de Fares, el hijo que Tamar dio a Judá”.",
      "13": "Booz se llevó a Rut a su casa y ella se convirtió en su esposa. Se acostó con ella, y el Señor dispuso que quedara embarazada, y dio a luz un hijo.",
      "14": "Las mujeres de la ciudad se acercaron a Noemí y le dijeron: “Alaba al Señor, porque hoy no te ha dejado sin redentor de familia al darte este nieto que tendrá gran nombre en todo Israel.",
      "15": "Él te dará una nueva vida y te mantendrá en tu vejez, porque tu nuera, que te ama y que es mejor que siete hijos para ti, lo ha dado a luz”.",
      "16": "Noemí cogió al niño y lo abrazó. Lo cuidó como a su propio hijo.",
      "17": "Las vecinas le pusieron el nombre de Obed diciendo: “¡Noemí tiene ahora un hijo!” Era el padre de Jesé, que fue el padre de David.",
      "18": "Este es el linaje de Fares: Fares fue el padre de Jezrón.",
      "19": "Jezron fue el padre de Ram. Ram fue el padre de Aminadab.",
      "20": "Aminadab fue el padre de Naasón. Naasón fue el padre de Salmón.",
      "21": "Salmón fue el padre de Booz. Booz fue el padre de Obed.",
      "22": "Obed fue el padre de Isaí. Isaí fue el padre de David."
    }
  }
}