{
    "metadata": {
        "name": "1 Juan",
        "abbreviation": "1jo",
        "totalChapters": 5
    },
    "introduction": {
        "fullTitle": "Primera Epístola Universal",
        "subtitle": "de SAN JUAN APÓSTOL",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "En los manuscritos griegos más antiguos el título de esta epístola es sencillamente IÇánnou A, literalmente: \"De Juan, I\"; es decir, la primera (epístola) de Juan. No se sabe si ésta fue la primera epístola pastoral que Juan escribió, pero sí es la primera de las que han sido conservadas por la iglesia cristiana."
            },
            {
                "title": "2. Autor",
                "content": "Juan no se identifica en ninguna de las epístolas del NT que se le atribuyen; sin embargo hay una similitud tan grande entre la primera epístola y el Evangelio de Juan, que la mayoría de los eruditos aceptan que el autor de ambos es el mismo. Si aceptamos que el cuarto Evangelio fue escrito por el discípulo amado (Juan 21:20-24), identificado como el apóstol Juan, uno de los hijos de Zebedeo (ver t. V, pp. 869-870), tenemos razones válidas para afirmar que también es el autor de la primera epístola que lleva el nombre de Juan. Una relación similar une la primera epístola con la segunda, y la segunda con la tercera. Algunas de las similitudes notables entre esta epístola y el Evangelio, son las siguientes: La Epístola \"Para que vuestro gozo sea cumplido\" (1: 4). Abogado [paracleto] tenemos\" (2: 1). \"Sabemos que nosotros le conocemos, si guardamos sus mandamientos\" (2: 3). \"Os escribo un mandamiento nuevo\" (2: 8). \"La luz verdadera ya alumbra\" (2: 8). \"No sabe a dónde va\" (2: 11). \"Permanece para siempre\" (2: 17). \"Todo aquel que niega al Hijo, tampoco tiene al Padre\" (2: 23). \"La unción misma os enseña todas las cosas\"(2: 27) \"Que nos amemos unos a otros\" (3: 11). \"Hemos pasado de muerte a vida\" (3: 14). \"Hacemos las cosas que son agradables delante de él\" (3: 22). \"El espíritu de verdad\" (4: 6). \"Dios envió a su Hijo unigénito\" (4: 9). \"Esta vida está en su Hijo\" (5: 11). El Evangelio \"Para que vuestro gozo sea cumplido\" (16: 24). \"Os dará otro Consolador [paracleto]\" (14: 16). \"Si me amáis, guardad mis mandamientos\" (14: 15). \"Un mandamiento nuevo os doy\" (13: 34). \"Aquella luz verdadera, que alumbra\" (1: 9). \"No sabe a dónde va\" (12: 35). \"Queda para siempre\" (8: 35). \"El que me aborrece a mí, también a mi Padre aborrece\" (15: 23). \"El os enseñará todas las cosas\" (14: 26). \"Que nos amemos unos a otros\" (3: 11) \"Hemos pasado de muerte a vida\" (3: 14). \"Hacemos las cosas que son agradables delante de Dios\" (3: 22) \"El Espíritu de verdad\" (4: 6). \"Dios envió a su Hijo unigénito\" (4: 9) \"Esta vida está en su Hijo\" (5: 11) \"Que os améis unos a otros\" (15: 12). \"Ha pasodo de muerte a vida\" (5: 24) \"Yo hago siempre lo que le agrada\" (8: 29) \"El espíritu de verdad\" (14:17) \"Ha dado a su Hijo unigénito\" (3:16) \"En él estaba la vida\" (1: 4). Los paralelismos del lenguaje y la sintaxis del texto griego con frecuencia son más impresionantes que en nuestro idioma; pero la lista que se ha presentado da un buen ejemplo de dichas similitudes. Además de los paralelismos hay muchas otras similitudes que fácilmente se perciben entre la epístola y el Evangelio. Ambos comienzan en forma súbita, sin ninguna introducción propia de la forma epistolar. La epístola empieza con \"Lo que era desde el principio... [el] Verbo de vida\"; el Evangelio, con \"En el principio era el Verbo\". Hay un gran parecido en estilo, vocabulario, sintaxis, uso de preposiciones, construcción gramatical y diversas antítesis como tinieblas y luz, muerte y vida, odio y amor, que son típicamente características de Juan. La diferencia en propósito y dimensión de los dos libros admite una gran divergencia, pero el tema de ambos es tan similar, que la epístola podría servir como un resumen de los temas sobresalientes del Evangelio. No se deben pasar por alto las diferencias que existen entre los dos escritos, pero pueden explicarse teniendo en cuenta diversos factores: diferentes propósitos, fechas de redacción, el envejecimiento del autor y las diferencias naturales que existen en las obras conocidas que han sido fruto de la misma pluma. La epístola parece haber sido escrita espontáneamente como una carta pastoral, mientras que el Evangelio se ve claramente que es el producto de una larga y profunda meditación acerca de la encarnación del Verbo de Dios. En otras palabras: se ve que el propósito de la epístola es limitado, entre tanto que el del Evangelio es amplio, abarcante; pero un hilo común corre a través de ambos libros, lo que puede advertir hasta un lector inexperto. A pesar de todo, la opinión de los eruditos aún se halla dividida en cuanto a la paternidad literaria de 1 Juan. Algo de la insistencia en no aceptar al apóstol Juan como autor de la epístola quizá se deba a un subconsciente hábito de dudar. El cristiano sensato puede decir con justicia que tiene una base adecuada para afirmar que el autor de esta epístola es Juan el discípulo amado. En cuanto a este tema puede verse el trabajo de A. P. Salmon, \"Some Aspects of the Grammatical Style of 1 John\", journal of Biblical Literature, LXXIV, parte 11, junio, 1955."
            },
            {
                "title": "3. Marco histórico",
                "content": "En la epístola no hay ninguna referencia específica al autor, a las personas a las cuales fue dirigida la carta, al lugar desde el cual fue escrita, o al tiempo cuando se escribió, por lo tanto, las conclusiones relativas a su marco histórico tienen que deducirse de la evidencia interna. Esa evidencia debe unirse estrechamente con las conclusiones aceptadas acerca del autor y la fecha del cuarto Evangelio. Este Comentario acepta que Juan es el autor del Evangelio y también de esta epístola, y por tal razón la pregunta más importante es la siguiente: ¿Cuál de los dos se escribió primero, el Evangelio o la epístola? No es posible dar una respuesta definitiva, y la opinión de los eruditos se ha inclinado en una u otra dirección; pero es difícil negar que la epístola presupone el conocimiento que ya tenían los cristianos del Evangelio de Juan, y que se apoya en él. Si se le da su debido valor a este argumento, entonces parece que la epístola fue escrita después que el Evangelio y hasta podría pensarse que fue un apéndice de él. Además, es fácil reconocer que antes de registrar por escrito sus recuerdos y profundas meditaciones, el apóstol tuvo que haber pensado mucho en cuanto al contenido de su Evangelio y haberlo enseñado a su grey. Por eso es posible que la epístola sea anterior al Evangelio. Por éstas y otras consideraciones más técnicas no es posible que por la evidencia interna se llegue a. una conclusión firme en cuanto a las fechas de la escritura de ambos libros. Pero lo que sí es claro es que la epístola fue escrita por un anciano al que le parecía apropiado dirigirse a sus conversos como a \"hijitos\",(cap. 2:1, 12, 18, 28; 3:7, 18; 4:4; 5:21). No se dice a quiénes se dirigió la carta, pero es obvio que fue enviada a un grupo conocido de cristianos con los cuales tenía trato personal el reverenciado autor. Todavía no se ha presentado ninguna razón concluyente para rechazar la tradición, ampliamente aceptada, de que Juan la escribió en su ancianidad para los creyentes de Efeso, o de Asia Menor, donde él había ejercido su ministerio. La fecha cuando se escribió podría ubicarse entre el año 90 y el 95 d. C. (ver t. V, p. 870; t. VI, pp. 37-38). Hay evidencias de que la epístola existía a comienzos del siglo II. Policarpo, que tiene fama de haber conocido personalmente a varios de los apóstoles, emplea palabras que. se parecen marcho a 1 Juan 4:3 (Epístola de, Policarpo a los filipenses VII , c. d. C.); y Eusebio afirma: \"Entre los escritos de Juan, además del Evangelio, es admitida sin controversia alguna su primera epístola, tanto por los más recientes cuanto por todos los antiguos\" (Historia eclesiástica III. 24 [Buenos Aires: Editorial Nova], p. 131). Ireneo (c. d. C.) identifica varios versículos que cita como procedentes de la primera y la segunda epístolas de Juan (Ireneo, Contra herejías III. 16. 5, 8); y el Fragmento Muratoriano (c. d. C.; ver t. V, p. 128) no sólo incluye en su canon la primera epístola y la segunda, sino que las atribuye al apóstol Juan. Por lo tanto, es evidente que la primera epístola fue reconocida como legítima desde muy antiguo y su lugar en el canon está firmemente afianzado."
            },
            {
                "title": "4. Tema",
                "content": "El propósito principal de la epístola es pastoral. Juan escribe con amor a sus hijos espirituales para que puedan estar mejor preparados para vivir la vida cristiano. El amor es la nota dominante de la carta. El marco es una exhortación sencilla aunque profundamente espiritual. Dios es amor (cap. 4: S); el amor viene de Dios (vers. 7); Dios nos amó y envió a su Hijo; por lo tanto, debiéramos amarnos mutuamente (vers. 10- 11). Pero esos elevados temas se proyectan dentro de un marco de oposición, lo que da a la epístola un propósito tanto polémico como pastoral. Es claro que algunas herejías habían perturbado a la iglesia, y que algunos falsos maestros dentro de ella habían tratado de pervertir la fe (cap. 2:18-19). Aunque habían dejado la iglesia, su influencia perduraba y continuamente amenazaba con perjudicarla. Juan escribe para contrarrestar ese peligro, para afianzar a los miembros en las doctrinas cristianas esenciales y para hacer que la verdad sea tan atrayente que los seguidores de Cristo no sean seducidos por el error. La herejía básica contra la cual lucha Juan ha sido identificada como una especie de protognosticismo, que enseñaba un conocimiento (gnÇsis) falso (ver t. V, pp. 870-871; t. VI, pp. 56-60). Por el énfasis que se le da en la epístola, parece que la oposición provenía de dos principales formas de gnosticismo: el docetismo y la enseñanza de Cerinto. La herejía de ambos se refería a la naturaleza de Cristo. El docetismo negaba la realidad de la encarnación y enseñaba que Cristo tenía un cuerpo humano sólo en apariencia (ver t. V, pp. 889-891; t. VI, p. 59). La segunda herejía se originó en Cerinto, uno de los contemporáneos de Juan, quien se educó en Egipto y luego enseñó en el Asia Menor y propagó enseñanzas judaizantes. Cerinto enseñaba que Jesús había nacido en forma natural de José y María, y Cristo entró en el cuerpo de Jesús en ocasión de su bautismo, pero que se retiró o salió antes de la crucifixión (ver t. VI, pp. 37, 58). Los originadores y paladines de esas herejías son gráficamente descritos por Juan como \"anticristos\" (cap. 2:18, 22; 4:3) y \"falsos profetas\" (cap. 4: 1). Para combatir esos errores, Juan destaca la realidad de la naturaleza humana y visible de Cristo durante la encarnación (cap. 1: 1-3), que el Salvador vino en la carne (cap. 4:2) y que los creyentes pueden disfrutar de ese verdadero conocimiento (cap. 5:20) como opuesto a la falsa gnosis. Estas controversias antiguas tienen un gran significado en nuestro tiempo, pues se sigue cuestionando la divinidad de Cristo. Un estudio de esta epístola encauzará la mente del lector a la verdad de la encarnación y permitirá que capte una elevada visión del Hijo de Dios, quien fue enviado para ser la propiciación por los pecados de todo el mundo."
            },
            {
                "title": "5. Bosquejo",
                "content": "I. Introducción, 1:1-4. A. Declaración de haber tenido trato personal con Cristo, el Verbo de vida, 1: 1-3 p. p. B. Propósito al escribir la epístola, 1:3 ú. p.-4. 1. Fomentar la comunión con los cristianos, con Dios y Cristo, 1:3 ú. p. 2. Producir plenitud de gozo, 1:4. II. Los requisitos para tener comunión con Dios y el hombre, 1:5-10. A. Caminar en la luz, 1:5-7. B. Confesión de los pecados, 1:8-10. III. Exhortación a una vida sin pecado, 2:1-28. A. Cristo el abogado y propiciación por el pecado, 2:1-2. B. Andar como él anduvo, 2:3-6. C. El mandamiento nuevo, 2:7-11. D. Exhortaciones personales a los hijos espirituales, 2:12-28. 1. Razones para escribir, 2:12-14. 2. No amar al mundo, 2:15-17. 3. Cuidarse de los anticristos y sus herejías, 2:18-26. 4. Permanecer en Cristo a fin de prepararse para su venida, 2:27-28. IV. Los hijos de Dios en contraste con los hijos del diablo, 2:29 a 3:24. A. La justicia de los hijos de Dios, 2:29 a 3:7. B. El que practica el pecado es del diablo, 3:8-9. C. El que no ama a su hermano es del diablo, 3:10-18. D. Dios asegura la salvación a sus hijos, 3:19-24. V. Verdad, amor y fe son esenciales para la comunión con Dios, 4:1 a 5:12. A. El espíritu de verdad y el espíritu de error, 4:1-6. B. El amor es de Dios, pues Dios es amor, 4:7-21. C.La fe produce victoria y vida, 5:1-12. VI. Conclusión, 5:13-21. A. Repetición del propósito, 5:13. B. Admonición a una vida libre de pecado, 5:14-17. C. Exhortación final a conocer a Dios y a su Hijo, 5:18-21. 645"
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Lo que era.",
                    "content": "Estas palabras iniciales de la epístola pueden recibir dos interpretaciones debido a que el pronombre ho, que se traduce \"lo que\", es neutro, y podría referirse a: (1) al testimonio referente a la revelación del Verbo de vida, o (2) al Verbo de vida (Cristo). El estilo de Juan hace más probable la segunda interpretación (cf. Juan 4:22; 6:37, donde los pronombres neutros se refieren a personas). En cuanto a la flexión verbal \"era\" (en), ver com. Juan 1:1. Desde el principio. Juan comienza su Evangelio con las palabras \"En el principio\", y su primera epístola con la expresión \"desde el principio\". La diferencia es significativa. En el Evangelio se destaca que el Verbo ya existía en el tiempo del \" principio\"; aquí se conforma con afirmar que el Verbo ha estado existiendo desde el tiempo del \"principio\". El Evangelio enfoca el principio y antes de él; la epístola enfoca el principio y después de él. También es posible una interpretación más limitada refiriendo estas palabras al principio de la era cristiana (cf. com. cap. 2:7), pero una comparación con Juan 1:1-3 concede aquí poco apoyo a esta limitación. En cuanto a \"principio\", ver com. Juan 1:1. Lo que hemos oído. Juan defiende desde el comienzo lo que está a punto de escribir acerca de Aquel a quien él y sus compañeros habían realmente oído, y rebate las afirmaciones de los que negaban la realidad de la encarnación. Así establece las bases de su autoridad y de su exhortación a sus lectores. ¡Nadie podría negar que albergaba preciosos recuerdos cuando pensaba en la voz amada que había escuchado con tanto interés hacía mucho en Palestina! El plural \"hemos\" en estos versículos iniciales podría interpretarse como una característica de estilo o como una referencia al autor y a sus compañeros (cf. com. cap. 4:6). El uso del pretérito perfecto \"hemos oído\", sugiere que los recuerdos aún perduraban en él. Lo que hemos visto. Aquí también se aplica el comentario de \"lo que hemos oído\". La flexión verbal que se traduce \"hemos visto\" (del verbo horáÇ), significa el acto de ver físicamente. Y para que no haya duda alguna en cuanto a la realidad de sus experiencias, el escritor añade el pleonasmo \"con nuestros ojos\". No deja, pues, lugar para que se dude de que realmente vio al \"Verbo\". Hemos contemplado. Gr. theáomai, \"ver atentamente\", \"contemplar\". Esta misma flexión verbal se ha traducido como \"vimos\" en Juan 1: 14 al tratar el mismo tema: la contemplación del Verbo encarnado. Lo natural es interpretar estas palabras y las que siguen como una afirmación de que el apóstol había contemplado las escenas históricas de la vida terrenal de Cristo. Palparon. Gr. ps'lafáÇ, \"ir a tientas\", \"tantear\", \"palpar\", de psáll (o psa), \"tocar\" (ver com. Hech. 17: 27). El mismo verbo se usa en Luc. 24: 39 (ver el comentario respectivo), cuando Jesús invitó a Tomás a que lo tocara. Juan podría estar refiriéndose en particular a ese momento y quizá a otros hechos similares. Sería difícil concebir una forma más clara para afirmar que el autor y sus compañeros habían tenido una relación personal con el Verbo hecho carne, refutando así las diversas herejías que decían que no fue real la existencia de Cristo en la tierra (ver pp. 643-644). Tocante al Verbo. El apóstol no pretende tratar todos los aspectos concernientes al Verbo, pero en su epístola declara (vers. 3) verdades basadas en su experiencia personal (vers. 1-3) con el Verbo. En cuanto al \"Verbo\" (ho lógos), ver com. Juan 1: 1. El uso de \"Verbo\" (lógos) para referirse a Jesucristo, es peculiar del cuarto Evangelio (Juan 1: 1, 14), de esta epístola (cap. 1: 1; 5: 7) y del Apocalipsis (Apoc. 19: 13), y es una prueba en favor de un autor común de los tres libros. De vida. Literalm ente \"de la vida\". La presencia del artículo indica que se habla de una vida específica, no una vida cualquiera. Si se analizan los escritos de Juan, se ve con claridad que la vida de la cual habla este autor es la vida eterna, la vida de Dios y en Dios.",
                    "references": [
                        "Cristo",
                        "cf. Juan 4:22; 6:37, donde los pronombres neutros se refieren a personas",
                        "ver com. Hech. 17: 27",
                        "Juan 1: 1, 14",
                        "Apoc. 19: 13"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Porque la vida.",
                    "content": "Mejor, \"y la vida\" (BC). La palabra \"vida\" del vers. 1 proporciona una base para lo que se dice de la \"vida\" en el vers. 2, que es un paréntesis, una digresión del hilo principal del tema. La sintaxis de los vers. 1-3 es complicada. El pensamiento queda en suspenso hasta el vers. 3, donde el autor resume su exposición con una conclusión abarcante. Sin embargo \"la vida\" en el paréntesis del vers. 2 se refiere principalmente a la vida de Cristo que fue revelada en su encarnación. Fue manifestada. Gr. faneróÇ, \"hacer saber\", \"hacer visible\", \"poner de manifiesto\", \"mostrar\". Juan a menudo usa el verbo faneróÇ (nueve veces en el Evangelio y seis veces en la epístola). Esta manifestación de la vida corresponde con el \"Verbo\" que \"fue hecho carne\" de Juan 1: 14, y se refiere a la encarnación que vieron los moradores de la tierra que contemplaron su gloria. Varias de las palabras favoritas de Juan aparecen en los vers. 1-3, aunque a veces las traducciones oscurecen la precisión de la palabra original. Arj', \"principio\", aparece 23 veces en los escritos del apóstol (principio 21 veces en la RVR); zÇ' \"vida\", 64 veces (\"vida\", 55 veces en la RVR); marturé, \"dar testimonio\" y \"testificar\", 47 veces (37 veces en la RVR). Hemos visto. El apóstol no sólo había visto y oído \"tocante\" al Verbo de vida (vers. 1) sino que también había percibido su significado como \"vida\" (ver com. Juan 1: 4). Testificamos. Juan no se contentó con contemplar a Cristo; también se sintió impulsado a \"testificar\" de lo que había visto (cf. com. Hech. 1: 8). Anunciamos. Gr. apaggéll, \"ser portador de nuevas\", \"proclamar\", \"declarar\". La vida eterna. La asociación de \"vida\" con \"eterna\" se presenta 23 veces en los escritos de Juan. El apóstol piensa en términos de eternidad, y destaca la naturaleza eterna de su amado Señor y de la vida que anticipa compartir con él (ver com. Juan 3: 16). Con el Padre. Gr. pros ton patéra (ver com. \"con Dios\", en Juan 1: 1). La palabra pros, \"con\". expresa la proximidad del Verbo con el Padre y al mismo tiempo deja en claro su personalidad separada. Aunque Juan no ha mencionado todavía al Hijo por nombre, su uso del calificativo \"Padre\" implica la filiación del Verbo y prepara el camino para la identificación plena del Verbo como Jesucristo en 1 Juan 1: 3. Se nos manifestó. El autor está lleno de reverente respeto al comprender el privilegio que se le concedió de ver a Aquel que había estado con el Padre desde la eternidad. El esplendor de la revelación nunca se oscurece en la mente de Juan, sino que permanece en el centro de su visión espiritual (cf. Juan 1: 14, 18).",
                    "references": [
                        "nueve veces en el Evangelio y seis veces en la epístola",
                        "principio 21 veces en la RVR",
                        "\"vida\", 55 veces en la RVR",
                        "37 veces en la RVR",
                        "ver com. Juan 1: 4",
                        "cf. com. Hech. 1: 8",
                        "ver com. Juan 3: 16",
                        "ver com. \"con Dios\", en Juan 1: 1",
                        "cf. Juan 1: 14, 18"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Lo que hemos visto.",
                    "content": "Una repetición retórica (vers. 1-2) para dar énfasis y recapitular todo lo que previamente se ha dicho. La importancia de este énfasis en el conocimiento personal que el autor tenía de Jesús, difícilmente puede ser exagerado teniendo en cuenta que uno de los propósitos de la epístola es oponerse a las primeras manifestaciones del gnosticismo (ver pp. 643-644). Comunión. Gr. koinÇnía (ver com. Hech. 2: 42). Implica compartir mutuamente, ya sea que el compañerismo sea entre iguales, como el caso de los hermanos en la fe, o entre seres de jerarquía diferente, como es entre Dios y el hombre (cf. Hech. 2: 42; 2 Cor. 8: 4; Gál. 2: 9; Fil. 2: 1; etc.). El apóstol desea en este caso que sus lectores compartan las mismas bendiciones espirituales que él disfruta mediante un conocimiento del Padre y del Hijo. Hacer que otros puedan participar de esta comunión es uno de los principales propósitos de la epístola. La palabra \"comunión\" hace resonar una de las notas claves del primer capítulo. El que verdaderamente conoce a Cristo siempre deseará que otros compartan ese bendito compañerismo. \"Tan pronto como viene uno a Cristo, nace en el corazón un vivo deseo de hacer conocer a otros cuán precioso amigo ha encontrado en Jesús\" (CC 77). Los que así trabajan para otros ayudan a contestar la oración del Salvador, \"que sean uno, así como nosotros somos uno\" (Juan 17: 22). Nuestra comunión. Literalmente \"la comunión la nuestra\"; es decir, la comunión que existe entre Juan y la Deidad. El cristiano se convierte en un vínculo de unión entre el cielo y la tierra. Con una mano se aferra de su conocimiento de Dios mediante Cristo, y con la otra toma a los que no conocen a Dios; en esa forma se convierte en un eslabón viviente entre el Padre y sus hijos extraviados. Su Hijo Jesucristo. Juan identifica al Verbo con Cristo. El calificativo compuesto -Jesús y Cristo- muestra que Juan está considerando tanto el aspecto humano como el divino de la vida del Hijo (ver com. Mat. 1: 1; Fil. 2: 5; cf. com. 1 Juan 3: 23). Sólo mediante el Hijo es posible tener comunión con el Padre. Únicamente el Hijo puede revelar a Dios a los hombres (cf. com. Juan 1: 18).",
                    "references": [
                        "ver com. Hech. 2: 42",
                        "cf. Hech. 2: 42; 2 Cor. 8: 4; Gál. 2: 9; Fil. 2: 1; etc.",
                        "CC 77",
                        "Juan 17: 22",
                        "ver com. Mat. 1: 1; Fil. 2: 5; cf. com. 1 Juan 3: 23",
                        "cf. com. Juan 1: 18"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Estas cosas.",
                    "content": "Es decir, el contenido de la epístola, que incluye lo que ya ha sido escrito en los vers. 1-3 y lo que el autor tiene el propósito de escribir en el resto de la carta. Os. La evidencia textual se inclina (cf. p. 10) por el texto \"nosotros escribimos\". La oración entonces diría: \"Y estas cosas escribimos\" (BC). Vuestro. La evidencia textual favorece (cf. p. 10) el texto \"nuestro\" (BJ, BA, BC). El paralelismo con Juan 16: 24 sugiere \"vuestro\". El parecido entre las dos palabras es tal que fácilmente podría introducirse un error de copia. Cualquiera de los dos es lógico. Juan escribe para que el gozo de sus lectores sea completo. También escribe para que, compartiendo con ellos, su propio gozo sea completo. Gozo. El resultado natural de la comunión con Cristo (ver com. Rom. 14: 17). Cumplido. O \"completo\" (BJ, BA). Jesús había expresado la misma razón para hablar de \"estas cosas\" a sus discípulos (Juan 15: 11), y las palabras del discípulo amado bien pueden haber sido un eco de las palabras de su Maestro. El cumplimiento del gozo es un tema frecuente en los escritos de Juan (Juan 3: 29; 15: 11; 16: 24; 17: 13; 2 Juan 12). La religión cristiana es una religión de gozo (ver com. Juan 18: 11). Así termina la breve introducción de la epístola. Juan, que personalmente había conocido a Cristo, deseaba compartir su conocimiento con sus lectores para que pudieran participar de la misma comunión que él ya disfrutaba con el Padre y el Hijo. Al expresar este amante deseo, Juan afirma la divinidad, la eternidad y la encarnación -y por lo tanto la humanidad- del Hijo. Transmite este maravilloso conocimiento con un lenguaje que es sencillo pero enfático, para que los lectores contemporáneos del apóstol -y también los de nuestros días- no tuvieran ninguna duda acerca del fundamento de la fe cristiana y la naturaleza de la obra de Jesucristo. De esta manera refuta con eficacia la enseñanza gnóstica sin siquiera mencionarla.",
                    "references": [
                        "BJ, BA, BC",
                        "ver com. Rom. 14: 17",
                        "BJ, BA",
                        "Juan 15: 11",
                        "Juan 3: 29; 15: 11; 16: 24; 17: 13; 2 Juan 12",
                        "ver com. Juan 18: 11"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Hemos oído de él.",
                    "content": "Mejor \"de parte de él\", es decir, procedente de Dios o quizá de Cristo. Juan deseaba dejar en claro que no había inventado ni descubierto el mensaje que estaba por transcurrir a sus lectores, sino que lo había recibido del Señor, ya fuera directamente o por revelación. Anunciamos. Gr. anaggéllÇ, \"anunciar\", \"hacer conocer\", \"descubrir\", vocablo diferente del que se usa en los vers. 2 y 3 (apaggéllÇ), que también se traduce como \"anunciar\". AnaggéllÇ sugiere llevar las noticias hasta el que las recibe o de vuelta a él, mientras que apaggéllÇ destaca el origen de la noticia, es decir de dónde proviene. Dios es luz. La ausencia en el texto griego del artículo \"la\" delante del vocablo traducido \"luz\", especifica que \"luz\" es una fase o una cualidad de la naturaleza de Dios (cf. com. cap. 4: 8). Compárese con la luz como un atributo de Cristo en Juan 1: 7-9. La luz se relaciona íntimamente en la Biblia con la Deidad. Cuando el Señor inició la creación, la luz fue el primer elemento que creó (Gén. 1: 3). Las manifestaciones divinas generalmente están acompañadas por una gloria inefable (Exo. 19: 16-18; Deut. 33: 2; Isa. 33: 14; Hab. 3: 3-5; Heb. 12: 29; etc.). Dios es descrito como \"luz perpetua\" (Isa. 60: 19-20) y como quien mora \"en luz inaccesible\" (1 Tim. 6: 16). Estas manifestaciones físicas son simbólicas de la pureza moral y la perfecta santidad que distingue el carácter de Dios (ver com. \"gloria\" [dóxa], Juan 1: 14; Rom. 3: 23; 1 Cor. 11: 7). Una de las más notables cualidades de la luz es su poder para disipar las tinieblas. Dios manifiesta esta cualidad en el plano supremo, el espiritual, en un grado superlativo: ante sus ojos no puede existir la oscuridad del pecado (Hab. 1: 13). No hay ningunas tinieblas en él. Literalmente \"tiniebla en él no hay ninguna\". La doble negación excluye enfáticamente la presencia de cualquier elemento de tinieblas en la naturaleza de Dios. Es típico que Juan presente una afirmación categórica como \"Dios es luz\", y que luego la refuerce con un contraste de lo opuesto (cf. vers. 6, 8; cap. 2: 4; Juan 1: 3, 20; 10: 28). Hay una razón inmediata para el énfasis de la declaración de Juan. La teoría gnóstica afirmaba que el bien y el mal eran contrarios que mutuamente se necesitaban, y que ambos habían emanado de la misma fuente divina: Dios. Esta doctrina tuvo sus orígenes en el filósofo griego Heráclito (535-475 a. C.). Sin embargo, si Dios es completa y enteramente \"luz\", sin la más pequeña mezcla de tinieblas, entonces el gnosticismo (ver t. VI, pp. 57-58) estaba enseñando algo opuesto a la naturaleza de Dios y debía ser rechazado por los que aceptaban las palabras del apóstol. En los escritos de Juan \"tinieblas\" (skótos o skotía) es la antítesis de \"luz\", así como en las epístolas de Pablo pecado es la antítesis de justicia (Rom. 6: 18-19) y \"carne\" de \"Espíritu\" (cap. 8: 1). Ver Juan 12: 35, 46; com. Juan 1: 5; 8: 12.",
                    "references": [
                        "Gén. 1: 3",
                        "Exo. 19: 16-18; Deut. 33: 2; Isa. 33: 14; Hab. 3: 3-5; Heb. 12: 29; etc.",
                        "Isa. 60: 19-20",
                        "1 Tim. 6: 16",
                        "ver com. \"gloria\" [dóxa], Juan 1: 14; Rom. 3: 23; 1 Cor. 11: 7",
                        "Hab. 1: 13",
                        "cf. vers. 6, 8; cap. 2: 4; Juan 1: 3, 20; 10: 28",
                        "535-475 a. C.",
                        "ver t. VI, pp. 57-58",
                        "Rom. 6: 18-19"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Si decimos.",
                    "content": "Para lograr que lo escucharan los que necesitaban su consejo, el apóstol suaviza algunos de sus reproches implícitos haciéndolos hipotéticos (cf. vers. 8, 10; etc.) y se incluye a sí mismo en la afirmación. Sin duda comprendía que muchos pretendían tener comunión con el Padre, pero procedían en contra de la voluntad divina; sin embargo, usa un lenguaje amable con la esperanza de no chocar con sus lectores. Tenemos comunión. Ver com. vers. 3. La pretensión de tener comunión con Dios debe ser demostrada por sus resultados prácticos. Estos se manifestarán en la vida mediante pensamiento y acción, oración y obras (MC 410). Experimentar la presencia de Dios; es estar siempre consciente de su proximidad mediante el Espíritu Santo. Cada pensamiento, cada palabra, cada acto, reflejan la experiencia de su amante presencia y reconocimiento de que él lo ve todo. Hemos aprendido a amar a Dios. Sabemos que él siempre nos amó, y estamos agradecidos por su protección (Sal. 139: 1-12; Jer. 31: 3). Así como un niño desliza con toda confianza su mano dentro de la de su padre cuando se aproxima al peligro, y la mantiene así aun después de que haya pasado todo, de la misma manera el hijo de Dios camina con su Padre celestial. Esa es la verdadera \"comunión con él\". Andamos. Gr. peripatéÇ (ver com. Efe. 2: 2; Fil. 3: 17). Tinieblas. Gr. skótos (ver com. vers. 5). Nada puede reproducirse en las tinieblas, excepto ciertas formas inferiores de vida que tienden a hacer más sombrías las tinieblas. La podredumbre prolifera rápidamente si no llega hasta ella la luz purificadora. Los ojos que se han acostumbrado a la oscuridad, no pueden reaccionar ante la luz. Lo mismo sucede con el alma: la oscuridad del pecado impide el crecimiento espiritual y el pecado continuo destruye la percepción espiritual. Sin embargo, los hombres están tan aferrados al pecado, que buscan las tinieblas para pecar de manera más completa (Juan 3: 19-20). Mentimos. Juan pone de relieve la hipocresía de los que profesan seguir el camino de la luz, pero voluntariamente andan en tinieblas. Si Dios es luz (vers. 5), todos los que tienen comunión con él también deben andar en la luz. Por eso cualquiera que pretende tener comunión con el Padre y sin embargo anda en tinieblas, tiene que estar mintiendo. Su pretensión de tener comunión con Dios demuestra que, a lo menos en cierta medida, conoce la luz; pero las tinieblas que lo rodean prueban que está alejado de la luz por ignorancia o que, deliberadamente, la ha rechazado. No practicamos la verdad. Otro ejemplo de la manera en que Juan repite una afirmación -\"mentimos\"- con su negación equivalente -\"no practicamos la verdad\"- (ver com. vers. 5). La idea de \"practicar la verdad\" es peculiar de Juan (ver com. Juan 3: 21; cf. com. cap. 8: 32). En cuanto a \"verdad\" (alétheia), ver com. Juan 1: 14. Además de mentir con sus palabras, los que andan \"en tinieblas\" tampoco practican la verdad en su conducta. El pecado se expresa primero como un pensamiento, pero por lo general el pensamiento se convierte en un hecho. Cuando la conducta diaria llega al punto de rechazar el hábito de asistir a la iglesia, es una demostración de que se ha cortado la comunión con Dios. Cuando la religión deja de ser una práctica cotidiana, se elimina a Dios de la vida diaria y, en cambio, se da lugar a las tinieblas.",
                    "references": [
                        "MC 410",
                        "Sal. 139: 1-12; Jer. 31: 3",
                        "ver com. Efe. 2: 2; Fil. 3: 17",
                        "Juan 3: 19-20",
                        "ver com. Juan 3: 21; cf. com. cap. 8: 32"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Pero si andamos.",
                    "content": "Aquí se presenta el lado positivo. Juan no deja a su grey en la desesperación, sino que se ocupa de los aspectos positivos de la vida cristiana para animar a sus hijos espirituales y para expresar su confianza en ellos. El está en luz. Constantemente Dios está circundado de la luz que irradia de sí mismo. Lo mejor que el cristiano puede hacer es caminar en los rayos de luz que se reflejan de Dios. Así como un viajero sigue la luz del guía a lo largo del camino oscuro y desconocido, así también el hijo de Dios debe seguir en el camino de la vida la luz que procede del Señor (2 Cor. 4: 6; Efe. 5: 8; cf. com. Prov. 4: 18). Unos con otros. Si andamos en la luz, andamos con Dios, de quien brilla la luz, y tenemos comunión no sólo con él sino también con todos los que están siguiendo al Señor. Si servimos al mismo Dios, y creemos las mismas verdades, y seguimos las mismas instrucciones en la senda de la vida, no podemos menos que caminar en unidad. La más tenue señal de mala voluntad entre nosotros y nuestros hermanos en la fe, debe impulsarnos a examinar nuestra conducta para estar seguros de que no nos estamos apartando del sendero iluminado de la vida (cf. com. cap. 4: 20). Y la sangre. La última oración de este versículo es de ninguna manera una idea posterior, pues la experiencia que aquí se está íntimamente relacionada con \"en la luz\". Juan reconoce que aun los que tienen comunión con Dios continúan necesitando ser limpiados del pecado, y por eso asegura al cristiano que Dios ya se ha anticipado a esa necesidad y proporcionado el remedio. En cuanto al significado de \"sangre\" para ser limpio de pecado, ver com. Rom. 3: 25; 5: 9; cf. com. Juan 6: 53. Jesucristo. La evidencia textual establece (cf. p. 10) el texto \"Jesús\". Así lo traducen la (BJ, BA y NC). Pero como Juan con frecuencia usa en sus epístolas la palabra \"Jesucristo\", o habla de Jesús como \"el Cristo\" o \"el Hijo de Dio\" (cap. 4: 15; 5: 1, 5), muchos prefieren la variante Jesucristo. En su Evangelio a menudo habla de Jesús como el Verbo encarnado; pero aquí piensa particularmente en el Salvador divino-humano, Jesucristo. En cuanto al título \"Jesucristo\", ver com. Mat. 1: 1. Su Hijo. Esta identificación adicional de Jesús destaca la magnitud del sacrificio que proporcionó la sangre purificadora: provino del Hijo de Dios. En cuanto a la filiación divina de Cristo, ver com. Luc. 1: 35. Limpia. Gr. katharízÇ, \"limpiar\", \"purificar\", verbo usado en los Evangelios para la \"limpieza\" de un leproso (Mat. 8: 2; Luc. 4: 27; etc.) y, en otros pasajes, para quedar limpio de pecado o de la culpabilidad del pecado (2 Cor. 7: 1; Efe. 5: 26; Heb. 9: 14; etc.). La limpieza a que se refiere Juan no es la que ocurre en el primer arrepentimiento y confesión, en el comienzo de la vida cristiana y que precede a la comunión con Dios. Aquí habla de la limpieza que continúa a través de toda la vida terrenal y que es parte del proceso de santificación (ver com. Rom. 6: 19; 1 Tes. 4: 3). Jamás nadie, excepto Cristo, ha vivido una vida sin pecado (ver com. Juan 8: 46; 1 Ped. 2: 22); por eso los hombres continuamente necesitan de la sangre de Cristo para ser limpiados de sus pecados (ver com. 1 Juan 2: 1-2). El autor se incluye entre los que necesitan esa limpieza. Los que caminan más cerca de Dios, en la gloria de la luz divina, comprenden mejor su propia pecaminosidad (cap. 1: 8, 10; HAp 448-449; CS 522-527). Todo pecado. En cuanto al \"pecado\", ver com. cap. 3: 4.",
                    "references": [
                        "2 Cor. 4: 6; Efe. 5: 8; cf. com. Prov. 4: 18",
                        "BJ, BA y NC",
                        "Mat. 8: 2; Luc. 4: 27; etc.",
                        "2 Cor. 7: 1; Efe. 5: 26; Heb. 9: 14; etc.",
                        "ver com. Rom. 6: 19; 1 Tes. 4: 3",
                        "ver com. Juan 8: 46; 1 Ped. 2: 22",
                        "ver com. 1 Juan 2: 1-2",
                        "cap. 1: 8, 10; HAp 448-449; CS 522-527"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Si decimos.",
                    "content": "O \"cuando decimos\". Ver com. vers. 6. No tenemos pecado. Juan no especifica si había algunos que públicamente pretendían ser perfectos, o si se trataba de una actitud implícita; pero capta la existencia de esa pretensión y muestra su peligro. El uso que hace del verbo en presente muestra que los que contaban en sí mismos pretendían para sí una justicia presente y continua que en realidad no habían alcanzado. No negaban que habían pecado antes, pero ahora decían literalmente: \"no tenemos pecado\". En este respecto contrastaban agudamente con los genuinamente justos, quienes reconocen su pecaminosidad y necesidad de limpieza (vers. 7). Sólo Cristo puede afirmar que está libre de pecado (ver com. vers. 7). En cuanto a \"pecado\", ver com. cap. 3: 4. Nos engañamos. Ver com. Mat. 18: 12. Como nos engañamos a nosotros mismos, no podemos culpar a nadie más. La pretensión de no tener pecado es un ensalzamiento del yo, una resurrección del hombre viejo, un acto de orgullo, de pecado, por lo tanto es una contradicción propia característica del que se engaña a sí mismo. No está dispuesto a admitir su pecaminosidad, y por eso su engañoso corazón inventa incontables maneras de declarar su inocencia. El poder penetrante de la Palabra de Dios es lo único que puede revelar la verdadera condición del corazón; sólo entonces es cuando la mente está dispuesta a aceptar ese veredicto (Jer. 17: 9; Heb. 4: 12). La verdad no está en nosotros. Ver com. vers. 6. El autor, después de una afirmación positiva, añade la negación equivalente (cf. vers. 5-6). El que deliberadamente rechaza lo correcto y acepta una falsedad, especialmente una que lo hace sentirse superior a otros y sin necesidad del Salvador, nunca puede estar seguro de que alguna vez se sentirá de nuevo dispuesto a discernir la diferencia entre lo falso y lo correcto, o que podrá hacerlo (cf. com. Mat. 12: 31). A menos que tal persona rápidamente vuelva a la senda anterior, donde humildemente pueda recibir la luz de la verdad, se apartará por un camino que sólo puede terminar en condenación y muerte. No importa cuán profundo sea el conocimiento de otros aspectos de la verdad, un error en este sentido hará inútil todo otro conocimiento.",
                    "references": [
                        "Jer. 17: 9; Heb. 4: 12",
                        "cf. com. Mat. 12: 31"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Confesamos.",
                    "content": "Gr. homologéÇ, \"decir la misma cosa\", \"reconocer\", \"confesar\" (ver com. Rom. 10: 9); de homós, \"igual\", y légÇ, \"decir\". Pecados. Gr. hamartía (ver com. cap. 3: 4). Las palabras de Juan muestran que se daba cuenta de que los cristianos sinceros a veces caen en el pecado (cf. com. cap. 2: 1) Tambien es claro que está hablando de actos específicos de pecado, y no de pecado como un principio maligno presente en la vida. Por lo tanto, la confesión debe ser mas especifica que la simple admisión de que se ha pecado. El reconocimiento de la naturaleza precisa de un pecado y la comprensión de los factores que han llevado a cometerlo, son esenciales para la confesión y para adquirir la fuerza necesaria a fin de resistir una tentación similar cuando reaparezca (5T 639). No estar dispuestos a ser específicos podría revelar la ausencia del verdadero arrepentimiento y la falta de un deseo real de todo lo que implica el perdón (CC 40). En cuanto a la estrecha relación que existe entre la confesión y el arrepentimiento, ver com. Eze. 18: 30; 5T 640. El contexto da a entender que el autor espera que la confesión sea hecha a Dios, pues sólo él \"es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad\"; por lo tanto, no se necesita un intercesor humano, ningún sacerdote, para que nos absuelva de pecado. Acudimos a Dios no únicamente porque sólo él puede \"limpiarnos\" sino porque hemos pecado contra él. Esta verdad se implica a todo pecado. Si el pecado es también contra alguna persona, entonces la confesión debe hacerse a esa persona y también a Dios (5T 645-646; DTG 751). Los alcances de la confesión deben medirse por los alcances del daño causado por nuestro mal proceder (cf. com. Prov. 28: 13). El es fiel. El único elemento de incertidumbre en el proceso de la confesión y del perdón está en el pecador. Si el hombre confiesa de verdad, es seguro el perdón del Señor. La fidelidad es una de las más destacadas cualidades del Señor (1 Cor. 1: 9; 10: 13; 1 Tes. 5: 24; 2 Tim. 2: 13; Heb. 10: 23). Juan realza aquí la fidelidad de Dios para otorgar el perdón (cf. com. Exo. 34: 6-7; Miq. 7: 19). ¡Con cuánta frecuencia se renuncia a la paz por dudar de la fidelidad de Dios! Satanás hace todo lo que puede para quebrantar nuestra fe en el solícito interés que el Señor tiene en nosotros como individuos (DMJ 95). Se siente satisfecho de que creamos que Dios cuida de muchos o de la mayoría de sus hijos siempre y cuando pueda inducirnos a dudar de que él cuida en forma personal de nosotros. Siempre necesitamos recordar el poder divino que impedirá que caigamos (Jud. 24); y si caemos por no recurrir a ese poder, debemos acudir, arrepentidos, ante el trono de la misericordia y de la gracia en busca de perdón (cf. Heb. 4: 16; 1 Juan 2: 1). Justo. Gr. díkaios, \"justo\" o \"recto\" (ver com. Mat. 1: 19). Dios es un juez justo, y su justicia es más evidente si se contrasta con \"toda\" nuestra \"maldad [adikía]. Felizmente para nosotros su justicia está atemperada con misericordia. Perdonar. Gr. afi'mi, verbo usado en el NT con diversos significados: \"enviar\", \"despedir\", \"irse\", \"Perdonar\"; sin embargo, cuando se usa en relación con \"pecado\", uniformemente se traduce como \"perdonar\" (ver com. Mat. 6: 12; 26: 28). La fidelidad y la justicia de Dios se manifiestan más completamente dentro del ámbito del perdón. En cuanto al perdón, ver com. 2 Crón. 7: 14; Sal. 32: 1; Hech. 3: 19. Nuestros pecados. Es decir, los pecados específicos que hemos confesado. El Señor está listo a perdonar al pecador arrepentido, pero perdonar no significa de ninguna manera tolerar. Los pecados confesados son quitados por el Cordero de Dios (Juan 1: 29). El bondadoso amor de Dios acepta al pecador arrepentido, le quita el pecado que confiesa y aparece delante del Señor cubierto con la perfecta vida de Cristo (Col. 3: 3, 9- 10; PVGM 252-254). El pecado ha desaparecido, la condición del pecador es la de un hombre nuevo en Cristo Jesús. Y limpiarnos. La frase \"limpiarnos de toda maldad\" puede entenderse como relacionada con \"perdonar nuestros pecados\", o como que presenta un proceso distinto del perdón, y que viene después de él. Ambas ideas son correctas cuando se aplican al diario vivir del cristiano. Todo pecado mancha, y cuando el pecador es perdonado queda limpio de los pecados que le han sido perdonados. Cuando David confesó su gran pecado, oró: \"Crea en mí, oh Dios, un corazón limpio\" (Sal. 51: 10). El propósito del Señor es limpiar al pecador arrepentido de toda maldad. El pide perfección moral de sus hijos (ver com. Mat. 5: 48), y ha provisto lo necesario para que cada pecado pueda ser resistido con éxito, y vencido (ver com. Rom. 8: 1-4). Mientras vivamos habrá nuevas victorias que ganar y nuevas alturas que escalar. Esta limpieza cotidiana del pecado y el crecimiento en la gracia, se llama santificación (ver com. Rom. 6: 19). El primer paso redentor que Dios obra en favor del pecador, cuando éste acepta a Cristo y se aparta de su pecado, se llama justificación (ver com. Rom. 5: 1). Es posible ver esos dos procesos en las palabras de Juan, pero no se puede saber si el apóstol pensaba en la distinción entre esos pasos en la salvación. Es más probable que estuviera pensando en la limpieza que acompaña al perdón, aunque sus palabras pueden tener una aplicación más amplia. De toda maldad. Esta declaración abarcante aclara cuán completamente está Dios dispuesto a eliminar la maldad de los que han confesado sus pecados y han sido perdonados; pero el pecador debe cooperar con Dios abandonando el pecado. Si se sigue el plan bíblico, la limpieza será completa. Es necesario vigilar cuidadosamente en oración para impedir que renazcan los antiguos hábitos de pensamiento y conducta (Rom. 6: 11-13; 1 Cor. 9: 27). La acción de la voluntad es decisiva, pero la voluntad es débil y vacilante hasta que Cristo la limpie y fortalezca. El corazón engañoso con frecuencia tiene un anhelo oculto propenso a sus antiguos hábitos de vida, y presenta muchas excusas para justificar una continua complacencia de esos hábitos. Para no caer en el pecado es imprescindible estar continuamente alerta frente al peligro, y también se necesita una renovación diaria de los buenos propósitos (CC 52), pues el ciclo no puede hacer nada por la persona a menos que acepte la gracia y el poder de Cristo para erradicar cada deseo pecaminoso y cada mala tendencia de su vida. Ver com. 1 Juan 3: 6-10; Jud. 24.",
                    "references": [
                        "ver com. Rom. 10: 9",
                        "5T 639",
                        "CC 40",
                        "5T 645-646; DTG 751",
                        "cf. com. Prov. 28: 13",
                        "1 Cor. 1: 9; 10: 13; 1 Tes. 5: 24; 2 Tim. 2: 13; Heb. 10: 23",
                        "cf. com. Exo. 34: 6-7; Miq. 7: 19",
                        "DMJ 95",
                        "Jud. 24",
                        "cf. Heb. 4: 16; 1 Juan 2: 1",
                        "ver com. Mat. 1: 19",
                        "ver com. Mat. 6: 12; 26: 28",
                        "Juan 1: 29",
                        "Col. 3: 3, 9- 10; PVGM 252-254",
                        "Sal. 51: 10",
                        "ver com. Mat. 5: 48",
                        "ver com. Rom. 8: 1-4",
                        "ver com. Rom. 6: 19",
                        "ver com. Rom. 5: 1",
                        "Rom. 6: 11-13; 1 Cor. 9: 27",
                        "CC 52"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "No hemos pecado.",
                    "content": "Esta es la tercera y específicamente la más falsa de las pretensiones a la santidad (cf. vers. 6, 8). En el vers. 6 se habla del pensamiento ilusorio de mantener comunión con Dios mientras se anda en tinieblas. Es fácil pretender esto; es difícil refutar esta pretensión. En el vers. 8 se menciona la ilusiva pretensión de poseer un corazón sin pecado; también es difícil probar lo contrario. Sin embargo, aquí Juan dice que algunos afirman que no han cometido ningún acto pecaminoso. Esa pretensión no es verdad, pues todos hemos pecado (Rom. 3: 23). La epístola está dirigida a cristianos que tendrían que saber bien lo que era el pecado, y por esta razón Juan se refiere claramente a la conducta después de la conversión. Le hacemos a él mentiroso. La consecuencia de la mencionada pretensión de no haber cometido ningún pecado, se presenta de acuerdo con el patrón seguido en los vers. 6 y 8, donde los resultados se expresan tanto positiva como negativamente; pero aquí se usan palabras más graves. La pretensión de mantener comunión con Dios nos convierte en mentirosos (vers. 6). Pensar que no tenemos pecados significa que nos estamos extraviando (vers. 8); pero la pretensión de que no hemos pecado, convierte a Dios en mentiroso. No es que una pretensión humana pueda afectar la perfección divina, sino que si semejante pretensión -no tener pecado- fuera verdadera, estaría en contradicción con las claras afirmaciones de la Palabra de Dios. Su Palabra. La referencia no es a Cristo -el Verbo de vida- sino a la palabra pronunciada o escrita por Dios como el vehículo mediante el cual se transmite su verdad (vers. 8). Esta Palabra es verdad (Juan 17: 17), y no puede estar dentro de los que contradicen sus evidentes declaraciones. Si los seres humanos no aceptan el testimonio de Dios, si niegan la validez de la descripción que él hace de la condición de ellos, están cerrando la puerta a su Palabra y ella no puede morar más en sus corazones. La Palabra inspirada es el medio ordenado por Dios para revelar al hombre su verdadera condición y para salvarlo a fin de que no sea engañado creyendo que no tiene pecado. Por lo tanto, cada cristiano debe ser un estudiante diligente de la Palabra; debe aprender de memoria las verdades de la Biblia para fortalecer su mente con la Palabra vivificante. Sus preciosas promesas serán su apoyo en tiempos de pruebas y dificultades, y su instrucción en justicia nos conducirá al Salvador y nos preparará para recibir su carácter santo (2 Tim. 3: 16-17). Si tenemos la Palabra de Dios en nuestro corazón, no pecaremos más voluntariamente contra el Señor (Sal. 119: 11); sin embargo, no pretenderemos que ya hemos alcanzado la santificación completa y definitivamente (cf. CS 676-677).",
                    "references": [
                        "Rom. 3: 23",
                        "Juan 17: 17",
                        "2 Tim. 3: 16-17",
                        "Sal. 119: 11",
                        "cf. CS 676-677"
                    ]
                }
            ],
            "egwReferences": "1 CH 557; DTG 307; ECFP 92; HAp 443; PR 166; 6T 90 \n \n1-3 HAp 454; MC 366; 8T 321 \n \n1-7 7T 286 \n \n2 CM 421; DTG 215; Ed 80; HAp 434; PVGM 25 \n \n3 CH 557; DTG 307; ECFP 92; HAp 443; PR 167; 6T 90 \n \n5 CS 530; Ev 210; 1JT 157; MB 83 \n \n5-7 3T 528 \n \n6-8 ECFP 89 \n \n7 CM 147; CS 79; DMJ 98; FV 97; HAd 186; 1JT 345, 404; 3JT 238, 293; MC 60; OE \n169; PR 236; 3T 464; 4T 625; 5T 254; TM 211, 517 \n \n8 ECFP 8, 65; NB 84 \n \n8-10 HAp 449 \n \n9 CC 41; DMJ 99; DTG 232, 746; HAp 441, 452; MB 159; MC 85, 136, 174; PVGM 122; \nST 641; TM 147"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Hijitos.",
                    "content": "Gr. tekníon (ver com. Juan 13: 33), diminutivo de téknon, \"hijos\" (ver com. Rom. 8: 14). Puede traducirse \"queridos hijos\" porque el diminutivo se usa para expresar cariño antes que estatura o edad. El Salvador y su discípulo amado son los únicos que usan esta palabra en el NT (Juan 13: 33; 1 Juan 2: 12, 28; 3: 7, 18; 4: 4; 5: 21), aunque en algunos MSS de Gál. 4: 19 aparece como parte de la carta de Pablo. La ternura de esta expresión podría sugerir que el apóstol se estaba dirigiendo a sus propios conversos. El anciano apóstol tenía derecho a llamar \"hijitos\" aun a los padres (1 Juan 2: 12-14). Consideraba a todos los cristianos como miembros de una gran familia cuyo Padre es Dios (cf. Efe. 3: 14-15), pero en la cual había muchos padres e hijos humanos. Esto no significa, sin embargo, que Juan aceptara el título de \"padre\". Cristo había ordenado a sus discípulos que no dieran a nadie nombre alguno que significara dominio sobre la conciencia de otro o sobre lo que debe creer (Mat. 23: 7-9; cf. DTG 564). Estas cosas. Puede ser una referencia al capítulo precedente o al contenido de toda la epístola. Ambas posibilidades concuerdan con la intención del autor. Escribo. En un pasaje anterior (cap. 1: 4) Juan escribe en plural, pero aquí da más intimidad a su mensaje y limita la referencia a sí mismo, así como se dirige a sus lectores llamándolos \"hijitos\". No pequéis. El tiempo del verbo griego muestra que Juan aquí habla de caer en el pecado, de cometer pecados específicos (cf. com. cap. 3: 9). El quería que sus lectores evitaran cometer aun un solo acto de pecado. No hay una verdadera interrupción del pensamiento entre los cap. 1 y 2, pues en ambos se anima a los cristianos a apropiarse del poder divino para vivir libres de pecado. Sin embargo, Juan ya ha advertido (cap. 1: 10) contra la pretensión de no haber pecado. ¿Quiere decir con esto que esperaba que los hombres se conformaran con seguir pecando? No. La liberación completa del poder del pecado es la meta que se pone delante de los hijos de Dios, y se han ordenado todos los medios para que la alcancen (ver com. cap. 3: 6). Si alguno hubiere pecado. Es decir, que haya caído en pecado o cometido un acto pecaminoso. Aunque la meta del cristiano es no pecar, Juan reconoce la posibilidad de que un sincero cristiano cometa un pecado (cf. com. cap. 1: 7-9). Lo hace no porque tolera el pecado, sino para presentar a Aquel que puede salvar al cristiano del pecado en que pudiera haber caído. Abogado. Gr. parákl'tos (ver com. Juan 14: 16). Sólo Juan usa esta palabra en el NT. En el Evangelio se refiere al Espíritu Santo (Juan 14: 16, 26; 15: 26; 16: 7). \"Abogado\" se refiere, por la propia identificación de Juan, al Hijo en su obra de salvación; pero es claro que el autor considera que tanto el Hijo como el Espíritu llevan a cabo la obra de parákl'tos. \"Mediador\" o \"intercesor\" hubiera sido una mejor traducción. Tenemos. Juan se incluye de nuevo entre sus lectores, quizá para destacar que Cristo se a convertido en el abogado de todos los cristianos. Para con el Padre. \"Para con\" es una traducción de pros, la misma palabra griega usada antes (cap.1: 2) y en Juan 1: 1-2. Indica la relación íntima entre el Abogado y el Padre: el Mediador se halla en la misma presencia de Dios y es igual a él (ver com. Juan 1: 1; Heb. 7: 25). Jesucristo. Ver com. Mat. 1: 1; Fil. 2: 5. El justo. Gr. díkaios (ver com. Mat. 1: 19). Cristo continúa siendo justo después de haber sido \"tentado en todo según nuestra semejanza\" (Heb. 2: 18; 4: 15; 7: 26), y por esta razón se halla capacitado para ser nuestro Sumo Sacerdote y Abogado. Si hubiese pecado no podría presentarse ante el Padre; si no hubiera sufrido las tentaciones, no podría ser nuestro verdadero representante. Los gnósticos afirmaban que todo ser alberga luz y tinieblas en grados diferentes, y por eso concluían que hasta en el carácter del Salvador hubo una pequeña proporción de pecado. Pero esa falsa enseñanza es fuertemente refutada por el apóstol.",
                    "references": [
                        "ver com. Juan 13: 33",
                        "ver com. Rom. 8: 14",
                        "Juan 13: 33; 1 Juan 2: 12, 28; 3: 7, 18; 4: 4; 5: 21",
                        "1 Juan 2: 12-14",
                        "cf. Efe. 3: 14-15",
                        "Mat. 23: 7-9; cf. DTG 564",
                        "ver com. Juan 14: 16",
                        "Juan 14: 16, 26; 15: 26; 16: 7",
                        "ver com. Juan 1: 1; Heb. 7: 25",
                        "ver com. Mat. 1: 19",
                        "Heb. 2: 18; 4: 15; 7: 26"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Propiciación.",
                    "content": "Gr. hilasmós, afín del verbo hiláskomai, \"ser propicio\" (Luc. 18: 13), \"expiar los pecados\" (Heb. 2: 17). Ver com. Rom. 3: 25. En el concepto pagano una \"propiciación\" era un presente o sacrificio que tenía el propósito de apaciguar la ira de un dios para convertirlo en amigo, o que perdonara; pero nuestro Dios no tiene por qué ser apaciguado o reconciliado con nosotros, pues él ama a los hombres aun cuando son pecadores (Rom. 5: 8; Apoc. 13: 8). Nosotros somos los que necesitamos ser reconciliados con Dios (2 Cor. 5: 18-19). La sintaxis griega destaca que Cristo es en sí mismo la propiciación y también el propiciador. El es tanto el sacerdote como la víctima. Por nuestros pecados. O \"en cuanto a nuestros pecados\", la esfera en la cual actúa la propiciación. Si no hubiera pecado, no habría necesidad de propiciación; pero Juan reconoce que aun los cristianos han pecado y presenta la seguridad de que \"Jesucristo el justo\" se ha hecho cargo de esos pecados mediante su muerte expiatoria. El ofrece su propia sangre para la eliminación de nuestros pecados (Juan 1: 29; Heb. 9: 25-26; DTG 608). Todo el mundo. Las palabras \"los de\" han sido añadidas. La cláusula completa podría ser traducida, \"sino también en cuanto a [teniendo en cuenta a] todo el mundo\". Algunos han interpretado que esto se refiere a la suma total de pecados en todo el mundo. Sin embargo, las palabras añadidas hacen que la afirmación esté de acuerdo con la enseñanza bíblica de que Cristo murió para quitar los pecados de todo el mundo (Juan 1: 29; Heb. 2: 9; 2 Ped. 3: 9). Los pecados de cada hombre, mujer y niño son colocados sobre el Salvador. Sin embargo, esto no significa salvación universal, pues la Biblia declara explícitamente que la salvación es nuestra sólo si individualmente aceptamos la salvación ofrecida.",
                    "references": [
                        "Luc. 18: 13",
                        "Heb. 2: 17",
                        "Rom. 5: 8; Apoc. 13: 8",
                        "2 Cor. 5: 18-19",
                        "Juan 1: 29; Heb. 9: 25-26; DTG 608",
                        "Juan 1: 29; Heb. 2: 9; 2 Ped. 3: 9"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "En esto.",
                    "content": "Se refiere a la condición que se registra en la segunda mitad del versículo: \"si guardamos sus mandamientos\" (cf. vers. 5; cap. 3: 16, 19; etc.). Juan frecuentemente usa en su Evangelio una expresión similar: \"por esto\" o \"por esta causa\", para referirse retrospectivamente a lo dicho y para proseguir con el tema (Juan 5: 16, 18; 8: 47; etc.); pero en esta epístola \"en esto\" generalmente se refiere a lo que sigue (cf. com. cap. 4: 9). Sabemos que nosotros le conocemos. En el griego no sólo los verbos son diferentes, sino también los tiempos. El primero está en presente; el segundo en perfecto, que da la idea de haber conocido y de seguir conociendo. Juan emplea a menudo el verbo \"conocer\" (Juan 14: 7; 17: 3, 25; 1 Juan 2: 4, 13; 3: 1; 4: 2) en relación con \"Dios\", para expresar no un simple conocimiento del Señor sino un trato personal con él (cf. com. Juan 17: 3). Este conocimiento era una barrera eficaz contra las heréticas enseñanzas gnósticas acerca de Cristo, a las que ya se ha hecho referencia (ver pp. 643-644). Le. Es decir, Cristo, el Abogado (vers. 1), la Propiciación (vers. 2). Una vida amoldada a la voluntad de Dios es la única evidencia segura de que una persona conoce a Dios. Juan continúa refutando en toda esta epístola la pretensión de los gnósticos de que sólo el conocimiento tiene valor y que la conducta no tiene especial importancia para determinar la situación del hombre ante Dios. Los apóstoles declaran que no son los oidores de la Palabra los que son justificados, sino los hacedores de ella (Rom. 2: 13; Sant. 1: 22-23). Las pretensiones de piedad deben corresponder con la conducta moral. Guardamos sus mandamientos. La flexión del verbo traducida \"guardamos\" (del verbo t'réÇ), expresa la idea de observar en forma continuada, de seguir guardando. Aquí representa el propósito íntimo que produce la conformidad de nuestros actos con la voluntad de Dios, como se expresa en sus \"mandamientos\". En cuanto a \"mandamientos\" (entol'), ver com. Mat. 19: 17; Juan 14: 15. Juan usa muchas veces la frase \"guardad [o 'guarda'] mis mandamientos\" y su equivalente \"has guardado la palabra\", o expresiones similares (Juan 14: 15, 23; 1 Juan 3: 22, 24; 5: 2; 2 Juan 6; Apoc. 3: 10; 12: 17).",
                    "references": [
                        "Juan 5: 16, 18; 8: 47; etc.",
                        "Juan 14: 7; 17: 3, 25; 1 Juan 2: 4, 13; 3: 1; 4: 2",
                        "cf. com. Juan 17: 3",
                        "Rom. 2: 13; Sant. 1: 22-23",
                        "Juan 14: 15, 23; 1 Juan 3: 22, 24; 5: 2; 2 Juan 6; Apoc. 3: 10; 12: 17"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "El que dice.",
                    "content": "Cf. com. cap. 1: 6. Es probable que se trate de los que, influidos por herejías como el docetismo (ver p. 643), pretendían conocer a Cristo pero, en realidad, no tomaban en cuenta sus mandamientos. A esas personas alude Juan para evitar nombrarlas o incluir específicamente a sus lectores dentro del número de ellas (cf. cap. 2: 6, 9). No había excusa para esas enseñanzas engañosas dentro de la iglesia, pues Cristo había hecho claro que el está dispuesto a recibir la verdad, le será revelada (ver com. Juan 7: 17), y que los que realmente lo aman, guardarán sus mandamientos (ver com. cap. 14: 15). Es mentiroso. Tanto la persona como su pretensión son falsas. El mentiroso demuestra con su conducta que \"la verdad no está en él\" (cf. com. cap. 1: 6, 8). Nótese otra vez el uso paralelo y contrastante de expresiones afirmativas y negativas (cf. cap. 1: 5-6, 8, 10).",
                    "references": [
                        "ver com. Juan 7: 17"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "El que guarda.",
                    "content": "El apóstol no se satisface con dejar a sus lectores sólo el cuadro negativo, sino que inmediatamente describe el aspecto positivo para animar a los fieles. En éste verdaderamente. El adverbio \"verdaderamente\" se destaca en forma aguda con la ilusoria pretensión mencionada en el vers. 4. Amor de Dios. Puede ser el amor del hombre a Dios, o el amor que Dios siente por el hombre. Juan usa estas palabras en ambos sentidos, pero parece referirse principalmente al segundo (cap. 4: 9; cf. cap. 3: 1, 16-17; 4: 14, 16; sin embargo, ver además cap. 2: 15; 5: 3). \"El amor es de Dios\" (cap. 4: 7). Todo verdadero amor proviene de Dios, y el que se siente movido a guardar los mandamientos de Dios, lo hace en virtud del amor que emana de Dios. En cuanto a \"amor\" (agáp'), ver com. Mat. 5: 43-44; 1 Cor. 13: 1. Perfeccionado. Gr. teleióÇ, \"completar\", \"perfeccionar\". \"Ha llegado a su plenitud\" (BJ). En cuanto al adjetivo téleios, ver com. Mat. 5: 48. Por esto. Ver com. vers. 3, donde equivale a \"en esto\". Esta expresión podría referirse aquí a guardar la Palabra de Dios (vers. 5), o a andar como anduvo Cristo (vers. 6). Ambas afirmaciones demuestran que se está en Cristo. En él. Es decir, en Cristo. Esta frase aparece con frecuencia en el NT. Ver com. 2 Cor. 5: 17; Efe. 1: 1; cf. com. 1 Juan 15: 4, Gál. 2: 20.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "El que dice.",
                    "content": "Ver com. vers. 4. Una referencia a todos los que dicen ser cristianos, ya sean sinceros o no. Permanece. Gr. ménÇ \"quedarse\", \"continuar\", \"permanecer\", \"morar\". Juan usa mucho el verbo ménÇ: 41 veces en su Evangelio y 26 veces en sus tres epístolas. En sus escritos tiene con frecuencia un sentido místico que indica la unión que hay entre Dios y Cristo (Juan 14: 10), y la unión similar que debe haber entre Cristo y el creyente (Juan 15: 4-10; 1 Juan 2: 24, 28; 3: 6, 24). \"Permaneced en él\" o \"permanece en él\" es el equivalente de Juan para \"estar en Cristo\", que usa Pablo (ver com. \"en él\", vers. 5). Aunque esta expresión tiene un significado místico, también tiene una aplicación práctica que se refiere a la vida diaria del cristiano. Debe. Gr. oféilÇ, \"deber\", con referencia a deudas (Mat. 18: 28; etc.); \"estar bajo la obligación\" de hacer algo (Juan 13: 14). Juan usa este verbo cuatro veces en sus epístolas (vers. 6; 1 Juan 3: 16; 4: 11; 3 Juan 8). En el contexto bíblico oféilÇ equivale a un agudo sentido de obligación moral. Andar. Gr. peripatéÇ (ver com. Efe. 2: 2), verbo que se usa a menudo en el NT para referirse a la conducta cristiana (cf. com. 1 Tes. 2: 12). Como él anduvo. Jesús nos dejó un ejemplo perfecto para que lo sigamos todos. El cristiano debe estar completamente familiarizado con esa vida impecable, para imitarla y aplicar sus principios a las condiciones en que le toque vivir. Juan insiste en que el que dice que vive en Cristo debe demostrar diariamente que está imitando a su Salvador. La vida debe concordar con la profesión de fe que se hace (CC 57-58).",
                    "references": [
                        "Juan 14: 10",
                        "Juan 15: 4-10; 1 Juan 2: 24, 28; 3: 6, 24",
                        "Mat. 18: 28; etc.",
                        "Juan 13: 14",
                        "vers. 6; 1 Juan 3: 16; 4: 11; 3 Juan 8",
                        "ver com. Efe. 2: 2",
                        "cf. com. 1 Tes. 2: 12",
                        "CC 57-58"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Hermanos.",
                    "content": "La evidencia textual establece (cf. p. 10) el texto \"amados\". Es un término adecuado aquí, pues Juan lo usa como introducción a una sección que trata del amor entre los hermanos (vers. 7-11). \"Amados\" (BA); \"carísimos\" (BC, NC). Nuevo. Gr. kainós, \"nuevo\" en calidad antes que en tiempo. Este mandamiento no es de otra clase. En la oración siguiente, la palabra que se traduce \"antiguo\" (palaiós) indica que el \"mandamiento\" fue dado hace mucho tiempo. Juan niega cualquier supuesta intención de dar a sus lectores una nueva clase de \"mandamiento\", ya que el antiguo es adecuado. El contexto (vers. 9-11) indica que el \"mandamiento\" del cual se habla es el amor al hermano (ver com. Juan 13: 34). Desde el principio. Posiblemente desde el principio de la vida cristiana de los lectores, aunque algunos sugieren que se refiere al momento en que Cristo dio este \"mandamiento\", o aun antes en el Sinaí (ver com. Mat. 22: 39-40). Palabra. Gr. lógos, aquí, \"conjunto de enseñanzas\", \"mensaje\". Juan se refiere a una enseñanza anterior debido a la cual los \"hermanos\" habían abrazado la fe cristiana.",
                    "references": [
                        "BC, NC",
                        "ver com. Juan 13: 34",
                        "ver com. Mat. 22: 39-40"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Sin embargo.",
                    "content": "Este versículo provee la explicación del inmediato anterior. Mandamiento nuevo. El mandamiento \"antiguo\" hubiera sido suficiente si se hubiera aceptado su consejo. Pero los seres humanos oscurecieron hasta tal grado el verdadero propósito de la ley, que perdieron completamente de vista su calidad espiritual. En sus enseñanzas, y muy especialmente en el Sermón del Monte, Cristo eliminó las añadiduras seculares y reveló el brillo original del \"mandamiento\" (ver com. Mat. 5: 22). Esa enseñanza parecía tan nítida y significativa, que pudo adecuadamente describirla como un mandamiento \"nuevo\" (ver com. Juan 13: 34). En él y en vosotros. La repetición de la preposición \"en\" sugiere que hay una diferencia entre la forma en que esta afirmación opera en Cristo y en el creyente. En Cristo, el mandamiento no necesitaba ser renovado, pues era una expresión del carácter del Señor; en nosotros, el mandamiento debe ser puesto en acción para transformar nuestros caracteres a fin de que puedan ser \"verdaderos\". Esto sucede cuando nos amamos mutuamente como Cristo nos ha amado. Tinieblas. Ver com. Juan 1: 5. Van pasando. Gr. parágÇ, \"irse\", \"desaparecer\". En el vers. 17 se describe la naturaleza transitoria del mundo pecaminoso. El tiempo de los verbos en griego -\"van pasando\", \"está alumbrando\"- indica que Juan se da cuenta de que las tinieblas no se despejarían inmediatamente. La victoria de \"la luz verdadera\" sobre las tinieblas sería gradual, pero segura. Estas tinieblas están constituidas por la ignorancia, voluntaria o involuntaria, que impide que los seres humanos vean la verdadera naturaleza de la Palabra de Dios. La luz verdadera. Es decir, la revelación de Dios por medio de Jesucristo (ver com. Juan 1: 4-9). Ya alumbra. La luz verdadera ha estado brillando sobre el mundo entenebrecido desde la encarnación, y los hombres han tenido desde entonces menos excusa que antes para permanecer en las tinieblas. La venida de Jesús significó una nueva responsabilidad y también una nueva bendición para los hombres.",
                    "references": [
                        "ver com. Mat. 5: 22",
                        "ver com. Juan 13: 34",
                        "ver com. Juan 1: 4-9"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "El que dice.",
                    "content": "Ver com. vers. 4. Juan parece referirse otra vez a las enseñanzas heréticas, como las de los gnósticos. Ya había contrastado la luz con las tinieblas (cap. 1: 5-7; 2: 8) y la verdad con la mentira (cap. 1: 8-10; 2: 4). Ahora se ocupa del amor y del odio (cap. 2: 9-11). En la luz. En un pasaje anterior (cap. 1: 5-7) se presenta el estado de los que verdaderamente están \"en la luz\" (ver el respectivo comentario). Aborrece. Nada se dice del grado de aborrecimiento. Puede ser en un estado pasivo por falta de amor, o como una aversión activa, o como un odio maligno que procura dañar al que se odia. El más leve rastro de odio es suficiente para mostrar que el Dios de amor no gobierna plenamente el corazón Mat. 5: 21-22; DMJ 51-54). Hermano. En los escritos de Juan, excepto cuando especifica una relación familiar, la palabra \"hermano\" por lo general se refiere a un miembro de la iglesia cristiana. Aunque el odio en el corazón significa que un hombre está en tinieblas, Juan especialmente se interesa en las relaciones cristianas. Tinieblas. Ver com. cap. 1: 5. El que dice que disfruta de luz espiritual y sin embargo alberga dio hacia un hermano en la fe, demuestra claramente que está en tinieblas espirituales \"todavía\", es decir, en el mismo momento en que se jacta de estar en la luz.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "El que ama.",
                    "content": "Dios es amor (cap. 4: 8). Dios es luz (cap. 1: 5), y el que continúa amando a su hermano a pesar de las circunstancias que podrían generar odio, está viviendo su vida con Dios, y por lo tanto anda en la luz divina. En él. O \"en ella\". El texto griego puede entenderse en una u otra forma. \"En él\" se referiría al \"que ama\" a su hermano; \"en ella\", a \"la luz\" (cf. Juan 11: 9-10). Una comparación con 1 Juan 2: 11 podría implicar la segunda posibilidad. Si así fuera, el vers. 10 constituiría la primera parte de una antítesis (la luz no hace tropezar a nadie), y el vers. 11 la segunda parte (las tinieblas ciegan los ojos). Tropiezo. Gr. skándalon (ver com. Mat. 5: 29; 16: 23; 1 Con 1: 23).",
                    "references": [
                        "cf. Juan 11: 9-10",
                        "ver com. Mat. 5: 29; 16: 23; 1 Con 1: 23"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "El que aborrece.",
                    "content": "Un contraste diametral con el que ama (vers. 10). En vez de habitar en la luz vivificante de Dios, permanece en tinieblas espirituales. Anda. Ver com. vers. 6. El aborrecimiento a su hermano ha afectado otros aspectos de su vida, hasta el punto de que su existencia está completamente entenebrecido. A dónde va. La expresión completa es una cita de las palabras de Cristo (Juan 12: 35). Hubiera sido raro que el discípulo amado no repitiera algunas de las sentencias de su Maestro. El que odia sin duda piensa que sabe a dónde va, pero está engañado. No se da cuenta de su destino final. Si lo supiera, probablemente cambiaría su estilo de vida (ver Prov. 14: 12). Las tinieblas le han cegado. La ceguera ya ha ocurrido. La luz es esencial para la vista, y el que rechaza la luz, pierde la facultad de ver. La idea de que el rechazo de la luz lleva a la ceguera espiritual también se encuentra en el AT (cf. Sal. 82: 5; Ecl. 2: 14; Isa. 6: 10); pero el que prefiere vivir en la luz recibe más iluminación y orientación (Prov. 4: 18-19). Ninguna figura de lenguaje podría describir adecuadamente la condición de los que odian a sus hermanos. El ciego vive en tinieblas y sabe que es ciego; pero los que han sido cegados por Satanás piensan que ven cuando en realidad andan a tientas; se ven a sí mismos como seres superiores que caminan por un sendero iluminado hacia un fin deseable (ver com. Gén. 3: 6).",
                    "references": [
                        "Juan 12: 35",
                        "ver Prov. 14: 12",
                        "cf. Sal. 82: 5; Ecl. 2: 14; Isa. 6: 10",
                        "Prov. 4: 18-19",
                        "ver com. Gén. 3: 6"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Os escribo.",
                    "content": "El apóstol deja a un lado algunas consideraciones generales (cap. 1: 4 a 2: 11) y es ocupa de problemas específicos (cap. 2: 12 en adelante); sin embargo, primero enumera sus razones para escribir, nombrando algunas clases de personas en particular. Según el griego, dice tres veces \"os escribo\" y tres veces \"os escribí\"; según la RVR repite cuatro veces \"os escribo\" (vers. 12-13) y dos veces \"os he escrito\" (vers. 14). Se ha discutido mucho el significado de la diferencia de tiempo en el verbo. Algunos piensan que con \"he escrito\" Juan se refiere a su Evangelio; pero no hay una evidencia concluyente de que el Evangelio fuera escrito antes que la epístola (ver pp. 642-643). Otros ven en esto una referencia a una epístola previa que se perdió. Otros sugieren que Juan sencillamente variaba su lenguaje para evitar monótonas repeticiones. Pero él, más que los otros escritores del NT, no teme una aparente monotonía cuando estima que es un recurso literario eficaz, y sus variaciones rara vez carecen de significado. Por lo tanto, otros sugieren que al usar el tiempo presente Juan se refiere a lo que está por escribir, y con el pasado, a lo que ha escrito poco antes. Hijitos. Gr. tekníon (ver com. vers. 1). Que esta palabra abarca a todos los fieles miembros de la iglesia - ancianos y jóvenes-, es claro por el resto del versículo. Los mensajes para grupos de personas de una edad especifica aparecen en los vers. 13 y 14. Porque. Gr. hóti, \"que\" o \"porque\". Algunos prefieren \"que\", pensando que Juan quiere recordar a sus lectores que sus pecados están perdonados. Si bien es cierto que esta traducción de hóti es posible aquí no es aceptable en los vers. 13 y 14. Han sido perdonados. Este pretérito perfecto griego indica, como en español, que continúa el resultado de un acto pasado, en este caso de perdón. Ver com. cap. 1: 9. Por su nombre. O \"debido a su nombre [de Cristo]\" \"a causa de su nombre\", \"en atención a su nombre\" (ver com. Sal. 31: 3; Hech. 3: 6, 16; cf. com. Hech. 4: 12). El Padre perdona el pecado del pecador arrepentido debido al \"nombre\" de Cristo, es decir, en virtud del carácter y la obra del Salvador. Como los lectores de Juan sabían por experiencia propia que había perdón en el nombre del Salvador, el apóstol se sentía en libertad de tratar con ellos profundas verdades espirituales. El perdón había abierto un nuevo mundo ante ellos, y él tiene ahora el propósito de ayudarlos a explorarlo.",
                    "references": [
                        "ver com. Sal. 31: 3; Hech. 3: 6, 16; cf. com. Hech. 4: 12"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Os escribo.",
                    "content": "Ver com. vers. 12. Padres. Una forma insólita en el NT para dirigirse a otros. En el AT frecuentemente se refiere a antepasados (Gén. 15: 15; 31: 3; etc.); también se usa así en el NT (Hech. 3: 13, 22, 25; etc.). \"Padres\" también puede incluir a los ancianos o dirigentes del pueblo (Hech. 7: 2; 22: 1). Parece que Juan se dirige aquí a varones de edad avanzada ya fueran padres carnales o no, en contraste con el grupo siguiente: los \"jóvenes\". Los \"padres \"podrían haber vivido como cristianos durante mucho tiempo, además de ser de edad avanzada, por lo que habrían alcanzado madurez espiritual. Porque. Ver com. vers. 12. Conocéis. Gr. ginóskÇ (ver com. vers. 3). Es poco probable que algunos de los lectores de Juan hubieran conocido a Cristo personalmente, todos tenían el privilegio de cultivar una verdadera relación espiritual con él. Tenemos el privilegio de disfrutar de la misma convicción íntima de comunión con el Salvador (cf. com. Fil. 3: 10). Todos los cristianos deben poder decir junto con Pablo: \"yo sé a quién he creído\" (2 Tim. 1: 12). Al que es desde. Una comparación con el pasaje anterior (cap. 1: 1-3) confirma que Juan esta hablando aquí del Hijo. Al final del versiculo afirma que todos los creyentes poseen un conocimiento del padre. Jóvenes. Juan divide a sus lectores en dos grupos, \"padres\" y \"jóvenes\". El que no esta en el primero, estará en el segundo Vencido. Gr. nikáÇ , \"triunfar\" , \"vencer\". Este verbo se halla 28 veces en el NT, de las cuales 6 están en esta epístola y 18 en los otros escritos de Juan. El pensamiento de la victoria cristiana ocupa un lugar dominante en el pensamiento del apóstol. El tiempo del verbo en griego indica, como en español, que los creyentes ya habían vencido y disfrutaban del gozo de su victoria. Maligno. Es decir, el diablo (cf. com. Juan 17: 15). Los creyentes no sólo habían conquistado la victoria sobre sus malos deseos y hábitos que los extraviaban, sino también sobre el odio perverso y las sutiles tentaciones del adversario (cf. com. Mat. 4: 1). En esta época de tanto conocimiento y jactancioso escepticismo, pocos se dan cuenta del poder del maligno y sus innumerables ayudantes. A los hombres les gusta creer que son amos de su propio destino, y se olvidan que desde que Adán pecó todos los hombres fueron hechos esclavos del maligno. La única manera de escapar de esa servidumbre es apropiarse del único poder personal que ha permanecido con el ser humano: la facultad de escoger otro Amo para rendirle su débil voluntad. Entonces Cristo los liberará de la esclavitud del diablo y dirigirá su voluntad para el bien (Rom. 6: 13-23). Os escribo. La evidencia textual establece (cf. p. 10) el texto \"os escribí\". Hijitos. Gr. paidíon, término que no expresa el mismo tono de afecto que tekníon (ver com. vers. 1), pero en cambio destaca la idea de subordinación y dependencia, e implica la necesidad de conducción. Incluye sin duda, como tekníon, a todos los creyentes viejos y jóvenes (ver com. vers. 12). Padre. O Dios. El apóstol da por sentado en el vers. 12 que los creyentes sabían que sus pecados habían sido perdonados; aquí les atribuye un conocimiento personal del, verdadero Dios. Juan destaca este conocimiento en sus epístolas y en su Evangelio pues comprende que es esencial para la vida eterna (ver com. Juan 17: 3).",
                    "references": [
                        "Gén. 15: 15; 31: 3; etc.",
                        "Hech. 3: 13, 22, 25; etc.",
                        "Hech. 7: 2; 22: 1",
                        "cf. com. Fil. 3: 10",
                        "2 Tim. 1: 12",
                        "cf. com. Juan 17: 15",
                        "cf. com. Mat. 4: 1",
                        "Rom. 6: 13-23",
                        "ver com. Juan 17: 3"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Os he escrito.",
                    "content": "Ver com. vers. 12. Padres. Cf. Vers. 13. El conocimiento íntimo del salvador que ellos poseen, que deriva de una larga experiencia, es la característica mas importante que Juan puede atribuirles. Los que han conocido a Dios también deben haber conocido al Hijo, el único medio por el cual se puede conocer al padre (ver com. Juan 1: 18). Sois fuertes. Juan hace más amplia su exhortación a los jóvenes. En el vers. 13 registra la victoria de ellos sobre el diablo. Ahora revela el factor que, la hace posible (cf. Efe. 6: 10-18). Palabra de Dios. A primera vista, podría pensarse que Juan se está refiriendo al Verbo (Palabra) encarnado (cf. com. Juan 1: 1-3; 1 Juan 1: 1-3); pero es claro que piensa en la Palabra escrita, las Sagradas Escrituras, que pueden \"morar\" en el corazón o estar ocultas en él (Juan 15: 7; Sal. 119: 11). La Palabra de Dios en el corazón inspira y capacita al soldado de la cruz para pelear la buena batalla (ver com. Efe. 6: 17). Ella revela la condición caída del hombre, el poder y la malicia de Satanás, el poder salvador de Cristo ejercido mediante el Espíritu Santo, las normas elevadas que los hombres deben alcanzar en su devoción a ella y la gloriosa recompensa de los vencedores. El Salvador usó de la palabra en su batalla con el tentador (Mat. 4: 1-11). Librando la batalla del hombre como hombre, el salvador no tenía una arma más penetrante que las palabras que el Espíritu Santo había inspirado para tales ocasiones (Mat. 4: 4, 7, 10). Sólo cuando los cristianos siguen el ejemplo de Cristo -atesorando en su memoria la preciosa palabra de Dios y siguiendo su consejo-, pueden ganar la victoria sobre el yo y sobre el pecado. Vencido. Como en el caso de los padres, Juan repite su razón para alabarlos (cf. vers. 13).",
                    "references": [
                        "ver com. Juan 1: 18",
                        "cf. Efe. 6: 10-18",
                        "Palabra",
                        "cf. com. Juan 1: 1-3; 1 Juan 1: 1-3",
                        "Juan 15: 7; Sal. 119: 11",
                        "ver com. Efe. 6: 17",
                        "Mat. 4: 1-11",
                        "Mat. 4: 4, 7, 10"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "No améis.",
                    "content": "Después de dar su razón para escribirles y para esperar que siguieran su consejo, Juan continúa advirtiendo a los más jóvenes acerca de las cosas que deben evitar. Lo hace en forma directa e inequívoca usando el imperativo del verbo \"amar\" (agapáÇ; Ver com. Mar. 5: 43; Juan 21: 15). Su palabra de admonición podría traducirse \"dejad de amar\" o \"no continuéis amando\". Mundo. Gr. kósmos, \"mundo\", considerado como una disposición ordenada de cosas o personas (ver com. Mat. 4: 8; Juan 1: 9) En el NT con frecuencia representa la multitud impía, ajena a Dios y hostil a él, o los asuntos del mundo que alejan a Dios. Juan usa kósmos mas de veces en sus escritos y más que ningún otro autor del NT. En la mayoría de los casos presenta al mundo como ajeno y hostil a Dios y en oposición a su reino. Esta modalidad podría reflejar preocupación por las falsas enseñanzas que más tarde constituyeron el gnosticismo, con su dualismo, su creencia en la lucha entre las tinieblas y la luz, entre la materia y el espíritu, entre el demiurgo y el verdadero Dios (ver t.VI, pp. 56-59). Por lo tanto, cuando Juan ordena a sus lectores: \"no améis al mundo\", no está pensando en la tierra cuando salió de las manos del Creador, sino en los elementos terrenales, animados e inanimados, que Satanás ha unido en su rebelión contra Dios. Juan sabe cuán atrayente pueden parecer, y ordena a los cristianos que se cuiden de ellos y resistan su poder seductor. Aborrecer al mundo lleno de pecado no impide que el cristiano trate de ayudar al pecador. Al contrario, lo capacita para amar más eficazmente a la víctima del pecado. En ese aspecto Dios mismo es nuestro ejemplo (Juan 3: 16). Las cosas. O las partes separadas que, en conjunto, componen el kósmos. Las cosas que no se pueden usar para bien deben ser completamente evitadas, y aun muchas cosas buenas en sí mismas pueden interponerse entre el hombre y Dios. Casas y tierras, vestidos y muebles, parientes y amigos, son posesiones que es bueno tener, pero si cualquiera de ellas se convierte en un centro de atención que perjudica la vida espiritual, toma el lugar de Dios y se convierte en un ídolo (ver com. Mat. 10:37; Luc. 14:26). El yo es lo que, sin ninguna duda, se interpone finalmente entre el hombre y Dios. Si alguno. O \"cuando alguno\". El apóstol presenta de nuevo una afirmación condicional, aun cuando debe de haber conocido a muchos que albergaban en su corazón el amor al mundo (cf. com. cap. 1:6). Esta clase de oración condicional muestra cuál es el resultado cuando se cumple la condición: cuando se ama al mundo, el amor del Padre no está presente. Los que se encariñan con intereses opuestos a Dios, no aman realmente al Señor. El cristiano no puede servir ni amar al mismo tiempo a Dios y a las riquezas (ver com. Mat. 6:24). Amor del Padre. Esta es la única vez que la expresión \"amor del Padre\" aparece en la Biblia. Se refiere al afecto del creyente por su Padre celestial, no al amor del Padre por sus hijos terrenales (ver com. vers. 5; cf. com. Rom. 5:5; 2 Tes. 3:5). Aun cuando permitamos que el amor del mundo entre en nuestro corazón, Dios sigue amándonos pues nos amó antes de que ni siquiera pensáramos en arrepentirnos y servirle (Rom. 5:8).",
                    "references": [
                        "agapáÇ; Ver com. Mar. 5: 43; Juan 21: 15",
                        "ver com. Mat. 4: 8; Juan 1: 9",
                        "ver t.VI, pp. 56-59",
                        "Juan 3: 16",
                        "ver com. Mat. 10:37; Luc. 14:26",
                        "ver com. Mat. 6:24",
                        "ver com. vers. 5; cf. com. Rom. 5:5; 2 Tes. 3:5",
                        "Rom. 5:8"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Porque.",
                    "content": "Cf. com. vers. 12. Juan presenta ahora la razón para su afirmación categórica del vers. 15. Deseos. Gr. epithumía, \"ansia\", \"pasión \"deseo vehemente\" (ver com. Mat. 5:28; Juan 8:44; Rom. 7:7). Carne. La naturaleza sensual del ser humano, que anhela el mal y en la que \"no mora el bien\" (Rom. 7:18; cf. Rom. 8: l). Los deseos de la carne son las ansias de complacerse en el mal.0 Juan no habla del cuerpo, que posteriormente los gnósticos enseñaron que era intrínsecamente malo. Los escritores del NT consideran que en el cuerpo humano hay disposición para el bien y también para el mal, y que, por lo tanto, está sujeto a la redención comprada por Cristo (Rom. 12: l; 1 Cor. 6:15; Fil. l: 20; 3:2 l). La expresión \"deseos de la carne\" incluye todo aquello que tiende irresistiblemente a una complacencia que contradice la voluntad de Dios. El apóstol no estaba acusando a sus lectores de pecados viles, sino advirtiéndoles en cuanto a la enemistad inherente que existe entre Dios y todas las manifestaciones de pecado. Confiaba en que su advertencia serviría para salvarlos de las redes del pecado. Los deseos de los ojos. \"Concupiscencia de los ojos\" (BJ). Si \"los deseos de la carne\" se aplican particularmente a los pecados que provienen del cuerpo, puede entenderse que \"los deseos de los ojos\" se refiere al placer mental que es estimulado por la vista. Buena parte del placer pecaminoso del mundo se experimenta mediante los ojos (ver com. Mat. 5:27-28). Muchos que se apresurarían a negar cualquier intención de complacerse en un pecado consumado, sienten un vivo deseo de leer en cuanto al pecado, de verlo en láminas o presentado en una pantalla. Aquí se aplican las palabras de 1 Cor. 10: 12: \"El que piensa estar firme, mire que no caiga\" (cf. com. Gén. 3:6). Quizá Juan pensaba en los brutales espectáculos del circo romano, cuando los hombres luchaban a muerte entre sí o contra animales salvajes. Esos espectáculos despertaban la misma curiosidad morbosa que avivan algunos deportes inmorales en nuestros días. Vanagloria. Gr. Alazonéia, \"jactancia\", \"ostentación\", \"orgullo\" (cf. com. Sant. 4:16). Vida. Gr. bíos, \"vida\", aquí en el sentido de \"manera de vivir\" (ver com. Rom. 6:4). \" expresión \"vanagloria de la vida\" implica una satisfacción materialista con los bienes del mundo, un estado mental en el que lo material ocupa el lugar de lo espiritual. Todos estamos inclinados en diferentes grados a una vanagloria tal, y debemos precavernos contra ella. Algunos se enorgullecen indebidamente de su trabajo; otros, de sus posesiones, su belleza o sus hijos. No proviene del Padre. Ni los deseos apasionados ni la vanagloria que Juan menciona, provienen del Padre. Estas características indeseables se originaron con Satanás (cf. Juan 8:44). Del mundo. Por lo tanto, es enemistad contra Dios (ver com. vers. 15).",
                    "references": [
                        "ver com. Mat. 5:28; Juan 8:44; Rom. 7:7",
                        "Rom. 7:18; cf. Rom. 8: l",
                        "Rom. 12: l; 1 Cor. 6:15; Fil. l: 20; 3:2 l",
                        "ver com. Mat. 5:27-28",
                        "cf. com. Gén. 3:6",
                        "cf. com. Sant. 4:16",
                        "ver com. Rom. 6:4",
                        "cf. Juan 8:44"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "El mundo.",
                    "content": "Ver com. vers. 15. Se refiere sin duda a los principios que se oponen a Dios y que producen los deseos errados mencionados en el vers. 16. Pasa. O \"está pasando\" (ver com. vers. 8). Juan recuerda a sus lectores que los propósitos dudosos del amor de los hombres son transitorios. Muchos de ellos quizá parezcan permanentes e importantes, pero llegarán a su fin. Por lo tanto, ¿qué es lo que se gana codiciándolos y corriendo tras ellos? El que hace. Ver com. Mat. 7:21. El que hace la voluntad de Dios aplica a su propia vida cotidiana la voluntad revelada de Dios, en contraste con el que deja a Dios a un lado y prefiere los seductores caminos del mundo. Permanece. Gr. ménÇ (ver com. vers. 6). Para siempre. Gr. eis ton iÇna (ver com. Mat. 13:39; Apoc. 14:11). El apóstol destaca el contraste entre la vida transitoria del que ama el mundo y la experiencia permanente del que hace la voluntad de Dios. La muerte puede sorprender al cristiano fiel, pero éste tiene la seguridad de la vida eterna y por eso puede decirse que permanece \"para siempre\" (ver com. Juan 10: 28; 11: 26). El que ama al mundo, ama lo transitorio, lo que está tan identificado con la muerte y el pecado, que irremediablemente perecerá con ellos. Con el paso del mundo y de su pecaminosidad también desaparece el que ama el pecado; pero el que ama al Dios eterno, a su reino eterno y a sus permanentes principios de rectitud, permanecerá para siempre.",
                    "references": [
                        "ver com. Mat. 13:39; Apoc. 14:11",
                        "ver com. Juan 10: 28; 11: 26"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Hijitos.",
                    "content": "Gr. paidíon (ver com. vers. 13; cf. com. vers. 1). El último tiempo. Literalmente \"última hora es\". La ausencia del artículo definido en el griego con frecuencia destaca una cualidad y, como aquí, puede indicar un acontecimiento único. Juan está hablando de una única \"última hora\". La mención de esta última hora final sigue inmediata y naturalmente al pensamiento del vers. 17. La consideración de la naturaleza fugaz del \"mundo... y sus deseos\" pone al lector frente a frente con los pensamientos del fin de las cosas terrenales, con la llegada del \"último tiempo\" y con la venida del Salvador (vers. 28; cf. cap. 3:2). El significado de las palabras del apóstol debe estudiarse teniendo en cuenta las circunstancias cuando fueron escritas. El autor había vivido con Jesús, y de sus propios labios había oído que volvería. Ahora anciano, vivía en medio de los disturbios políticos y sociales del mundo romano, y era natural que su mente se llenara con la esperanza de ver personalmente el regreso de su Señor. Deseaba compartir esa esperanza con otros. Todos los otros acontecimientos eran de segunda importancia en comparación con la perspectiva de esa reunión tan largamente anhelada. Cf. Juan 14:1-3; 1 Tes. 4:16-17. Debe recordarse que el principal interés de los escritores bíblicos era espiritual y no cronológico, pues procuraban preparar a sus lectores para que se encontraran con Jesús y no se proponían darles información cronológica en cuanto a los últimos días (cf. com. Hech. 1:6-7). El mensaje de Juan tenía el valor inmediato de animar a sus hermanos en la fe para que vivieran pensando en el futuro regreso de Cristo. Los estimulaba a vivir de la manera en que deben vivir todos los cristianos: como si cada día fuera su último día. El solemne anuncio \"es el último tiempo\", también estimularía a los creyentes para que fueran testigos más fervientes, lo cual apresuraría el advenimiento. Ver Nota Adicional de Rom. 13; com. Mat. 24:34; Rom. 13:11; 2 Ped. 3:12; Apoc. 1:1. Oísteis. Ya fuera por medio de Juan u otros maestros cristianos autorizados. Los creyentes habían sido bien instruidos acerca de los sucesos de los últimos días (cf 2 Tes. 2:3). Anticristo. En el griego \"anticristo\" no tiene artículo, como si fuera nombre propio. También podría traducirse con el artículo indefinido, \"un Anticristo\" (BJ). \"Anticristo\" es una transliteración de antíjristos, sustantivo griego compuesto de antí, \"contra\" o \"en lugar de\", jristós, \"Cristo\". Por lo tanto, la palabra puede significar uno que se opone a Cristo, o uno que pretende ocupar el lugar de Cristo, o uno en quien se combinan ambas características. El título \"anticristo\" podría también aplicarse a cualquiera que pretendiera ocupar el lugar de Cristo, pues esa es una pretensión falsa. El apóstol Juan es el único que usa el vocablo \"anticristo\" en el NT (vers. 18, 22; 4:3; 2 Juan 7), pero no da ninguna indicación precisa para identificar específicamente a ninguna persona, personas u organización. Da como hecho que sus lectores conocían el tema, que esperaban la venida del \"anticristo\" y que creían que su presencia indicaba la proximidad de los últimos días. Sin duda Juan pensaba en herejías de su época como el docetismo y la herejía de Cerinto, ramificaciones del gnosticismo de entonces (ver t. VI, pp. 56-59; t. VII, pp. 643-644; com. 1 Juan 2:22; 2 Juan 7). Es oportuno recordar que el \"anticristo\" original y por antonomasia es Satanás, quien siempre se ha opuesto a Cristo con la ayuda de varios instrumentos humanos. Muchos siglos antes de que el hombre fuera creado, Satanás intentó desplazar a Cristo (ver com. Isa. 14: 12-14; Eze. 28: 12-13), y desde entonces ha inspirado sin cesar toda oposición contra Dios y su Hijo Jesucristo (cf. com. 2 Tes. 2: 8-9). Viene. O \"está por venir\" (cf. com. Juan 14: 3). La flexión del verbo da énfasis a la certidumbre de un acontecimiento aún futuro en el momento en que los creyentes escuchaban por primera vez acerca de él. Juan prosigue explicando que la profecía acerca de la venida del \"anticristo\" está en proceso de cumplimiento en el momento en que él escribe. Muchos anticristos. El plural indica que Juan no se refería a ninguna manifestación específica, sino que clasificaba como \"anticristos\" a todos los adversarios heréticos. El cristianismo todavía estaba en su infancia, sin embargo, ya habían prosperado varias falsas enseñanzas y estaban atacando a la joven iglesia (ver t. VI, pp. 53-60). Por esto conocemos. Aunque la apostasía es lamentable, Juan la ve como una señal del fin que se aproxima, y en ese sentido advierte a sus lectores.",
                    "references": [
                        "cf. com. Hech. 1:6-7",
                        "cf 2 Tes. 2:3",
                        "vers. 18, 22; 4:3; 2 Juan 7",
                        "ver t. VI, pp. 56-59; t. VII, pp. 643-644; com. 1 Juan 2:22; 2 Juan 7",
                        "ver com. Isa. 14: 12-14; Eze. 28: 12-13",
                        "cf. com. 2 Tes. 2: 8-9",
                        "cf. com. Juan 14: 3",
                        "ver t. VI, pp. 53-60"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Salieron de nosotros.",
                    "content": "O \"se apartaron de nosotros\". Ya habían salido los falsos maestros (vers. 18). Los lectores no necesitaban que se les dijeran las circunstancias de la apostasía, la cual, sin duda, conocían bien. No se sabe si los \"anticristos\" y sus seguidores se apartaron voluntariamente de la iglesia, o si fueron expulsados; lo que sí es claro es que esos falsos maestros originalmente habían profesado el cristianismo. No eran de nosotros. No habían experimentado el genuino arrepentimiento ni nunca habían pertenecido de corazón a la iglesia. Pero sin duda se habían convencido a sí mismos de que sus falsas enseñanzas acerca de la naturaleza de Cristo eran verdaderas. Permanecido. Gr. ménÇ, \"quedarse\", \"morar\", voz que Juan usa con frecuencia (ver com. vers. 6). Si los miembros que apostataron hubieran pertenecido verdaderamente a la iglesia, habrían permanecido en ella compartiendo de su espíritu. Su salida demostraba la debilidad de su relación con Cristo y la iglesia. Se manifestase. Mientras los falsos maestros permanecieran dentro de la iglesia, no era fácil que los fieles discernieran su verdadero carácter; pero cuando salieron de la iglesia se manifestó su herejía, y se hizo evidente que, en realidad, nunca habían pertenecido a Cristo. No todos son de nosotros. Es decir, sólo algunos son de nosotros. El texto griego puede interpretarse también como que ninguno de los apóstatas jamás perteneció realmente a la iglesia. Algunos han deducido, apoyados en esta declaración de Juan, que estos apóstatas habían sido predestinados para la perdición y que ningún verdadero cristiano puede caer de la gracia. Sin embargo, no debe olvidarse que Juan advierte a sus lectores en cuanto a los peligros que amenazan la senda del cristiano (vers. 15-17), ya que había la posibilidad de que algunos que pertenecían a Cristo pudieran extraviarse. Si se apartan de la iglesia es debido a su propia elección (ver com. Juan 10: 28), y no por ningún decreto divino irrevocable. Acerca de la predestinación bíblica, ver com. Juan 3: 17-21; Rom. 8: 29; Efe. 1: 4-6; cf. 1 Ped. 1: 2.",
                    "references": [
                        "ver com. Juan 10: 28"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Unción.",
                    "content": "Gr. jrísma, \"ungimiento\", del verbo jríÇ, \"ungir\" (ver com. Mat. 1: 1). El uso de jrísma puede haber sido sugerido por el uso de antíjritos (vers. 18). Cf. com. Mat. 3: 11; Luc. 24: 49. Santo. El AT habla de Dios como el Santo de Israel (Sal. 71: 22; Isa. 1: 4; etc.). El NT aplica específicamente ese título a Cristo (Mar. 1: 24; Hech. 3: 14; ver com. Juan 6: 69). Juan sabía que el Espíritu Santo había sido dado por el Padre a través de la mediación del Hijo (Juan 14: 16, 26), y por lo tanto la referencia puede ser tanto al Padre como al Hijo. Conocéis todas las cosas. La evidencia textual sugiere (cf. p. 10) el texto \"vosotros todos sabéis\". Juan no dice que los cristianos poseen todo el conocimiento, sino que todos los cristianos tienen suficiente conocimiento. Sin embargo, \"conocéis todas las cosas\" también tiene un buen apoyo textual, pero no debe entenderse que los cristianos poseen todo el conocimiento sino sencillamente que tienen todo el conocimiento esencial para su salvación. El ungimiento en el AT era únicamente para los sacerdotes, gobernantes y profetas (Exo. 29: 7; 1 Sam. 9: 16; 1 Rey. 19: 16); pero bajo el nuevo pacto todos los creyentes están ungidos y todos reciben el conocimiento divinamente impartido, que conduce a la vida eterna (ver com. Juan 14: 26; 16: 13).",
                    "references": [
                        "ver com. Mat. 1: 1",
                        "Sal. 71: 22; Isa. 1: 4; etc.",
                        "Mar. 1: 24; Hech. 3: 14; ver com. Juan 6: 69",
                        "Juan 14: 16, 26",
                        "Exo. 29: 7; 1 Sam. 9: 16; 1 Rey. 19: 16",
                        "ver com. Juan 14: 26; 16: 13"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "No os he escrito.",
                    "content": "El apóstol, con mucho tacto, no se dirige a sus lectores como si necesitaran instrucción, sino que los exhorta en términos del conocimiento que ya poseen (cf. com. vers. 12- 14). La conocéis. El verdadero cristiano no tiene por qué temer la pretensión de sus adversarios de que poseen un conocimiento superior. El continuo ungimiento del Espíritu Santo le imparte el conocimiento esencial para la salvación y la capacidad de usar hábilmente ese conocimiento en la causa de la verdad. Ninguna mentira. Es decir, todo rastro de falsedad proviene de una fuente que no es aquélla de la que emana la verdad. La verdad se origina en Cristo. Las mentiras, sean cuales fueren, tienen su origen en Satanás, el padre de la mentira (ver com. Juan 8: 44).",
                    "references": [
                        "ver com. Juan 8: 44"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "¿Quién es el mentiroso?",
                    "content": "Es decir ¿quién es el gran mentiroso? El que niega. Juan ya ha advertido la presencia de los falsos maestros (vers. 18-21), y ahora procede a identificar su doctrina. El tiempo del verbo griego implica una negación continua. Jesús es el Cristo. Ver com. Mat. 1:1; Fil. 2:5. Juan expone como fundamental la creencia de que Jesús de Nazaret es el Cristo, el Ungido, el Mesías, el Hijo de Dios, el Salvador del mundo (ver com. Luc. 1: 35; Juan 1: 14; Nota Adicional de Juan 1). El que lo niega, está negando el hecho histórico central de la redención, y de esa manera hace imposible su propia salvación (ver com. Hech. 4: 12). No puede haber una perversión más destructora del cristianismo que negar la deidad de Jesús. El docetismo, y más tarde el gnosticismo y otras herejías, pervirtieron grandemente la verdad concerniente a la naturaleza de Cristo (ver t. V, pp. 870-871; t. VI, pp. 56-59), y Juan se refiere en primer lugar a esas enseñanzas negativas. La verdad presente era para él la aceptación plena de Jesús como el Hijo de Dios encarnado, como lo presenta elocuente y enfáticamente en su Evangelio (Juan 1: 1-3, 14) y en esta epístola (cap. 2: 22; 4: 1-3, 15; 5: 1, 5). La misma gloriosa verdad necesita ser proclamada con énfasis ahora, junto con los mensajes que incumben especialmente a nuestro tiempo (ver com. Apoc. 14: 6-12). Este es anticristo. Literalmente \"este es el anticristo\". Ver com. vers. 18. Juan claramente identifica al anticristo, del cual escribe como a cualquier falso maestro cristiano que niegue al Padre y al Hijo. Niega al Padre. Tan estrecha es la unión entre el Padre y el Hijo, que es imposible debilitar la posición del Hijo sin menoscabar el respeto debido al Padre (ver com. Juan 10: 30). Esto lo estaban haciendo los falsos maestros. Los que se niegan a aceptar la revelación de Dios en Cristo, tergiversan también la naturaleza y los propósitos del Padre (ver com. Juan 1: 18; Juan 14: 6, 9; 2 Cor. 5: 19; cf. Mat. 10: 32-33).",
                    "references": [
                        "ver com. Luc. 1: 35; Juan 1: 14; Nota Adicional de Juan 1",
                        "ver com. Hech. 4: 12",
                        "ver t. V, pp. 870-871; t. VI, pp. 56-59",
                        "Juan 1: 1-3, 14",
                        "ver com. Apoc. 14: 6-12",
                        "ver com. Juan 10: 30",
                        "ver com. Juan 1: 18; Juan 14: 6, 9; 2 Cor. 5: 19; cf. Mat. 10: 32-33"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Tampoco tiene al Padre.",
                    "content": "Los que atacaban la posición de Cristo quizá creían que no menoscababan en nada al Padre. El apóstol pone énfasis en ese error cuando declara que tales maestros no disfrutaban de la íntima comunión con Dios como ellos lo pensaban, y que su profesión de fe era vana (cf. com. 1 Juan 4: 3; cf. Mat. 10: 33). Confiesa. La sintaxis de la última parte de este versículo armoniza con el estilo literario del apóstol: afianzar una enseñanza con una afirmación negativa o positiva de su declaración precedente, según sea el caso.",
                    "references": [
                        "cf. com. 1 Juan 4: 3; cf. Mat. 10: 33"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Lo que.",
                    "content": "La sentencia completa dice literalmente: \"Vosotros, lo que oísteis desde el principio, en vosotros permanezca\" (BJ). Juan contrasta al anticristo con el cristiano fiel. Permanezca. Gr. ménÇ (ver com. vers. 6). Desde el principio. Ver com. vers. 7. Juan suplica a sus lectores a que retengan la fe que les había sido dada por los apóstoles o sus colaboradores. El autor les asegura que si lo hacen continuarán disfrutando de lo que los anticristos han perdido: una comunión constante con el Hijo y el Padre. Este consejo tiene vigencia para el cristiano de hoy día (cf. com. Apoc. 2: 4).",
                    "references": [
                        "cf. com. Apoc. 2: 4"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "Esta es la promesa.",
                    "content": "En un pasaje anterior (cap. 1: 5) hay una expresión similar. Primero se da la seguridad de la promesa, y posteriormente se presenta la promesa. La promesa es hecha por \"él\", por Cristo, mediante quien se hacen y cumplen todas las promesas de Dios (2 Cor. 1: 20). Algunas de las promesas referentes a la vida eterna se encuentran en los Evangelios (Mat. 5: 1-12; Juan 3: 15-17; 6: 47; etc.). Vida eterna. Ver com. cap. 1: 2.",
                    "references": [
                        "2 Cor. 1: 20",
                        "Mat. 5: 1-12; Juan 3: 15-17; 6: 47; etc."
                    ]
                },
                {
                    "verse": 26,
                    "phrase": "Esto.",
                    "content": "Es decir, el consejo de los vers. 18-25, donde el autor amonesta contra los anticristos. Engañan. Gr. planáÇ, \"descarriar\" (cf. com. 1 Juan 1: 8; ver com. Mat. 18: 12). No se puede de afirmar si los falsos maestros tuvieron éxito en descarriar a los destinatarios de la epístola de Juan.",
                    "references": [
                        "cf. com. 1 Juan 1: 8; ver com. Mat. 18: 12"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Unción.",
                    "content": "Gr.jrísma Ver com. vers. 20. La oración dice literalmente: \"Y vosotros, la unción que habéis recibido de parte de él permanece en vosotros\". Se destaca el contraste entre la preparación espiritual de los creyentes y las artimañas del anticristo (como en los vers. 20 y 24). El apóstol sigue con su método acostumbrado de animar a su grey, y recuerda a los miembros de ella los privilegios que tienen, y con mucho tacto da por sentado que demostrarán que son dignos de su herencia espiritual (cf. ver. 5, 12-14, 20, 24). De él. Es decir, de Cristo. En esta epístola, el pronombre \"él\" generalmente se refiere al Hijo. Permanece. Gr.ménÇ (ver com. vers. 6). Juan espera que el Espíritu Santo permanezca en el corazón del cristiano, y que de ese modo sea la influencia que gobierne su vida. No tenéis necesidad. La dádiva original del Espíritu Santo y su continua presencia en el corazón, aseguran progreso en la comprensión espiritual (Juan 14:26; 16:13); Por lo tanto, el creyente no depende completamente de la enseñanza humana ni está a merced de los falsos maestros. Pero no debe depender sólo de la conducción directa del Espíritu Santo, con exclusión de todo lo demás, pues si así fuera Juan no estaría escribiendo esta epístola. La unción misma. Aunque algunos MSS dicen como la RVR, la evidencia textual establece (cf. p. 10) el texto \"su unción\", es decir la de Cristo (cf. com. vers. 20). Es verdadera. Referencia a la unción con el Espíritu Santo. La instrucción original, dada al creyente antes del bautismo, cuando en una forma especial recibió el Espíritu santo, siempre es verdadera. Nada que haya sido dado posteriormente ente por el Espíritu Santo estará en conflicto con las enseñanzas básicas de la fe cristiana. El Señor puede tener más luz para nosotros, pero la nueva luz confirmará los principios antiguos. La actitud o consagración del pueblo de Dios hacia la nueva luz es lo que revela su devoción a la verdad y su posesión del ungimiento de Cristo (OE 312-315). No es mentira. Juan afianza otra vez una declaración positiva mediante una negación. No hay mezcla de error en la revelación hecha por el Espíritu Santo. Ella. La unción de Cristo. Os ha enseñado. Somos ungidos por el Espíritu Santo que nos enseña \"todas las cosas\" (Juan 14:26). En él. Es decir, en Cristo (cf. vers. 28). La sintaxis del griego de la segunda mitad del vers. 27, es oscura. El apóstol parece estar afirmando que los que permanecen fieles a las instrucciones del Espíritu, continuarán en íntima comunión con Cristo.",
                    "references": [
                        "Juan 14:26; 16:13",
                        "OE 312-315",
                        "Juan 14:26"
                    ]
                },
                {
                    "verse": 28,
                    "phrase": "Y ahora.",
                    "content": "Estas palabras señalan la conclusión de la primera parte de la epístola, y no tienen ninguna referencia particular al momento cuando Juan la escribía. Juan, a punto de llegar al clímax de su argumentación, exhorta solemnemente a sus lectores teniendo en cuenta lo que ha escrito en los vers. 18-27. Hijitos. Gr. tekníon (ver com. vers. 1). Permaneced en él. Es decir, en Cristo. Este es un consejo directo de hacer lo que se ha recomendado en el vers. 27, en vista del previsto regreso de Jesús (ver com. vers. 18). Los que permanezcan en Cristo son los únicos que estarán preparados para encontrarse con él en su venida (cf. Mat. 24:13; Juan 15:6). Cuando se manifieste. Estas palabras no implican duda, sino más bien una firme certeza. La sintaxis griega indica que una vez que se cumpla la condición -la manifestación de Cristo-, tendremos seguridad. En otros pasajes Juan hace destacar la realidad del regreso de Cristo (1 Juan 3:2; cf. Juan 14:1-3; 21:22; Apoc. 1:7; 22:12, 20), pero reconoce la incertidumbre en cuanto al tiempo del advenimiento de Cristo (cf. com. Mat. 24:36-44). Confianza. Gr. parr'sía, originalmente, \"libertad para hablar\", por lo tanto, \"osadía\" (ver com. Hech. 4:13). Este vocablo aparece 31 veces en el NT, de las cuales Juan lo usa en 13 oportunidades. Describe al que ha vivido en Cristo consecuentemente y no teme encontrarse con él en su venida. Los que viven esta vida con su Señor, le darán la bienvenida cuando venga (cf. Isa. 25:9). Los pecadores arrepentidos lo saludarán no con la osadía de la confianza propia, sino con la tranquila seguridad de que son hijos de Dios. Venida. Gr. parousía (ver com. Mat. 24:3), vocablo que Juan usa sólo esta vez, pero muy frecuente en los escritos de Pablo (1 Cor. 15:23; Fil. 1:26; 1 Tes. 2:19; etc.), de Mateo (Mat. 24:3, 27, 37, 39), de Santiago (Sant. 5:7-8) y de Pedro (2 Ped. 1:16; 3:4, 12). Avergonzados. Juan destaca nuevamente lo que quiere decir, repitiéndolo en forma negativa (cf. cap. 1:5-6, 8; 2:4, 27; etc.); y al hacerlo presenta la actitud de los que no se han preparado para encontrarse con su Señor. Se sentirán llenos de vergüenza al hacer frente a Aquel a quien han despreciado y rechazado. Se sentirán avergonzados por la forma en que trataron al Redentor y por su propia vida de pecado. Comprenderán que únicamente ellos son culpables de haber perdido la vida eterna (cf. com. Apoc. 6:15-17). Pero los que permanecen en Cristo pueden anticipar con gozo la venida del Redentor.",
                    "references": [
                        "cf. Mat. 24:13; Juan 15:6",
                        "1 Juan 3:2; cf. Juan 14:1-3; 21:22; Apoc. 1:7; 22:12, 20",
                        "cf. com. Mat. 24:36-44",
                        "ver com. Hech. 4:13",
                        "cf. Isa. 25:9",
                        "ver com. Mat. 24:3",
                        "1 Cor. 15:23; Fil. 1:26; 1 Tes. 2:19; etc.",
                        "Mat. 24:3, 27, 37, 39",
                        "Sant. 5:7-8",
                        "2 Ped. 1:16; 3:4, 12",
                        "cf. com. Apoc. 6:15-17"
                    ]
                },
                {
                    "verse": 29,
                    "phrase": "Si sabéis.",
                    "content": "Este \"si\" no implica duda o incertidumbre; puede traducirse \"cuando\" (ver com. vers. 28). \"Sabéis\" es traducción del verbo óida, que se refiere a un conocimiento intuitivo; y \"sabed\", que deriva del verbo ginÇskÇ, se refiere a un conocimiento adquirido por la experiencia (ver com. 1 Juan 1:3; Rom.3: 19). El apóstol relaciona así el conocimiento teórico del creyente con su conocimiento práctico como una base para su exhortación a una vida recta. El. La opinión se halla dividida en cuanto a si Juan se está refiriendo a Cristo o al Padre. Algunos razonan que las palabras finales \"nacido de él\" sólo pueden referirse al Padre, porque Juan sólo habla de que el creyente es \"nacido de Dios\" (cap. 3:9; 4:7; 5: 1, 4, 18), y por eso deducen que el apóstol habla del Padre. Nadie podrá dudar de la justicia de Dios, y finalmente todos los que son redimidos han nacido de él (Juan 1:13); pero también es cierto que hasta ahora Juan ha estado hablando del Hijo (1 Juan 2:25, 27-28), y es poco probable que haya hecho un cambio tan súbito del Hijo al Padre. Cristo es justo y mediante su poder, en cooperación con el Espíritu, el cristiano nace de nuevo. De modo que podría ser que la referencia siga siendo en primer lugar, al Hijo. Justo. Gr. díkaios (ver com. Mat. 1:19; 1 Juan 1: 1). Justicia. Ver com. Mat. 5:6. El que es siempre justo en pensamiento, palabra, actitud v hechos, demuestra que es nacido de Dios, de Aquel de quien proviene todo lo bueno (Mat. 7:20; Sant. 1: 1 7). Si una persona tal continúa permitiendo que Dios obre en ella, recibirá más instrucciones de Dios hasta que llegue a caminar en la plena luz del cielo (Prov. 4: 18; Juan 7:17; DTG 205; CS 583). Sin embargo, transitoriamente algunos pueden dar una falsa apariencia de rectitud, inspirada por amor al yo (Mat. 6:1-18; 1 Cor. 13:3; 3T 336; CC 20, 26-27). Nacido de él. Ver com. Juan 1: 12-13; 3:3-8.",
                    "references": [
                        "ver com. 1 Juan 1:3; Rom.3: 19",
                        "Juan 1:13",
                        "1 Juan 2:25, 27-28",
                        "ver com. Mat. 1:19; 1 Juan 1: 1",
                        "Mat. 7:20; Sant. 1: 1 7",
                        "Prov. 4: 18; Juan 7:17; DTG 205; CS 583",
                        "Mat. 6:1-18; 1 Cor. 13:3; 3T 336; CC 20, 26-27"
                    ]
                }
            ],
            "egwReferences": "1 CC 64; CH 374: CS 469, 536; DMT 90: FF :, 273; FV 207; 2JT 109; TT 29; MC \n174; \n \nMJ 95; PR 432; 1T 544; 2T 319; 3 3TS 381 \n \n1-2 HAp 441 \n \n2 FE 456; TM 220 \n \n3 CC 61; DMJ 123; DTG 361, 377; PVGM 313 \n \n3-5 PVGM 109-110 4 CC 60; DMJ 123; ECFP 84; PP 61; 2T 457 \n \n4-5 CS 526; HAp 450 \n \n5-6 1T 286 \n \n6 CC 61; DTG 377, 465; ECFP 106; HAp 273, 446; 1JT 469; 2JT 404; PP 389; PVGM \n40; 1T 531, 543; 2T-32, 73, 156, 318; 3T 538 \n \n7  DMJ 46 \n \n8-11 HAp 438 \n \n9 3T 60 \n \n11 DMJ 79 \n \n14 CM 413; COES 32; FE 191; 2JT 230; \n\n \nMeM 5; MJ 21 \n \n14-17 IT 498 \n \n15 CMC 251; 1JT 70, 177, 363, 405; 2JT 156; PP 490; 1T 151, 169,478,530, 537; \n2T 59, 197, 393,492; 3T 522; 4T 47; 5T 277 \n \n15-16 DMJ 81; 1JT 177; MeM 73; PVGM 36 \n \n15-17 1T 284; 2T 196 \n \n16 CRA 197; CS 529: 1JT 246 250; SC 46; 1T 531; 2T 280, 304, 456; 3 T 83; 5T 52 \n \n17 DMJ 85; MeM 266 \n \n22-23 PP 742 24 TM 169 666"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Mirad.",
                    "content": "El apóstol ya ha presentado idea de ser \"nacido de Dios\" (cap. 2: 29) y explica que este nacimiento se debe a la obra del amor divino. Esto lo induce este amor y la clase de conducta que producir en el creyente. Ahora pide a sus lectores que compartan tos contemplando el incomparable amor del Padre. Cuál. Gr. potapós, que originalmente significó \"¿de qué país?\"; pero que después llegó a significar \"¿de qué clase?\" o \"¿de qué manera?\", y que a menudo expresaba asombro (cf. Mat. 8: 27; Mar. 13: 1; Luc. 1: 29). La admiración de Juan no conoce límites al Contemplar la inmensurable altura Y Profundidad y anchura del amor divino. Amor. Gr. agáp' (ver com. 1 Cor. 13: 1; cf. com. Mat. 5: 43-44). Sólo se usa 9 veces en los cuatro Evangelios, pero más de veces en el resto del NT. Juan usa agáp' y el verbo afín agapáo \"amar\", no menos de 46 veces en esta epístola. Se halla tan cautivado por la magnitud del amor divinos que el tema llena su corazón como debe también llenar el de todos los cristianos. Ha dado. El pretérito perfecto hace notar que el acto de dar se ha completado pero, continúan sus resultados. Nada puede alterar el hecho de que Dios ha dado su amor a la humanidad en general y a sus hijos espirituales en particular. Los seres humanos pueden responder a ese amor o pueden menospreciarlo; pero Dios, por su parte, lo ha prodigado en forma absoluta sobre su creación. Padre. El uso de este nombre familiar naturalmente precede a la mención de los \"hijos de Dios\". Llamados. Este llamado puede no referirse al llamamiento divino en sentido paulino (Rom. 8: 28-30), pero sí es una clara referencia al bondadoso acto de Dios de recibir a los pecadores en su familia y llamarlos sus hijos. Hijos de Dios. Ver com. Juan 1: 12. La evidencia textual favorece (cf. P. 10) el añadido de las palabras \"y lo somos\". Las Palabras adicionales destacan, en armonía con el estilo de Juan (cf. 1 Juan 1: 2), la realidad de la filiación, que no sólo existe en la mente de Dios sino en las vidas de los creyentes. Por esto. Lo dicho previamente que Somos hijos de Dios, es la razón por la cual el mundo no reconoce a los cristianos. También se refiere anticipadamente a la afirmación de que el mundo no conoció a Dios. Mundo. Aquí se refiere a los que se oponen a Dios (ver com. cap- 2: 15). Conoce. Gr.ginsk (ver com. cap. 2: 29). La oración podría parafrasearse así: \"El mundo no nos reconoce que nunca ha nido relación personal con Dios\". Los amantes del mundo se han negado a conocer al Padre, por lo que es natural que no puedan reconocer a aquellos a quienes Dios llama su hijos, o que no estén dispuestos a hacerlo Cuanto más los hijos de Dios reflejan el carácter divino, más se despierta la ira de los que han rechazado el amor de Dios. Los mundanos tienen múltiples razones para amar a los cristianos debido a la bondad y a la rectitud de sus vidas, pero éstos no deben sorprenderse si son odiados (cf. Mat. 5: 10-12;10: 16-18).",
                    "references": [
                        "cf. Mat. 8: 27; Mar. 13: 1; Luc. 1: 29",
                        "ver com. 1 Cor. 13: 1; cf. com. Mat. 5: 43-44",
                        "Rom. 8: 28-30",
                        "cf. P. 10",
                        "cf. 1 Juan 1: 2",
                        "cf. Mat. 5: 10-12;10: 16-18"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Amados.",
                    "content": "Forma muy apropiadas de dirigirse a ellos, pues Juan se está ocupando del amor. Con toda naturalidad usa este término en el resto de la epístola (vers. 21; cap. 4:1, 7,11). Ahora. Es ahora, mientras somos imperfectos, mientras aún caemos en el pecado y mientras aún no hemos sido completamente modelados a la semejanza de nuestro Padre, cuando se dice que somos \"hijos de Dios\" (ver com. Mat. 5: 48). Esto es posible y cierto porque hemos sido aceptados en el Amado y se considera como si ya estuviéramos en el cielo por medio de nuestro Representante (Efe. 1: 5-7; 2: 4-6). La justicia de Cristo ha sido aceptada en lugar de nuestra pecaminosidad (PP 458-459), y estamos delante del Padre revestidos de Cristo en forma tan acabada, que no se nos ve (PVGM 252-254). Aún. Semejante cambio aún está en lo futuro (cf. com. 1 Cor. 15: 51-52; Fil. 3: 20-21). Manifestado. Cf. com. cap. 2: 28. El apóstol muestra que tiene la certeza de que finalmente habrá perfección de carácter y también corporal. Cuando él se manifieste. El texto griego puede traducirse \"cuando él aparezca\" o \"cuando sea manifestado\". Teológicamente ambas son aceptables, pues las dos se refieren al mismo evento. CE com. cap. 2:28. Semejantes a él. Se refiere al cumplimiento del plan de Dios para el hombre caído: la restauración de la imagen divina. El hombre fue creado a la imagen de Dios (ver com. Gén. 1: 26), pero el pecado destruyó esa semejanza. El propósito de Dios es restaurar esa imagen dándole al hombre la victoria sobre el pecado y sobre toda tentación (ver com. Rom. 8: 29; Col. 3: 10; DTG 28, 355, 767; PVGM 152). La restauración se perfeccionará en el segundo advenimiento (1 Cor. 15: 51-53; Fil.3: 20- 21). Porque le veremos. Cuando Jesús estuvo en la tierra, sólo percibieron su Divinidad los que tenían discernimiento espiritual (Mat. 16: 17). La misma condición espiritual existirá en los que vean a Cristo en el último día. Tal como él es. Los que vieron a Jesús de Nazaret no contemplaron al Hijo de Dios como es realmente, pues su gloria divina estaba velada por su humanidad (DTG 29). Cuando Cristo venga por segunda vez aparecerá en su gloria (Mat. 25: 31), y los que entonces lo vean contemplarán su verdadero esplendor.",
                    "references": [
                        "ver com. Mat. 5: 48",
                        "Efe. 1: 5-7; 2: 4-6",
                        "PP 458-459",
                        "PVGM 252-254",
                        "cf. com. 1 Cor. 15: 51-52; Fil. 3: 20-21",
                        "ver com. Gén. 1: 26",
                        "ver com. Rom. 8: 29; Col. 3: 10; DTG 28, 355, 767; PVGM 152",
                        "1 Cor. 15: 51-53; Fil.3: 20- 21",
                        "Mat. 16: 17",
                        "DTG 29",
                        "Mat. 25: 31"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Tiene esta esperanza.",
                    "content": "El autor no se refiere a los que vagamente esperan el aparecimiento del Salvador, sino al creyente que con firmeza se aferra a una expectativa claramente definida del regreso de Cristo. En él. En Cristo. Juan está escribiendo de la esperanza que se centra en Jesús, y no de la esperanza que anida en el corazón humano. Se purifica. Gr. hagnízÇ, \"limpiar de contaminación\", \"purificar\". Este vocablo se aplica a la limpieza ceremonial y a la limpieza moral (Juan 11: 55; Hech. 21: 24, 26; 24: 18; Sant. 4: 8; 1Ped. 1: 22). El pecador no puede limpiarse a sí mismo; está vendido a la esclavitud del pecado y para su purificación depende completamente del Salvador (Jer. 17: 9; Juan 3: 3; 15: 4-5; Rom. 8: 7). Pero hay una obra que el pecador debe hacer a favor de sí mismo con la ayuda divina (ver com. Fil. 2: 12-13). Esta obra exige velar y orar con diligencia (Efe. 6: 13-18; Col. 4: 2; Apoc. 3: 3). La lucha principal consiste en mantener la fe en la victoria que Cristo conquistó para nosotros y vivir creyendo que su gracia es suficiente para darnos el dominio sobre cualquier obstáculo (Gál. 2: 20; Fil. 4: 13; CC 47-48; MC 116). Los gnósticos enseñaban que podía albergarse la esperanza cristiana sin tener en cuenta la moral personal; pero Juan refuta este aserto en cuanto a la purificación. Todos los que de veras anhelan ver a Cristo, tendrán que esforzarse para que su vida sea pura. Así como él es puro. El cristiano debe esforzarse para ir en busca de la norma de pureza que Cristo alcanzó (cf. com. Fil. 3: 8-15). El ganó la victoria sobre cada obstáculo (ver com. Juan 8: 46; 2Cor. 5: 21; 1Ped. 2: 22), y así hizo posible que todos los seres humanos también puedan vivir vidas victoriosas (ver com. Mat. 1: 21; Rom. 7: 24-25; 8: 1-2; 1 Juan 1: 9).",
                    "references": [
                        "Juan 11: 55; Hech. 21: 24, 26; 24: 18; Sant. 4: 8; 1Ped. 1: 22",
                        "Jer. 17: 9; Juan 3: 3; 15: 4-5; Rom. 8: 7",
                        "ver com. Fil. 2: 12-13",
                        "Efe. 6: 13-18; Col. 4: 2; Apoc. 3: 3",
                        "Gál. 2: 20; Fil. 4: 13; CC 47-48; MC 116",
                        "cf. com. Fil. 3: 8-15",
                        "ver com. Juan 8: 46; 2Cor. 5: 21; 1Ped. 2: 22",
                        "ver com. Mat. 1: 21; Rom. 7: 24-25; 8: 1-2; 1 Juan 1: 9"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Todo aquel.",
                    "content": "Juan presenta ahora el caso opuesto con suficiente explicación para ampliar su declaración previa y confirmarla: todos los que tienen la esperanza, se purifican a sí mismos; todos los que cometen pecado, también cometen impiedad. Pecado. Gr. hamartía, \"pecado\", \"error\"; con el sentido de \"no dar en el blanco\"; afín del verbo hamartán, \"errar el blanco\", \"errar\", \"equivocarse\", \"pecar\". Es la palabra que se usa en la Biblia para el acto de alejarse de la ley de Dios, de violar la ley moral. Hamartía es específicamente la violación de una ley moral divinamente dada. También puede referirse al principio y al poder que hace que uno peque (ver com. Rom. 5: 12), pero es obvio que Juan se refiere aquí al acto malo en sí. En griego dice literalmente \"el pecado\"; sin embargo, no parece que el autor se refiera a algún pecado en particular, ni el contexto identifica \"el pecado\". Pero el uso del artículo definido sugiere que el autor está hablando de \"pecado\" para referirse a toda clase de pecados, o sea el pecado que causa la separación entre Dios y el hombre (cf. Isa. 59: 2) Infringe también la ley. \"Hace anomía\". Gr. anomía, \"no conformidad con la ley\", \"ilegalidad\", vocablo compuesto de a-, \"sin\", y nómos \"ley\" (ver com. Mat. 7: 23; Rom. 6: 19; 2 Tes. 2: 3, 7). El apóstol relaciona anomía con hamartía para destacar la estrecha e inevitable relación entre pecado e ilegalidad [desobediencia]. \"Traspasa la ley\" (NC); \"hace también lo que es contra la ley\" (BC). El autor lo hace completamente diáfano con su acostumbrada claridad, repitiéndolo en la siguiente declaración. Pues el pecado es infracción de la ley. La sintaxis griega indica que hamartía y anomía son sinónimos y pueden intercambiarse. Todo pecado es ilegalidad (contra el principio de ley); toda ilegalidad es pecado. Juan, con su manera sencilla y penetrante, pone al descubierto el verdadero carácter del pecado. Declara que pecado es no hacer caso de la ley, es decir, de la ley de Dios. En cuanto a las definiciones de \"ley\", ver com. Prov. 3: 1; Mat. 5: 17; Rom. 2: 12; 3: 19. Dios ordenó leyes para guiar a los hombres, para capacitarlos a fin de que disfrutaran plenamente de la vida, para salvarlos del mal y para guardarlos para el bien (ver com. Exo. 20: 1). La ley de Dios es un trasunto del carácter divino. Jesús vino para revelar a los hombres el carácter de su Padre, por lo tanto, él es la ley ampliada y demostrada. Si los hombres quieren ajustar su vida en armonía con la ley de Dios, deben contemplar a Jesús e imitar su vida. La ley puede ser resumida brevemente en las siguientes palabras: \"ser como Dios\" o \"ser como Jesús\". La transformación del carácter de los hombres de acuerdo con la semejanza divina es el gran propósito del plan de salvación. La ley revela el carácter de Dios y de Cristo; el plan de salvación indica cómo se puede adquirir la gracia que capacita para obtener todas las virtudes.",
                    "references": [
                        "ver com. Rom. 5: 12",
                        "cf. Isa. 59: 2",
                        "ver com. Mat. 7: 23; Rom. 6: 19; 2 Tes. 2: 3, 7",
                        "ver com. Exo. 20: 1"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Sabéis.",
                    "content": "Juan recurre de nuevo al conocimiento que tenían sus lectores del plan de salvación (cf. cap. 2:12-14, 20, 27). Apareció. Gr. faneróÇ, \"revelar\", \"hacer saber\"; en forma pasiva, \"hacerse visible\", \"ser revelado\". FaneróÇ se usa en otros pasajes (vers. 2; cap. 2:28) para describir la segunda venida de Cristo; pero aquí se aplica a la encarnación. Quitar. Gr. áirÇ (ver com. Juan 1:29). Una referencia al principal propósito de la venida de Cristo: salvar a los hombres de sus pecados (ver com. Mat. 1: 21). Puede considerarse que ese propósito fue cumplido por Cristo (1) quitando los pecados mediante la expiación, o (2) destruyendo el pecado. Ambas interpretaciones son válidas, pues él hizo lo primero para poder cumplir con lo segundo. Al hacerlo, el Salvador quita la desobediencia de la cual el pecado es una expresión, y salva al hombre de la transgresión de la ley de Dios; pero Cristo quitará los pecados únicamente de los que deseen ser liberados del pecado. Es bien claro dentro del contexto que Cristo apareció para \"quitar\" el pecado, no para quitar la ley. A los gnósticos les agradaba creer que en el caso particular de ellos, habían sido suprimidas las restricciones de la ley; pero Juan sabía bien que Cristo no había quitado la ley sino la transgresión de ella (cf. com. Mat. 5:17-19; Rom. 3:31). Nuestros pecados. La evidencia textual se inclina (cf. p. 10) por la omisión del adjetivo \"nuestros\". Lo omiten la BJ, BA y NC. De todos modos no se afecta el significado básico, aunque el adjetivo \"nuestros\" sí añade fuerza al mensaje y muestra que el apóstol no hablaba del pecado en general sino de los pecados del cristiano en particular. No hay pecado en él. En Cristo no hay ni el principio del pecado ni el acto del pecado. Juan usa el verbo en presente para destacar que en la vida de Cristo nunca hubo ni habrá pecado, ni en la tierra ni en el cielo. Jesús fue tentado, pero la tentación de por sí no contamina. El hombre es contaminado cuando cede a la tentación. Nuestro Salvador tenía conciencia de las tentaciones que lo acosaban por todos lados (Heb. 4:15), pero ni por un momento permitió que su pensamiento se apartara de la voluntad de su Padre. El pecado lo rodeaba constantemente, lo oprimió durante toda su vida terrenal; sin embargo, no halló respuesta en él (Juan 14:30). Jesús permaneció inmaculado frente al pecado; pero Aquel que fue impecable fue hecho pecado por nosotros (ver com. 2 Cor. 5:21). Fue considerado como transgresor (Isa. 53:12) y tratado como el pecador más vil aunque no por ningún pecado suyo.",
                    "references": [
                        "ver com. Juan 1:29",
                        "ver com. Mat. 1: 21",
                        "cf. com. Mat. 5:17-19; Rom. 3:31",
                        "Heb. 4:15",
                        "Juan 14:30",
                        "ver com. 2 Cor. 5:21",
                        "Isa. 53:12"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Todo aquel que permanece.",
                    "content": "Otra de las abarcantes declaraciones de Juan (cf. cap. 2:23; 3:4, 9, 15; 5:1). \"Permanece\" puede sugerir el deseo y la disposición de quedar en unión con Cristo. El verbo en presente significa continuidad. Esta frase habla de seguir permaneciendo en Cristo. No peca O \"no continúa pecando\" o \"no peca habitualmente\". El apóstol se refiere al pecado constante, no a errores ocasionales que puede cometer cualquier cristiano (ver com. cap. 2:1). Juan sabe que los cristianos son inducidos a pecar (cap. 1:8, 10), pero también conoce el remedio para tales caídas (cap. 1:9; 2: 1). Aquí habla del estado ideal que alcanza el que constantemente permanece en la presencia protectora del impecable Salvador Todo aquel que peca. Es decir, \"todo aquel que peca continuamente\" (ver com. \"todo aquel que permanece\"). Juan se refiere al que peca de manera habitual, al que continuamente practica el pecado. No le ha visto. El que sigue pecando demuestra que no ha conservado su visión original de Cristo. Ni le ha conocido. Ver com. cap. 2:3.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Hijitos.",
                    "content": "Ver com. cap. 2: 1. Engañe. Gr. plantíÇ, \"descarriar\" (ver com. Mat. 18: 12). Los gnósticos habían tratado de descarriar a los lectores de Juan (ver p. 643), especialmente respecto a la necesidad de vivir en forma recta. El gnosticismo inducía a la indiferencia frente al pecado y sus normas estaban muy por debajo de las que Juan había bosquejado en el versículo anterior (cap. 3:6). Hace justicia. Ver com. cap. 2:29. El es justo. Es una indudable referencia a Cristo (cf. com. cap. 2:29), el origen de nuestra justicia (ver com. Jer. 23:6; Rom. 3:22; Fil. 3:9). El que consecuentemente permanece en Cristo poseerá un carácter similar al de él. 670",
                    "references": [
                        "ver com. Mat. 18: 12",
                        "ver com. Jer. 23:6; Rom. 3:22; Fil. 3:9"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "El que practica el pecado.",
                    "content": "Ver com. vers. 4. Del diablo. Es decir, es hijo o del diablo y hace la voluntad, del diablo (cf. Juan 8: 44). Desde el principio. Esta frase podría referirse a (1) el comienzo de la oposición del diablo a Dios; es, decir, desde el comienzo de su pecado, pues él ha estado pecando continuamente, o (2) al momento cuando indujo a Adán y a Eva a pecar; es decir, desde el comienzo del pecado del hombre, pues desde ese tiempo ha estado pecando sin cesar e induciendo a otros a que lo hagan. Ver com. cap. 1:1. Para esto. Esta revolución es parte del \"propósito eterno\" de Dios (ver com. Efe. 3: 11). Apareció. Gr. faneróÇ (ver com. vers. 5).Una clara referencia a la encarnación, lo que implica la preexistencia de Cristo como el eterno Hijo de Dios (ver com. Miq. 5: 2; Juan 1: 1-3 t. V, p. 895). Pero el interés de Juan no es establecer aquí la naturaleza de Cristo; se ocupa de explicar el propósito que movió al Hijo de Dios hacerse \"carne\". Hijo de Dios. Esta es la primera vez que Juan usa este título en esta epístola, pero ya ha reconocido previamente la filiación divina de Cristo (cap. 1: 3, 7; 2: 22-24), y continúa haciéndolo (cap. 3: 23; 4.: 9-10, 14), y hará muchas, otras referencias al \"Hijo de Dios' (cap. 4: 15; 5: 5, 10, 13, 20). En cuanto a la filiación divina de Cristo, ver com. Mat. 1: 1; Luc. 1:35; Juan 1: 1, 14; Nota Adicional de Juan 1. Deshacer. Gr. lúÇ, \"desatar\", \"soltar\", \"disolver\", \"destruir\". Compárese el significado que tiene en Mat. 5: 19; Juan 2: 19; 5: 18; 7: 23; etc. Obras del diablo. Estas \"obras\", incluyen todo el mal que Satanás ha hecho en el mundo en la creación de Dios, pero esta referencia particular podría ser a los pecados que el diablo a fomentado en la vida de los seres humanos. Cristo vino a liberar a los hombres de la servidumbre del pecado (ver com Mat. 1: 21), con lo que deshizo la obra del maligno.",
                    "references": [
                        "cf. Juan 8: 44",
                        "ver com. Efe. 3: 11",
                        "ver com. Miq. 5: 2; Juan 1: 1-3 t. V, p. 895",
                        "ver com Mat. 1: 21"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Todo aquel.",
                    "content": "El apóstol usa otra vez esta frase abarcante (cf. com. Juan 3: 16; 1 Juan 3: 4, 6). Lo que dice se aplica a todos los que son nacidos \"de Dios\". Nacido de Dios. No hay duda de que aquí, a diferencia del cap. 2: 29 (ver el comentario respectivo), el autor está hablando de ser nacido del Padre. Juan es el único autor del NT que habla de que somos \"engendrados\" o \"nacidos de Dios\" (Juan 1: 13; 1 Juan 4: 7; 5: 1, 4, 18). La forma del verbo griego indica que se está refiriendo a los que han sido nacidos de Dios y continúan siendo sus hijos. Se incluye a cada cristiano que no ha regresado al mundo negando de ese modo al Señor que lo redimió. No practica el pecado. O no continúa en el pecado, o no peca habitualmente (ver com. vers. 6; el tiempo del verbo griego es aquí el mismo del vers. 6). Así caracteriza el apóstol a los que han nacido de Dios. Han experimentado el nuevo nacimiento, sus naturalezas han sido cambiadas y se asemejan a su Padre celestial (ver: com. Juan 3: 3-5 :1 Juan 3: 1). Aborrecen el pecado que solían amar y aman la virtud que acostumbraban despreciar (ver com. Rom. 6: 2, 6; 7: 14-15). Estas personas no continúan en la esclavitud de sus antiguos pecados, no cometen habitualmente sus viejos errores. El poder divino les ha dado la victoria sobre esas debilidades, y ese poder está disponible siempre para ayudarles a vencer otras faltas que previamente no habrían reconocido. La simiente de Dios. \"El divino principio de la vida\" (Vincent), que implantado en un pecador da lugar al nacimiento del hombre nuevo y produce el cristiano. Esta \"simiente\" permanece en el hombre verdaderamente convertido, asegurándole energía espiritual y capacitándolo para tener éxito en resistir el pecado. De ese modo Juan atribuye a Dios el hecho de que un cristiano pueda vivir libre de pecado. El poder divino actúa en su alma, y por esa razón el cristiano no continúa en el pecado. No puede pecar. Mejor \"no puede seguir pecando\" o \"no puede pecar habitualmente\"; lo cual no significa que el cristiano, no puede cometer un acto incorrecto. Si no pudiera pecar no, habría virtud alguna, en que estuvieran libre de pecado ni tampoco habría ningún Verdadero desarrollo del carácter. Juan ya ha dicho implícitamente que e1 cristiano cometerá errores ocasionales (ver com. cap. 2: 1). El pasaje quiere decir que el que es nacido de Dios y en quien ha morado el poder vivificante de Dios, no puede continuar en su antigua y crónica práctica del pecado. Ahora sigue los puros ideales que han sido implantados en su alma mediante el nuevo nacimiento. 671",
                    "references": [
                        "cf. com. Juan 3: 16; 1 Juan 3: 4, 6",
                        "Juan 1: 13; 1 Juan 4: 7; 5: 1, 4, 18",
                        "ver: com. Juan 3: 3-5 :1 Juan 3: 1",
                        "ver com. Rom. 6: 2, 6; 7: 14-15",
                        "Vincent"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "En esto.",
                    "content": "Juan comienza ahora otra sección de la epístola (vers. 10-18). Suavemente efectúa esta transición hablando de los \"hijos de Dios\" -es decir, de los que son nacidos de Dios-, aquellos de los que ya se ha ocupado (cap.2: 29 a 3: 9). Ahora muestra que los hijos de Dios sienten amor mutuo, entre tanto que los que son del diablo odian a sus hermanos. Se manifiestan. A los hombres, pues Dios no necesita ser informado acerca del carácter de sus propios hijos y conoce a los que no le pertenecen. Hijos de Dios. Una referencia a los que han nacido \"de Dios\" (ver com. vers. 9; cf. com. Juan 1: 12). Hijosdel diablo. Ver com vers. 8. No hace justicia. Juan presenta el aspecto negativo de la verdad enunciada antes: \"Todo el que hace justicia es nacido de él\" (ver com. cap. 2: 29). Se expresa la verdad ya en forma positiva, ya en forma negativa. En la conducta no hay un terreno neutral: el que no está haciendo lo correcto, está. actuando mal en la misma proporción y demuestra que \"no es de Dios\" (es decir, no proviene de Dios) porque, su motivación procede del diablo. No ama. Los maestros gnósticos (ver p. 643) creían que eran los escogidos, pero no tenían amor fraternal hacia sus prójimos. Juan muestra que el verdadero cristiano no puede menos que amar a su hermano.",
                    "references": [
                        "ver com. vers. 9; cf. com. Juan 1: 12",
                        "es decir, no proviene de Dios"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Este es el mensaje.",
                    "content": "Ver com. cap. 1:5, donde el autor enuncia su primer mensaje de que trata la naturaleza de Dios. Ahora se ocupa de la naturaleza del cristiano y enseña que esta debe basarse en el amor. Ya ha introducido este tema (cap. 2: 7-1 1), pero ahora lo vuelve a presentar en términos más definidos. Desde el principio. Cf. com. cap. 2: 7. Esta frase podría referirse al comienzo de la experiencia cristiana de los lectores, o al comienzo de la predicación del evangelio. Nos amemos unos a otros. Este es el mensaje que Juan esta transmitiendo a sus lectores, y es también el \"mandamiento nuevo\" dado por Cristo a sus seguidores (ver com. Juan 13: 34-35). Su importancia supera toda duda, y la iglesia debe colocarlo en un lugar destacado entre sus normas para que cada miembro pueda comprender que uno de sus primeros deberes cristianos es cultivar y expresar un amor sincero y práctico, por sus hermanos.",
                    "references": [
                        "ver com. Juan 13: 34-35"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Caín.",
                    "content": "Esta es la única referencia directa en esta epístola a un episodio del AT Juan presenta a Caín como el ejemplo supremo de falta de amor fraternal. Nótese que no se Pone en duda la historicidad del asesinato cometido por Caín cuando mató a Abel; el apóstol acepta el relato del Génesis como genuino y; analiza las causas del acto de Caín (ver com. Gén. 4: 8-15)., Del maligno. Caín demos\" que era hijo del diablo, así como un cristiano puede demostrar que es hijo de Dios (cf. com. vers. 10). Mató. Gr. sfázÇ, \"matar\", \"asesinar\", \"degollar\" Este verbo aparece en el NT. sólo aquí y en Apocalipsis (cap. 5: 6; 6:4; etc.). ¿Por qué causa? Con esta pregunta Juan estimula a sus lectores a examinar los motivos que impulsaron a Caín a asesinar a Abel, e introduce una explicación del odio que siente el mundo por los cristianos (vers.13). Sus obras eran malas. En estas palabras tenemos un comentario inspirado de la escena descrita en Gén. 4: 1: 15 Juan ve más allá de los hechos y descubre en el contrasten entre la \"obras\" o acciones de los dos hermanos. La única falta de Abel fue su rectitud. La humilde obediencia de Abel a las ordenes de Dios, despertó el odio celoso de sus hermanos. La única falta de Abel fue su rectitud. La conciencia de Caín condenaba su conducta, y se vio frente a la disyuntiva de reconocer su pecado o matar a Abel, quien con su conducta hacía su hermano estuviera consiente de su pecaminosidad (PP; 62). Los dirigentes de los judíos también condenaron a Jesús a muerte impulsados por los mismos motivos.",
                    "references": [
                        "ver com. Gén. 4: 8-15",
                        "PP; 62"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Hermanos mío.",
                    "content": "La evidencia textual establece (cf. p. 10) la omisión del pronombre \"míos\" \"hermanos\" (BJ, BA, BC, NC). Quizá Juan quiere destacar el hecho de que comparte los sufrimientos de sus lectores debido a la persecución por parte del mundo de que son objeto los hijos de Dios. No os extrañéis. Como se registra que los impíos siempre han aborrecido a los justos, los lectores de Juan no tenían razón para sorprenderse prenderse si eran objeto del odio de sus contemporáneos. Mundo. Ver com. cap. 2: 15. Aborrece. Ver com. Juan 15: 18-25.",
                    "references": [
                        "BJ, BA, BC, NC"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Sabemos.",
                    "content": "De acuerdo con la mutua afinidad de intereses sugerida en el vers. 13, Juan se incluye a sí mismo con sus lectores y continúa haciéndolo (cf. vers. 16, 18-19, etc.). El cristiano tiene un conocimiento íntimo que no posee el mundano. Ese conocimiento puede fortalecerle y guiarlo en una conducta piadosa consecuente. La naturaleza de ese conocimiento se explica en la siguiente declaración. Hemos pasado. Gr. metabáino, \"pasar [de un lugar a otro]\", 'cambiar\", \"partir\". \"Hemos pasado\" muestra que Juan se está refiriendo a los que habían pasado a una nueva experiencia y permanecían en su nueva condición, así como los emigrantes se establecen permanentemente en el país que han escogido para vivir. De muerte a vida. Literalmente \"de la muerte a la vida\" (BJ, BC, NC). El artículo definido que va antes de \"muerte\" y \"vida\" indica que se trata de dos condiciones que se excluyen mutuamente; en una de éstas se encuentran todos los seres humanos. Por naturaleza todos somos ciudadanos del reino de la muerte (Efe. 2: 1-3); pero el cristiano, como resultado de la dádiva de su Maestro, ha entrado en el reino de la vida eterna (1 Juan 5: 11-12; ver com. cap. 3: 2). Amamos a los hermanos. Las expresiones \"os améis unos a otros\", \"amaos unos a otros\", \"nos amemos unos a otros\", son bastante frecuentes en el NT (Juan 13: 34; 1 Ped. 1: 22; 1Juan 3: 11); pero \"amemos a los hermanos\" sólo aparece aquí, y puede tener una amplia interpretación. Los que han pasado de muerte a vida no restringen su amor al círculo íntimo de sus relaciones, sino que extienden su amor a todos los hermanos en la fe (cf. com. 1 Ped. 2: 17). Esta acción demuestra que han salido del mundo de la muerte y han entrado en el reino de la vida eterna. Ya han comenzado a poner en práctica las virtudes que serán suyas eternamente, aquellas virtudes que son el fundamento del reino de los cielos. Cuán importante es que el cristiano practique la virtud de amar a sus hermanos para que pueda estar en armonía con los principios del reino para el cual se está preparando. No ama. La evidencia textual favorece (cf. p. 10) la omisión de la frase \"a su hermano\". La omiten la BJ, BA, BC y NC. Esta afirmación más general incluye, por supuesto, los que no aman a sus hermanos. La ausencia del amor indica que la persona aún e muerta en el pecado. Esta oración es ejemplo de la costumbre del apóstol de repetir en forma negativa lo que ya ha dicho en forma positiva (cf. com. cap. 1: 5). Si la demostración de amor fraternal es evidencia de la posesión de vida eterna, la falta de amor demuestra que el individuo todavía ha pasado \"a vida\" sino que permanece en la \"muerte\" de la que otros ya han sido rescatados.",
                    "references": [
                        "BJ, BC, NC",
                        "Efe. 2: 1-3",
                        "1 Juan 5: 11-12; ver com. cap. 3: 2",
                        "Juan 13: 34; 1 Ped. 1: 22; 1Juan 3: 11",
                        "cf. com. 1 Ped. 2: 17"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Todo aquel",
                    "content": "Cf. com. vers. 9. Juan tan seguro de la corrección de su análisis que puede emplear esta expresión que abarca a todos pues sabe que es totalmente verdadera. Aborrece Una comparación con el vers. 14 muestra que \"aborrece\" equivale a \"no ama\". La ausencia del amor indica la presencia del aborrecimiento. A los ojos de Dios evidentemente no hay terreno neutral. Sabéis. El autor recurre al conocimiento intuitivo de sus lectores. No se necesitaba profundo criterio teológico para saber que un homicida no era un candidato idóneo para la vida eterna. Si se necesitaba prueba bíblica, el Salvador había afirmado que el homicidio se originó en el diablo( Juan 8: 44) y Pablo había escrito que los culpables de homicidio no heredarían el reino de Dios (Gál. 5: 21). Esto no significa que homicidio y el odio sean pecados imperdonables sino que no podemos entrar en la vida mientras continuemos albergando semejantes pecados. Podemos ser limpiados de todo pecado (ver com. 1 Juan 1: 9). Homicida. Gr. anthrÇ poktónos, literalmente, \"matador de hombre\". Este vocablo aparece en el NT sólo aquí y en Juan 8: 44. Juan destaca con firmeza el resultado final del aborrecimiento. Hay otras formas de matar sin, quitarle la vida a una persona mediante violencia física. La calumnia o la difamación pueden desanimarlo hasta el punto de impedir que desarrolle plenamente sus capacidades innatas y de ese modo se destruye parte de la vida a que podría haber llegado. veces el saberse menospreciado por un miembro de iglesia de buen nombre, puede ser, suficiente para que se apague el ardor espiritual de alguien. Así puede alguno perder su fe en Cristo, y ver destruida su vida espiritual. Permante en él. La vida eterna permanece en nosotros siempre que Cristo more en lo íntimo de nuestro ser. Él no puede morar en el corazón que está lleno de odio y \"el que no tiene al Hijo de Dios no tiene la vida\" (cap. 5: 11-12).",
                    "references": [
                        "Juan 8: 44",
                        "Gál. 5: 21",
                        "ver com. 1 Juan 1: 9"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "En esto hemos conocido.",
                    "content": "Cf. com. cap. 2: 3; 3: 10. Aunque el conocimiento del amor de Dios se recibe como un impacto especial en la conversión, la comprensión de ese amor continúa haciéndose más profunda en el cristiano con el transcurso de los años. El amor. No se necesita una descripción más amplia de \"el amor\", pues el sacrificio de Cristo ha revelado el origen divino de todo verdadero amor. Puso. Ver com. Juan 10: 11, 17- 18. Vida. Gr. psuj' (ver com. Mat. 10: 28). Por nosotros. Cristo reconocido como Rey del universo, puso su vida incomparablemente preciosa por los miserables pecadores. El acto de Dios de dar a su Hijo (Juan 3: 16) continuará enseñándonos más y más a través de la eternidad acerca de las profundidades del amor infinito (MC 371). Nosotros. Este pronombre da más énfasis a la expresión en griego. Debemos. Gr. oféilÇ (ver com. cap. 2: 6).Los que hemos sido redimidos por el sacrificio del Salvador tenemos la obligación moral de seguir su ejemplo aún hasta el punto de poner nuestra vida. Por los hermanos. O \"en favor de los hermanos\". Juan anima a sus lectores a fomentar el amor que llevará, si fuere necesario, hasta el sacrificio supremo (Juan 13: 37; 15: 13). Cristo había ido aún mucho más lejos, pues aquellos por los cuales él murió no eran entonces 'hermanos\" sino sus enemigos (ver com. Rom. 5: 8).",
                    "references": [
                        "ver com. Mat. 10: 28",
                        "Juan 3: 16",
                        "MC 371",
                        "Juan 13: 37; 15: 13",
                        "ver com. Rom. 5: 8"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Pero.",
                    "content": "Juan deja el tema de morir por los hermanos, y pasa a ocuparse de los sacrificios más pequeños que con frecuencia se demandan de nosotros debido a las necesidades de nuestros hermanos en la fe. Bienes de este mundo. Literalmente \"los medios de vida del mundo\". Gr. bíos, \"bienes\" (ver com. cap. 2: 16), denota los medios de subsistencia; lo indispensable, no lo superfluo. El hecho de que pertenezcan al mundo no significa que son malos, sino que con al mundo, que no serán llevados a la vida eterna. Ve. Gr. theÇreÇ,\"Contemplar\", \"observar\", \"percibir\". Compárese con el uso de esta palabra en Mar. 15: 40; Luc. 23: 35. Lo que el hermano egoísta hace o se niega a hacer es el resultado de un propósito deliberado y no de una inadvertencia. Tiene lo suficiente para cubrir sus propias necesidades, y comprende bien que su hermano en la fe sufre necesidad. Contra él. Una descripción del que da la espalda deliberadamente a un hermano necesitado. Corazón. Ver com. 2 Cor. 6: 12; Fil. 1: 8 En griego dice literalmente \"entrañas\" . Las entrañas se consideraban antiguamente como la sede de las emociones más profundas. ¿Cómo? ¡Es imposible decir que el amor de Dios vive en uno que es egoístamente indiferente ante las necesidades de otro! Si el amor está ausente, Cristo está ausente. El cristiano sólo de nombre no tiene vida eterna.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Hijitos.",
                    "content": "Gr. tekníon (ver com. cap. 2: 1). No amemos. Es posible dar un sentido de continuidad a estas palabras- \"no continuemos amando\"- como si los lectores de Juan en realidad hubieran estado amando sólo de palabra y necesitaran terminar con esa farsa. Pero es mas probable que el apóstol hubiera estado dando una sencilla exhortación a sus hermanos para que practicaran el verdadero amor y evitaran la hipócrita actitud sugerida por el vers. 17. De palabra. No es Perjudicial amar de palabra. Si la persona que es objeto del amor no necesita una ayuda más activa, es laudable el amor expresado mediante palabras bien escogidas; pero Juan reprocha el amor que se limita a palabras cuando se necesita ayuda práctica, de hechos. Cf. Sant. 2: 15-16. De hecho y en verdad. Hay quienes practican la bondad sin sentir verdadero amor por aquellos a quienes ayudan. Quizá sólo los mueva un sentimiento de deber o un deseo de ganar las alabanzas de los hombres. Por eso Juan destaca la necesidad de un amor genuino. Nuestros actos de amor deben ser inspirados por un afecto genuino hacia otros, especialmente para los necesitados.",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Y en esto conocemos.",
                    "content": "Aunque esta frase aparece en varias formas en los MSS, la evidencia textual sugiere (cf. P. 10) el texto como aparece en la RVR. El verbo aparece en el futuro en griego: \"en esto sabremos\" (BA). A diferencia de construcciones similares en pasajes anteriores (vers. 10, 16; cap.2: 3), \"en esto\" parece referirse al versículo precedente (vers. 18). El autor quiere decir que cuando se practica el precepto aquí enunciado sentimos esa convicción de la cual él habla. Cuando amamos de hecho y en verdad, estamos seguros de la realidad de nuestra conversión. Entonces nuestros propios frutos nos hacen saber que nuestra profesión de fe es genuina, y las vidas de otros testifican de su sinceridad (Mat. 7: 16-20). De la verdad. Compárese con la referencia a \"verdad\" en el vers. 18. Los que aman de hecho y en verdad son hijos de la verdad. Aseguraremos. Gr.péithÇ, \"persuadir\" o \"convencer\". La convicción de que somos nacidos de Dios da una confianza que hace que repose el corazón, y nos capacita para ir a Dios a pesar de nuestra pecaminosidad. Nuestros corazones. En griego dice \"nuestro corazón\", entendiéndose un corazón en cada uno. La palabra \"corazón\" puede significar aquí \"conciencia\" (cf. com. Mat. 5: 8). \"Nuestra conciencia\" (BJ). Delante de él. Delante de Dios o en la presencia de Dios. Es muy fácil tranquilizar nuestro corazón cuando el examen se hace de acuerdo con las normas humanas; pero es muy diferente encontrarse en la presencia de Dios y aún tener un corazón tranquilo. Pero Juan nos asegura que esto es posible. Mientras más nos acercamos a Dios, más conscientes seremos de nuestras imperfecciones y sentiremos más necesidad de enumerar las muchas razones por las cuales debemos confiar en los méritos de nuestro Salvador (cf. cap. 2: 1-2). Y si amamos a los hermanos de hecho y en verdad, sabemos que somos de la verdad; y como somos de la verdad, podemos estar sin temor delante de nuestro Padre celestial.",
                    "references": [
                        "cf. P. 10",
                        "Mat. 7: 16-20",
                        "cf. com. Mat. 5: 8"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Pues si.",
                    "content": "A los comentadores les ha sido difícil establecer la relación entre los vers. 19 y 20 y explicar el significado del vers. 20. En la paráfrasis que sigue se presenta lo que, según parece, debe ser el significado de los vers. 19 y 20: \"Si amamos verdaderamente a nuestro hermano, podemos saber que somos hijos de la verdad, o de Dios. Este conocimiento nos capacitará para permanecer confiadamente en la presencia de Dios, pues aunque nuestro corazón nos condene, aunque todavía seamos pecadores, sabemos que Dios es mayor que nuestro corazón. El conocimiento y la comprensión del Señor sobrepasan en mucho a los nuestros, y él puede percibir nuestra sinceridad y ser compasivo con los errores que cometemos. Reprende. Una condenación propia innecesaria ha echado a perder más de una experiencia cristiana. Muchos dependen de su propio discernimiento moral para determinar su condición espiritual, y no comprenden que sus conceptos son un criterio insatisfactorio para decidir el estado de su salud espiritual. Juan está consolando a sus lectores desviando su atención de una concentración morbosa en su propia debilidad y elevando su mente a la contemplación de la altura y la profundidad del amor comprensivo de Dios. Mayor... es Dios. La comprensión de la omnisapiencia de Dios puede tener dos efectos: o aterrorizar al corazón culpable, o traer consuelo al pecador arrepentido. El autor procurado a través de todo este capítulo reanimar a sus lectores (vers. 1-3, 5, 9, 11, 16, 18), y es razonable suponer que aquí tiene mismo propósito positivo. Para el verdadero puede ser reconfortante el pensamiento de la omnisapiencia de Dios.",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Amados.",
                    "content": "Ver com. vers. 2. No nos reprende. Es bueno recordar que estas palabras fueron dirigidas a aquellos habían sido enseñados \"desde el principio\" (cap. 2: 7), cuyos pecados habían sido perdonados (cap. 2: 12), que había conocido al Padre (cap. 2: 13) y sido aceptados como hijos de Dios (cap. 3: 1-2). Lo que hubiera sido una vana confianza propia en el caso de cristianos menos maduros, podría ser, en el caso de los lectores de Juan, nada más que un reconocimiento de la misericordia redentora de Dios hacia ellos. Confianza. Gr. parr'sía (ver com. cap. 2: 28). El contexto (cap. 3: 22) muestra que primer lugar se hace referencia a la forma en que nos allegamos a Dios en oración; pero el apóstol también puede tener presente nuestra actitud ante el Juez de toda la tierra. Respecto a la oración, no hay nada de presunción en las peticiones de fe del creyente. Podemos abrir el corazón a Dios en oración como se lo abrimos a un amigo sincero y digno de confianza (CC 92). En Dios. El pecador redimido puede como hijo de Dios, llegar tan libremente hasta la presencia del Padre como lo hacia el Salvador (Juan 16: 23).",
                    "references": [
                        "CC 92",
                        "Juan 16: 23"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Y cualquier.",
                    "content": "En el vers. 21 Juan ha establecido las condiciones previas cumpla lo expuesto en el vers. 22. El que ora debe tener una conciencia clara, con la consiguiente libertad para llegar a Dios, antes de presentar sus pedidos. Juan luego declara que el creyente cumple otras dos condiciones: (1) guarda los mandamientos de Dios; (2) hace las cosas que agradan a Dios. Cuando el cristiano ha cumplido con estos requisitos, puede pedir el cumplimiento de lo que el apóstol asegura en este versículo. En cuanto a un panorama más completo de las condiciones para que haya respuesta a la oración, ver com. Mat. 7: 7; Luc. 11: 9; Juan 14: 13; 15: 16. Pidiéremos. Los lectores de Juan sin duda conocían bien la forma cristiana de orar, y sabían cómo pedir en el nombre de Cristo (ver com. Juan 14: 13). Recibiremos. Cada oración que cumple las condiciones aquí expuestas, recibe una rápida respuesta. La aparente demora puede surgir de varias causas: (1) La respuesta a la petición puede ser \"no\", en este caso quizá no se reciba una respuesta tangible. Nuestra petición puede ser equivocada, y la sabiduría divina ve que lo mejor es no conceder la petición. Pablo tenía \"un aguijón\" en su carne y aún después de tres fervientes peticiones no fue liberado de él (ver com. 2 Cor. 12: 7-9). (2) La respuesta puede ser \"espera\", porque aún no estamos preparados para recibir lo que hemos pedido, o porque las circunstancias todavía no son favorables para la respuesta. Daniel tuvo que esperar que fuera vencida la oposición, y luego se le dijo el futuro que quería conocer (Dan. 10: 12-14). Pero en uno u otro caso ha sido hecha la decisión y la acción inmediatamente ha comenzado a asegurar que la respuesta final a nuestras oraciones vendrá en el debido tiempo. (3) A veces la respuesta es un \"sí\" inmediato. Esto ocurre siempre que se pide ayuda espiritual. Cuando pedimos poder para vencer el pecado, perdón, un corazón limpio, o sabiduría, debemos creer que nuestras oraciones han sido respondidas, y debemos agradecer al Señor por su respuesta. Entonces debemos actuar con la seguridad, de que tenemos el poder que hemos pedido (ver com. Sant. 1: 56; Ed 252). De él. Es decir, de Dios. Guardamos sus mandamientos. El pecado, que es desobediencia a los mandamientos de Dios (ver com. vers. 4), levanta una barrera entre el hombre y Dios (ver com. Isa. 59: 1-2); impide que las oraciones asciendan al cielo e incapacita al hombre para recibir las respuestas que Dios puede tener preparadas para darle. La obediencia a la voluntad de Dios, que se revela en sus mandamientos, es de suma importancia en lo que atañe a la oración contestada. Esta obediencia es posible por medio del poder divino prometido al hijo de Dios. Hacemos. La segunda condición. Debemos hacer algo más que guardar los mandamientos de Dios o evitar transgredir la ley: es necesario que continuemos fielmente haciendo todo lo que es agradable a Dios. Debemos vivir una vida cristiana activa recordando la orden: \"Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto\" (ver com. Mat. 5: 48; Fil. 3: 12-15). Agradables. El cristiano siempre deseará hacer las cosas que Dios dice que son buenas o apropiadas, y se abstendrá de hacer aquellas cosas que Dios considera dañinas. Esta fue una de las reglas que guiaron la vida del Salvador (Juan 8: 29). Cuando observamos la misma regla en nuestra vida, podemos esperar respuestas más positivas a nuestras oraciones.",
                    "references": [
                        "ver com. Juan 14: 13",
                        "ver com. 2 Cor. 12: 7-9",
                        "Dan. 10: 12-14",
                        "ver com. Sant. 1: 56; Ed 252",
                        "ver com. Isa. 59: 1-2",
                        "ver com. Mat. 5: 48; Fil. 3: 12-15",
                        "Juan 8: 29"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Este es su mandamiento.",
                    "content": "Juan define ahora en parte \"sus mandamientos\" (vers. 22), y usa el número, singular porque su definición se refiere a la ley que todo lo abarca: la ley de creer y amar (ver com. Mat. 22: 36-40). Creamos en el nombre. En cuanto a esta frase, ver com. Juan 1: 7, 12; Hech. 3: 16; 10: 43. Gr. pisteúÇ, \"creer\", aparece 9 veces desde ahora en adelante y juega un papel importante en el mensaje que Juan presenta después. Aquí aparece por primera vez en esta epístola. El apóstol lo emplea 90 veces en su Evangelio. Su Hijo Jesucristo. En cuanto a la filiación divina de Jesús, ver com. Luc. 1: 35; y en cuanto al calificativo \"Jesucristo\", ver com. Mat. 1: 1; Fil. 2: 5. Pablo usa el mismo calificativo en Rom. 1: 3; 1 Cor. 1: 9. Juan condensa aquí la esencia de la doctrina cristiana en pocas palabras (cf. com. 1 Juan 1: 3; 5: 20), para que sus lectores puedan captar los elementos indispensables de la creencia cristiana. Creer en la persona descrita en este admirable nombre compuesto [\"Jesús\" y \"Cristo\"] es reconocer la divinidad de Jesús, su humanidad, su victoria sobre el pecado y la muerte, y también es reconocer la posibilidad de que conquistemos la misma victoria con los mismos medios que empleó el Salvador y que ha puesto a nuestro alcance. Nos amemos unos a otros. Para Juan, así como para su Maestro, los requerimientos de Dios se resumen en la ley del amor (ver com. vers. 11). El amor es el elemento activo que se une a la fe en el nombre de Jesús. La fe debe ir acompañada de obras (Sant. 2: 17). Como. O \"así como\". Juan es consciente en los versículos finales de este capítulo de que está amoldando sus pensamientos a la enseñanza de su Señor (ver com. Juan 13: 34-35). Es necesario que nos amemos mutuamente como Cristo nos dijo que nos amemos (Mat. 22: 39). Cuando los apóstoles ampliaron las enseñanzas del Salvador, dieron más detalles acerca de cómo debemos amarnos mutuamente: con un corazón puro y ferviente, con espíritu bondadoso, en cuanto a honra prefiriendo uno al otro, tiernamente, perdonándonos mutuamente como hemos sido perdonados (Rom. 12: 10; Efe. 4: 32; 1 Ped. 1: 22).",
                    "references": [
                        "ver com. Mat. 22: 36-40",
                        "cf. com. 1 Juan 1: 3; 5: 20",
                        "Sant. 2: 17",
                        "ver com. Juan 13: 34-35",
                        "Mat. 22: 39",
                        "Rom. 12: 10; Efe. 4: 32; 1 Ped. 1: 22"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Sus mandamientos.",
                    "content": "Es decir, los mandamientos de Dios (ver com. cap. 2: 3). Si guardamos los mandamientos de Dios tenemos confianza en él, recibimos lo que pedimos (cap. 3: 22), y como resultado tenemos íntima comunión con Dios. Permanece en Dios. El que guarda los mandamientos de Dios tiene el privilegio de permanecer en él, de morar con él. El profeta Amós lo presenta en forma de pregunta: \"¿Andarán dos juntos, si no estuvieron de acuerdo?\" (cap. 3: 3). Nadie puede sentirse cómodo con Dios mientras viva quebrantando la expresa voluntad divina; pero el que está dispuesto a cumplir la voluntad de Dios puede permanecer constantemente con el Todopoderoso. Dios en él. La permanencia es siempre mutua (cf. Juan 15: 4-5). El que desee permanecer con Dios, puede estar seguro de que Dios siempre ha deseado permanecer con él; pero debe mostrar que está en armonía con el Señor, guardando voluntariamente sus mandamientos. Y en esto. Una referencia anticipada al don del Espíritu que se menciona al final del versículo. La presencia del Espíritu en la vida del cristiano es una prueba de que Dios permanece en él, pues Dios habita en el hombre mediante el Espíritu (Rom. 8: 9, 11, 14-16; 1 Cor. 3: 16). Un pensamiento casi idéntico se expresa en 1 Juan 4: 13. Por el Espíritu. El apóstol Juan no usa en sus epístolas ni tampoco en el Apocalipsis, la expresión \"Espíritu Santo\", aunque claramente habla de la tercera persona de la Deidad. Ha dado. Mejor \"dio\" (BJ), pues Juan se está refiriendo al tiempo cuando los creyentes recibieron por primera vez el Espíritu Santo. En Juan 14: 16 se aclara que el Padre da el Espíritu, aunque el Hijo coopera en enviar la tercera persona del trío celestial (cf. Juan 16: 7).",
                    "references": [
                        "cf. Juan 15: 4-5",
                        "Rom. 8: 9, 11, 14-16; 1 Cor. 3: 16",
                        "cf. Juan 16: 7"
                    ]
                }
            ],
            "egwReferences": "1 CC 14; CM 322; ECFP 20, 98; Ev 367; FE 179, 198, 481; HAp 269; 2JT 108, 336, \n341; LC 16; MC 332; MeM 298; PVGM 149; 1T 284; 4T 124, 296, 563; 5T 439; 8T \n289; TM 81 1-2 HAp 435; NB 257; TM 440; 3TS 295 13 Ed 83 \n \n2 DMJ 90; DTG 88; Ed 298; 1JT 444; 2JT 168; 3JT 432; PP 49; PR 517; 4T 365 \n \n2-3 CM 415; HH 11-12; MJ 44; 1T 705; 4T 357; 5T 85, 431 \n \n\n2-5 FE 385 \n \n3 CC 58; HAp 446; 1JT 178; OE 379; PE 108; 4T 360  \n \n4 CH 40; CM 161; CS 521, 526, 547; DMJ 46; ECFP 99; Ev 273; HR 50; 1JT 441, \n501; 6T 54  \n \n4-5 MeM 321; PVGM 253 \n \n4-6 HAp 443 \n \n4-8 ECFP 88 \n \n5-6 HAp 450 \n \n5-7 CC 60 \n \n6 CS 526 \n \n8 DTG 236; MJ 427 \n \n9 5T 220 \n \n9-24 TM 94 \n \n10 3T 59 \n \n11 DTG 505; HAp 438 \n \n12 PP 62 \n \n13 MeM 71; PP 602 \n \n14-16 CC 58; HAp 438,456 \n \n15 DMJ 51; PP 316 \n \n16 DTG 505; HAp 437; 3T 538 \n \n17 1JT 58 \n \n17-22 2T 161 \n \n18 HAp 440; 1T 316, 690; 2T 88, 441, 654, 686; 3T 237 \n \n22 DTG 622; PE 73 \n \n24 FE 386; HAp 450; PVGM 254 677"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Amados.",
                    "content": "Cf. com. cap. 3: 2. No creáis. O \"dejad de creer\", como también podría traducirse. Una advertencia implícita de que muchos prestaban atención a diversos espíritus. Espíritu. El apóstol ordenó a sus lectores que comprobaran lo que se les decía, que no fueran crédulos, que no aceptaran toda manifestación espiritual como si procediera de Dios. Parece que estaban bajo la influencia de hombres que afirmaban tener autoridad divina para enseñar, lo que en realidad era falso. Como buen pastor, el apóstol advierte a su grey contra engaños sutiles. La naturaleza del engaño se revela en el vers 3. Probad. Gr. dokimázÇ (ver com. Rom. 2: 18; Fil. 1: 10; y en cuanto al sustantivo afín dokim', ver com. Rom. 5: 4; 2 Cor. 9: 13). Dios no quiere que los cristianos sean crédulos. El ha conferido a la iglesia el don de distinguir entre los espíritus verdaderos y los falsos (ver com. 1 Cor. 12: 10). Los mensajes de los maestros que aseguran que tienen la aprobación de Dios, deben ser probados por medio de la Palabra de Dios. Los bereanos escucharon gozosamente a Pablo, pero estudiaban las Escrituras para ver si se les había enseñado la verdad (ver com. Hech. 17: 11). Pablo aconsejaba a sus otros conversos a que hicieran lo mismo (ver com. 1 Tes. 5: 21). El deber de cada creyente es aplicar a todo lo que lee y oye la prueba de los escritos inspirados de los profetas y los apóstoles. Sólo así puede la iglesia resistir los asaltos de la falsa doctrina. Sólo así cada creyente puede saber que su fe está basada en Dios y no en, los hombres (1 Ped. 3: 15), Son de Dios. Cf. cap. 3: 10; es decir, si proceden de Dios. Porque. Juan presenta claramente la razón de su consejo, y cita ejemplos con los cuales sus lectores estaban familiarizados. Falsos profetas. Ver com. Mat. 24: 11, 24-26; cf. com. cap. 7: 15. Es evidente que Juan se está refiriendo a falsos maestros que podían ser identificados, o por lo menos relacionados con, los anticristos ya mencionados (cap. 2: 18-22) y los falsos apóstoles, de Apoc. 2: 2. Han salido. La influencia de su salida aún se dejaba sentir. Además, parece que el autor está usando el verbo \"salir\" con un sentido diferente al que le dio antes (cap. 2: 19; ver el comentario respectivo), cuando se trataba de una apostasía. Aquí sólo presenta el hecho de la aparición de falsos profetas. En cuanto al hecho de que había falsos profetas en los días de Juan, ver Hech. 13: 6; Apoc. 2: 2. Mundo. Gr. kósmos (ver com. cap. 2: 15). \"Mundo\" significa aquí una distribución ordenada de cosas y personas; se refiere a la tierra al lugar donde viven los seres humanos. No parece que se presentara el mismo contraste que se establece entre la iglesia y el mundo como en el cap. 2: 15- 17, pues los falsos maestros estaban activos dentro y fuera de la iglesia. En esto. Referencia que anticipa la prueba que se presenta luego en el versículo (cf. com. cap. 2: 3). Conoced. El modo del verbo puede ser imperativo o indicativo; puede traducirse \"conoced\" o \"conocéis\" (BC, BA). El estilo de Juan favorece la segunda traducción, como en pasajes anteriores (cap. 2: 3, 5; 3: 16; etc.). El apóstol apela al conocimiento que tienen los creyentes antes que instarles a obtenerlo. Espíritu de Dios. Es la única vez que aparece este calificativo en los escritos de Juan. La forma griega idéntica (cf. 1 Cor. 2: 14, 3: 16) es rara en el NT. Juan espera que los cristianos identifiquen por experiencia al Espíritu que viene de Dios. Ninguna pretensión de autoridad u origen divinos debe aceptarse para ser enseñada sin que antes se pruebe. Las Escrituras proporcionan una norma fidedigna para probar toda enseñanza, pues todo mensaje divinamente inspirado tiene que estar en armonía con lo que el Señor ya ha revelado (ver com. 2 Ped. 1: 20-21). Todo espíritu. Las palabras de Juan son abarcantes: está listo para reconocer a \"todo espíritu\" que cumple las debidas condiciones. Confiesa. Gr. homologéÇ (ver com. cap. 1: 9 cf. com. Mat. 10: 32). Este verbo parece implicar un doble significado: (1) reconocer la verdad de la doctrina de la encarnación del Hijo de Dios; (2) revelar en la vida el efecto de creer en esa doctrina. La plena interpretación exige más que aceptar verbalmente una enseñanza: reclama una vida llena de Cristo. Jesucristo. Ver com. Mat. 1: 1; Fil. 2: 5; 1 Juan 2: 22; 3: 23. Ha venido. El pretérito perfecto del verbo griego indica que el Salvador no había venido transitoriamente en carne humana y después la dejó, sino que todavía retenía tanto la naturaleza humana como la divina. Era un representante humano en el cielo aunque también era divino, pues es miembro de la Deidad (ver com. Juan 1: 14; t. V, pp. 894-895). En carne. Algunos de los que negaban la humanidad de Cristo aseguraban que el Verbo se había unido con Jesús hombre en el bautismo, y lo había dejado antes de la crucifixión. Esto Juan lo refuta como herejía. En cada etapa de la historia del mundo ha habido una verdad presente que debe destacarse; pero esa verdad no ha sido la misma en todo momento. Los judíos que se convertían después de Pentecostés, para hacerse cristianos necesitaban aceptar a Jesús como el Mesías esperado, pues lo esencial era que reconocieran la divinidad de Cristo. Pocos años después los gnósticos comenzaron a negar, no la divinidad sino la humanidad del Salvador. Creían que los dioses se manifestaban a los hombres de diversas maneras, pero negaban que el \"Verbo fue hecho carne\" (ver pp. 643-644). Por eso el énfasis de Juan en la encarnación tenía un significado peculiar para los días en que él vivió. Pero la verdad que él enuncia necesita siempre recibir énfasis, y en nuestros días más que nunca. El hecho de que el Hijo de Dios se hizo hombre para salvar a los seres humanos debe ser enseñado claramente en estos tiempos porque los hombres tratan, más que nunca, de eliminar lo milagroso con explicaciones racionales (ver com. Mat. 1: 23; Luc. 1: 35). Necesitamos tener en cuenta personalmente la encarnación, recordarnos a nosotros mismos que el Dios que hizo posible ese milagro bien puede hacer cualquier milagro que sea necesario para nuestra salvación. Nuestra aceptación de sus planes y nuestro sometimiento a su conducción pueden ser el reconocimiento de nuestra creencia de que \"Jesucristo ha venido en carne\". Un testimonio tal no se puede dar sin la ayuda divina porque \"nadie puede llamar a Jesús Señor, sino por el Espíritu Santo\" (1 Cor. 12: 3). Es de Dios. Literalmente \"proviene de Dios\" (ver com. vers. 1). El que confiesa que Jesucristo ha venido en carne, demuestra el origen divino del espíritu que lo mueve.",
                    "references": [
                        "ver com. Rom. 2: 18; Fil. 1: 10; y en cuanto al sustantivo afín dokim', ver com. Rom. 5: 4; 2 Cor. 9: 13",
                        "ver com. 1 Cor. 12: 10",
                        "ver com. Hech. 17: 11",
                        "ver com. 1 Tes. 5: 21",
                        "1 Ped. 3: 15",
                        "BC, BA",
                        "cf. 1 Cor. 2: 14, 3: 16",
                        "ver com. 2 Ped. 1: 20-21",
                        "ver com. cap. 1: 9 cf. com. Mat. 10: 32",
                        "ver com. Juan 1: 14; t. V, pp. 894-895",
                        "ver com. Mat. 1: 23; Luc. 1: 35",
                        "1 Cor. 12: 3"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "No confiesa.",
                    "content": "Juan ahora presenta otra prueba, esta vez en forma negativa, para discernir entre los maestros verdaderos y los falsos. Sólo reconoce dos clases: los que confiesan a Cristo y los que no lo confiesan. Jesucristo. La evidencia textual favorece (cf. p. 10) la omisión de la frase \"Cristo ha venido en carne\". La oración entonces diría: 'Todo espíritu que no confiesa a Jesús\". Así se le da énfasis a la confesión o aceptación, de una persona y no a un credo. Las variantes textuales no representan un cambio importante en el significado del pasaje, pues de todos modos se refiere a los maestros que no glorificaban al Jesús divino-humano. No es de Dios. Ver com. vers. 1-2. No hay terreno neutral en el gran conflicto. Los que oyen la proclamación del mensaje de la divinidad y humanidad de Cristo, y deliberadamente rechazan la enseñanza de la encarnación y se oponen a ella, pertenecen al maligno, y están bajo su dominio no importa cuán libres se sientan (ver com. Mat. 12: 30; 1 Juan 3: 10). Este. El que no confiesa a Jesús. El espíritu. La palabra \"espíritu\" no está en el texto griego. \"Ese es el del Anticristo\" (BJ); \"es del anticristo\" (NC). Sin embargo se justifica la añadidura del vocablo \"espíritu\", pues en el griego de este pasaje el artículo neutro to, traducido \"el\", se refiere al sustantivo del género neutro pnéuma, \"espíritu\". La palabra \"espíritu\" puede interpretarse aquí como (1) el espíritu que mora en un anticristo no confiesa a Jesús, o (2) el acto de no confesar a Jesús es una característica típica de un anticristo. Ambos significados quizá estén implícitos. Anticristo. Ver com. cap. 2: 18-23. lHabéis oído. El apóstol recuerda a sus lectores que ya habían sido instruidos en mucho de lo que él decía (cf. com. cap. 2: 18). Viene. La misma flexión del verbo se usa antes (cap. 2: 18). La oración que sigue muestra que Juan usa el tiempo presente para recordar a los creyentes que ya se estaba cumpliendo la profecía acerca del anticristo.",
                    "references": [
                        "ver com. Mat. 12: 30; 1 Juan 3: 10"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Hijitos.",
                    "content": "Ver com. cap. 2: 1. Vosotros. El uso de este pronombre es enfático en griego. Destaca el contraste entre los creyentes a quienes escribe Juan y los falsos maestros que acaba de mencionar (vers. 3).Las líneas de batalla están trazadas. Los lectores de Juan están del lado de Cristo, mientras que los que no apoyan decidida mente lo correcto están del lado del enemigo, aunque no se hubieran alistado abiertamente bajo su negra bandera. De Dios. Ver com. cap. 3: 9-10; 4: 1-2. Vencido. Gr. nikáÇ (ver com. cap. 2: 13). Cuando Juan escribió a los jóvenes (cap. 2: 13-14) reconoció que habían \"vencido al maligno\". Aquí se refiere a que los falsos profetas han sido derrotados por los creyentes. No declara específicamente cómo han ganado la victoria, pero relaciona esa experiencia victoriosa con el hecho de que son \"de Dios\". La íntima relación de ellos con el Padre les permitía rechazar las doctrinas de los falsos maestros. Ya habían recibido la unción divina que les daba el verdadero conocimiento (cap. 2: 20, 27), y ahora era obvio que habían usado esa unción en su lucha contra la falsedad. Todos los hijos de Dios pueden lograr victorias similares. Mayor es. El apóstol revela la razón básica de la victoria del cristiano. Dios permanece en el creyente (cap. 2: 14; 3: 24) y hace que sea potencialmente más fuerte que cualquier adversario. Debemos recordarnos constantemente este hecho y actuar con la confianza espiritual que produce esta experiencia en el que la posee. El que está en el mundo. Es decir, el diablo (cf. com. Juan 12: 31; 16: 33; PR 129, 376-p 585). Se podría esperar que Juan dijera \"en ellos\"; es decir, en los falsos maestros, y no \"en el mundo\"; sin embargo; usa el término más amplio porque el espíritu de esos falsos profetas es el mismo espíritu egoísta de Satanás que prevalece en el mundo. Al presentar la verdad más general hace que sea aún más claro el contraste entre el inconmensurable poder de Dios y los recursos limitados del autor de la mentira,",
                    "references": [
                        "cf. com. Juan 12: 31; 16: 33; PR 129, 376-p 585"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Ellos.",
                    "content": "El uso del pronombre añade énfasis en el texto griego. Compárese con el énfasis del pronombre \"Vosotros\" en el vers. (ver el comentario respectivo). Es una referencia a los falsos profetas por cuyas enseñanzas engañosas Satanás se esfuerza por ganar el dominio de la iglesia cristiana. Son del mundo. Los falsos maestros siempre pretenden hablar en nombre de Dios tener un mensaje para la iglesia; pero el origen de su inspiración es Satanás y su manera de obrar es típica del gobernante del mundo caído. Hablan del mundo. No se trata de que hablen acerca del mundo, sino que el origen de su inspiración es el mundo. Como son una parte del mundo y se han convertido en verdaderos enemigos de Dios, no pueden hablar sino como procedentes del \"mundo\". Sólo cuando nazcan completamente de nuevo y pertenezcan a la familia de Dios antes que a la familia del mundo, podrá esperarse que hablen de otra manera. Los oye. Es muy natural que el mundo escuche con agrado a llos se han identificado con él y que se complazcan mucho con las palabras de los falsos maestros. Por lo general es muy agradable escuchar filosofías que están de acuerdo con nuestra manera de pensar.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Nosotros.",
                    "content": "Es decir, el apóstol o los que están con él, en contraste con \"vosotros\" (vers. 4) y \"ellos\" (vers. 5). El uso del pronombre es enfático como lo son \"vosotros\" y \"ellos\" en los vers. 4 y 5. Como los creyentes son \"de Dios\" (vers. 4), el apóstol no exagera cuando aplica la misma descripción a sí mismo y a sus colaboradores. El que conoce a Dios. Esto corresponde con \"el que es de Dios\", pero pone el énfasis en el aspecto de un conocimiento personal de Dios. Nos oye. Hay armonía natural entre los maestros que \"son de Dios \" y los que conocen a Dios. Los oyentes escuchan con suma atención la enseñanza que imparten los que ya tienen una relación íntima con el Padre. Al recordar esta verdad a sus lectores, Juan también registra una prueba de que la profesión cristiana es genuina: los que conocen a Dios, escuchan atentamente a sus verdaderos mensajeros, No es de Dios. Ver com. vers. 3. No nos oye. Si una persona ha resistido al poder convincente del Espíritu, difícilmente escuchará a un siervo de Dios. Si dicha resistencia es consciente y persistente, tal persona con frecuencia ni siquiera permite que le hablen los siervos de Dios, sino que los rechaza así como ha desechado al Espíritu. Es, pues, poco lo que se puede hacer directamente por esta clase de personas (ver com. 1 Cor. 2: 14). Pero hay muchos que han sido engañados y por eso se oponen a la verdad sin darse cuenta de cuán grave es lo que están haciendo. Los sofismas de Satanás han nublado de tal manera el juicio, que la verdad divina les parece una fábula. Pero se puede hacer mucho a favor de ellos. La demostración de los resultados de las creencias cristianas en las vidas de los que son \"de Dios\", con frecuencia despierta interés. La tranquila confianza de los que han sido convertidos de veras resulta especialmente atractiva a quienes reconocen que el futuro, según lo presentan los sabios del mundo, carece totalmente de esperanza. En esto. Parece preferible referir la frase \"en esto\" al contenido del vers. 6 y no a los vers. 4-6, aunque esta prueba podría aplicarse al contexto más amplio sin alterar el significado que le da Juan. La naturaleza del espíritu que domina a una persona se puede discernir por la forma en que reacciona al oír las enseñanzas de los verdaderos siervos de Dios. Conocemos. Podría referirse a los maestros apostólicos (ver com. \"nosotros\"), o a los lectores, o a ambos. Espíritu de verdad. Muchos creen que es una referencia al Espíritu Santo, el Espíritu de Dios (cf. vers. 2; com. Juan 14: 17), ya que Juan se ocupa en este capítulo de los falsos espíritus (vers. 1-3). El Espíritu Santo es el origen del impulso que mueve a los creyentes a buscar la verdad. Los creyentes comparan las verdades que ya les han sido enseñadas por el Espíritu, y pueden reconocer lo que es correcto. La oveja reconoce la voz del Buen Pastor y las palabras de aquellos a quienes el Pastor de verdad ha enviado (Juan 10: 27). Otros creen que \"espíritu de verdad\" se refiere en forma más general a la actitud interna que motiva a los que predican la verdad (cf. com. Rom. 8: 15) Espíritu. Si \"espíritu de error\" se considera como una antítesis de \"espíritu de verdad\" , entonces puede considerarse que el \"espíritu de error\" es el espíritu de Satanás, o el espíritu del anticristo, o la actitud de los que propagan el error (cf. com. Rom. 8: 15). Error. Gr. Plán', \"extravío\" (ver com. Mat. 18: 12). Se puede errar por ignorancia, pero el espíritu de error procura deliberadamente que los hombres se extravíen de la senda de la verdad.",
                    "references": [
                        "ver com. 1 Cor. 2: 14",
                        "cf. vers. 2; com. Juan 14: 17",
                        "Juan 10: 27",
                        "cf. com. Rom. 8: 15",
                        "ver com. Mat. 18: 12"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Amados.",
                    "content": "Juan introduce otra fase de su tema (cf. vers. 1). La transición del tema de los espíritus o el discernimiento de ellos a la necesidad del amor quizá parezca abrupta; sin embargo no es así, pues el apóstol continúa ocupándose de las características de los que son \"de Dios\" (vers. 2). La capacidad de detectar a los falsos maestros es necesaria para los que son nacidos de Dios; pero Juan ahora muestra que el amor también es esencial. Así como aceptar o negar la realidad de la encarnación es la prueba clave en lo referente a las creencias (vers. 2-3), así también la presencia o ausencia del verdadero amor es la prueba de la calidad moral del que dice que es de Dios, pues el Espíritu de Dios y el espíritu del odio no pueden coexistir en el mismo corazón. Amémonos. Juan se está dirigiendo a todos los creyentes, y no está limitando su exhortación a los maestros, los \"nosotros\" del vers. 6. Unos a otros. Ver com. cap. 3: 11. Es impresionante la relación entre \"amados\" y \"amémonos unos a otros\". Su fuerza se destaca más con la traducción: \"Amados, amémonos mutuamente\". Aquellos a quienes Juan se dirigía, eran amados por sus ministros, y a su vez les pedía que el amor que recibían lo compartieran con otros. ¿Cómo podemos amar a aquellos que no nos atraen en forma natural? Los que debemos amar no siempre nos resultan simpáticos, y es fácil que nos apartemos de ellos y le demos nuestro afecto a los que tienen afinidad con nosotros; pero Dios y Cristo nos han dejado ejemplos de amor universal (ver com. Mat. 5: 43-45; Juan 3: 16; Rom. 5: 8), y anhelan dar a sus seguidores la gracia de amar a todos los hombres, aun a los aparentemente antipáticos. Si oramos por el que no nos agrada, el amor de Dios vendrá a nuestro corazón y se despertará un interés en el bienestar de nuestro hermano. Cuanto más sepamos de él, tanto más se convertirá el conocimiento en comprensión y la comprensión en simpatía, y la simpatía en amor. Así podremos aprender a amar a otro, aun cuando parezca ser muy difícil hacerlo. En cuanto a la clase de amor que aquí se nos pide, ver com. Mat. 5: 43-44. El amor es de Dios. Literalmente \"el amor, procede de Dios\" (BC). Esta es la razón que da Juan para apoyar su exhortación en favor del amor fraternal. Todo verdadero amor tiene su origen en Dios, el único origen del verdadero amor. Todos los que \"proceden de Dios\" (ver com. vers. 2), debido a su origen divino manifestarán el amor que viene de su Padre. Todo aquel. O \"quienquiera\" (cf. com. cap. 3: 6). Ama. O \"continúa amando\". Juan no sugiere el hecho de amar produce el nuevo nacimiento, porque eso sería como esperar que el fruto produzca el árbol que lo da, y además sería contrario a las enseñanzas acerca del nuevo nacimiento como las registra el apóstol (ver com. Juan 3: 3-5). Lo que dice es que todo el que continúa amando, demuestra que ha nacido de nuevo. Es nacido de Dios. O \"ha nacido de Dios\" (BJ). Ver com. cap. 2: 29; 3: 9. Los que han nacido de Dios son los que realmente pueden amar en el pleno sentido cristiano. Conoce a Dios. Cf. com. cap. 2: 3-4.",
                    "references": [
                        "ver com. Mat. 5: 43-45; Juan 3: 16; Rom. 5: 8",
                        "ver com. Juan 3: 3-5"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "No ama.",
                    "content": "Otra de las afirmaciones negativas de Juan precedida por una afirmación positiva (cf. com. cap. 1: 5-6; etc.). El cristiano dice que conoce a Dios, y sin embargo no ama a sus hermanos, está viviendo una mentira (cf. cap. 2: 4, 9; 3: 6). No ha conocido. O no ha llegado nunca a conocer a Dios. Es imposible llegar a conocer Dios sin comenzar por amar a nuestros semejantes (ver com. cap. 3: 10-11). Juan podría haber dicho que el que no ama no ha nacido de Dios, pero prefiere destacar el hecho que tal persona ni siquiera ha conocido a Dios, y así queda implícito que aún no ha nacido de lo alto. Dios es amor. La sintaxis griega no permite invertir la frase para decir \"amor es Dios\". El amor se presenta más bien como una cualidad esencial o atributo de Dios. La prueba decisiva de que a una persona que \"no ama\" le falta el conocimiento de Dios, se encuentra en la frase \"Dios es amor\". El que no ama demuestra que no está familiarizado personalmente con la cualidad básica de la naturaleza de Dios. Juan llega al cenit de la creencia cristiana con su sencilla y sublime afirmación. Entre los paganos el dios supremo suele ser una deidad distante, que se interesa poco en sus adoradores. Las deidades menores son las que tienen que ver con el quehacer diario de los humanos. Con frecuencia quienes creen en estos dioses viven atemorizados, tratando de aplacarlos porque entienden que son espíritus malévolos, siempre listos a hacerles daño. Su preocupación con los espíritus les impide vislumbrar la verdadera naturaleza de Dios. Por otra parte, el cristiano nominal ve muy a menudo a Dios como a un tirano iracundo que tiene que ser aplacado con oraciones y penitencias o mediante las súplicas de su Hijo. Los antiguos judíos a veces pensaban equivocadamente en Dios como si fuera una deidad tribal propicia únicamente con su pueblo, y creían que el Señor poseía formas magnificadas de las ambiciones egoístas y crueldades de ellos. Muchos veían a Dios revelado en las Sagradas Escrituras, pero con frecuencia no obtenían una verdadera comprensión de la naturaleza divina. Cuando el Hijo de Dios vino a la tierra no podían comprender que Dios es amor. Que \"Dios es amor\" es una revelación, pues los seres humanos nunca podrían haberlo descubierto por sí mismos. Esta revelación es de importancia suprema para el bienestar del hombre. Que \"Dios es espíritu\" (Juan 4: 24) es importante, pero no dice nada de la posibilidad de que disfrutemos de relaciones felices con ese ser. Que \"Dios es luz\" (1 Juan 1: 5) satisface a nuestro intelecto, pero el pensamiento de un Dios purísimo que todo lo ve podría producir temor antes que consuelo, pues si tiene en cuenta lo que somos, ¿qué de bueno podría encontrar en nosotros un Dios tal? Pero cuando conocemos que Dios es amor, el temor es reemplazado por la seguridad y confiadamente nos colocamos en las manos de nuestro Padre celestial pues sabemos que él cuida de nosotros (1 Ped. 5: 7). Que \"Dios es amor\" también implica que no ha existido ni existirá un tiempo cuando no ha sido o no será amor. Su naturaleza nunca cambia (ver com. Sant. 1: 17). El amor ha sido su cualidad dominante y continuará siéndolo en lo futuro. Podemos experimentar por nosotros mismos lo que dijo Charles Wesley cuando habló de su relación con Dios: \"¡Experimentar por toda la eternidad que tu naturaleza y tu nombre es amor!\" (The Oxford Book of Christian Verse, p. 332). La declaración \"Dios es amor\" es de valor infinito para comprender el plan de salvación. Sólo el Amor podría haber dotado de libre albedrío a sus criaturas, corriendo así el riesgo de participar de los sufrimientos que el pecado ha acarreado a la Deidad, a los ángeles y a los seres humanos. Sólo el Amor podía haber tenido interés en ganar el alegre servicio voluntario de los que estaban en libertad de seguir sus propios caminos. Y cuando entró el pecado, sólo el Amor pudo tener la paciencia y la voluntad para idear un plan que permitiera que el universo comprendiera plenamente los hechos básicos del gran conflicto entre el bien y el mal, con lo cual quedaba el universo a salvo de cualquier nuevo surgimiento de egoísmo y odio. Dios, que es verdaderamente amor, en la guerra contra el pecado sólo puede usar la verdad y el amor, mientras que Satanás utiliza astutas mentiras y la fuerza cruel. Sólo el Amor pudo inspirar el plan que permitiría que el Hijo redimiera a la raza humana de la culpabilidad y del poder del pecado, primero mediante su vida terrenal, su muerte y resurrección, y que después se convirtiera en Cabeza de una raza nueva sin pecado (cf. com. vers 9). Dios fue impulsado por su misma naturaleza a idear y llevar a cabo este asombroso plan (Juan 3: 16).",
                    "references": [
                        "Juan 4: 24",
                        "1 Juan 1: 5",
                        "1 Ped. 5: 7",
                        "ver com. Sant. 1: 17",
                        "The Oxford Book of Christian Verse, p. 332",
                        "Juan 3: 16"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "En esto.",
                    "content": "Estas palabras se refieren a lo que sigue y no a lo anterior. Se mostró. Cf. com. cap. 1: 2, donde se nos dice que la vida eterna fue manifestada en Cristo, y com. cap. 3:5, \"apareció\", que se traduce del mismo verbo para referirse a la encarnación. Para con nosotros. Mejor \"en nosotros\" (BA, BC), o \"entre nosotros\". Envió. Literalmente \"ha enviado\" (BA). El verbo indica en griego y en español que el acto de enviar está en el pasado, pero que sus efectos permanecen. Es significativo que los resultados de enviar sean permanentes para Cristo: permanece unido con nosotros (ver com. Juan 1: 14; t. V, pp. 894-895, 1100-1105). Cristo fue enviado no como un hijo que obedece una orden de su padre para emprender una misión difícil, pues el sacrificio de Cristo fue voluntario (ver com. Juan 10: 17-18; DTG 13-14). Gozosamente aceptó hacerse hombre y morir por los pecadores (Sal. 40: 8; Fil. 2: 5-8, Apoc. 13: 8; PP 48; DTG 14). Unigénito. Gr. monogenés (ver com. Juan 1: 14). Monogenés, aplicado al Hijo, sólo aparece en los escritos de Juan, lo que apoya el punto de vista de que el Evangelio y la epístola tienen un mismo autor (ver p. 641). Al mundo. El Hijo de Dios no trató de salvar al hombre desde lejos. Vino a donde vivía el hombre, pero mantuvo su unión con el cielo (ver com. Juan 1: 9-10). Estuvo en el mundo, pero nunca fue \"del mundo\", así como nosotros tampoco debemos ser \"del mundo\" (Juan 17: 14; 1 Juan 4: 4-5). Vivamos. Este es el gran propósito por el cual Dios envió a su Hijo al mundo (cf. com. Juan 3: 16; 10: 10). Por lo general Juan usa en su Evangelio la frase \"tener vida\" y no el verbo \"vivir\", como aquí; pero esta diferencia de palabras no implica un significado diferente. Por él. Toda vida deriva de Cristo (ver com. Juan 1: 3; Col. 1: 16-17; Heb. 1: 3). Nada tiene vida fuera de Cristo. Pero, en una forma especial, el cristiano vive \"por él\", pues la única vida que tiene valor permanente -la eterna- sólo se obtiene por medio de Jesús (cf. com. Juan 10: 10; 1 Juan 5: 11-12).",
                    "references": [
                        "BA, BC",
                        "ver com. Juan 1: 14; t. V, pp. 894-895, 1100-1105",
                        "ver com. Juan 10: 17-18; DTG 13-14",
                        "Sal. 40: 8; Fil. 2: 5-8, Apoc. 13: 8; PP 48; DTG 14",
                        "ver com. Juan 1: 14",
                        "ver com. Juan 1: 9-10",
                        "Juan 17: 14; 1 Juan 4: 4-5",
                        "cf. com. Juan 3: 16; 10: 10",
                        "ver com. Juan 1: 3; Col. 1: 16-17; Heb. 1: 3",
                        "cf. com. Juan 10: 10; 1 Juan 5: 11-12"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "En esto.",
                    "content": "Ver com. vers. 9. Estas palabras se refieren a lo que sigue. Amor. Es difícil que se pueda exagerar cuán elevado es el concepto que tiene Juan del amor. Ve en el amor el principio máximo; cree que Dios es amor (vers. 8). Por eso cuando tiene que dar un ejemplo de amor recurre a la ilustración suprema que puede utilizar: el inconmensurable amor de Dios por el hombre. Nosotros hayamos amado. El pronombre añade énfasis en el texto griego, y contrasta claramente con el pronombre \"él\", que también es enfático. Juan no niega que sus lectores hubieran amado antes a Dios; lo que destaca es lo inadecuado del amor humano para ilustrar el elevado concepto que el apóstol tiene del amor. El amor del hombre hacia Dios no debe extrañar, pues es una respuesta natural frente al amor admirable que el Señor ha prodigado a la raza humana (cf. vers. 19). El nos amó. \"El\" añade énfasis (ver com. \"nosotros hayamos amado\"). La maravilla del amor divino consiste en que Dios tomó la iniciativa de amarnos. No hubo una influencia superior que lo persuadiera a amar a la humanidad: la motivación emanó enteramente de lo íntimo de Dios. Cuando se considera quiénes son aquellos sobre los cuales se prodigó ese amor, el hecho resulta más sorprendente todavía, pues la raza humana no tiene nada que la haga digna de la bondad divina, excepto su extrema necesidad. Sin embargo, desde otro punto de vista no debiera sorprendernos ese magnánimo proceder de Dios, pues Juan ya ha explicado que Dios es amor (vers. 8), y el que conoce la naturaleza de Dios, espera, naturalmente, que él manifieste ese atributo supremo suyo al tratar con la rebeldía humana (cf. com. Rom. 5: 8). Envió a su Hijo. Ver com. vers. 9. El verbo que aquí se usa está en aoristo, flexión griega que corresponde al pretérito indefinido, y significa el acto terminado de enviar, en contraste con la forma empleada en el vers. 9 [pretérito perfecto], que se refiere al acto y a sus resultados que continúan. En propiciación. Gr. hilasmós (ver com. cap. 2: 2). Por nuestros pecados. Ver com. cap. 2: 2.",
                    "references": [
                        "cf. com. Rom. 5: 8"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Amados.",
                    "content": "Es la última vez que se usa este término cariñoso en esta epístola. Se emplea aquí para comenzar una declaración importante. Compárese con el uso de este vocablo en pasajes previos (cap. 3: 2, 21; 4: 1, 7). Si Dios nos ha amado así. Cf. Juan 3: 16. La sintaxis griega indica que no hay duda alguna de que Dios nos amó; una traducción más precisa sería, \"puesto que Dios nos amó\". Aquí se llama la atención al alcance infinito de su amor y la forma en que fue manifestado. Juan así estimula a sus lectores a imitar el ejemplo divino. Debemos. Gr. oféilo (ver com. cap. 2: 6). Nosotros. Este pronombre es enfático en griego (cf. com. vers. 10). Amarnos unos a otros. Ver com. cap. 3: 11. Nosotros, los que comprendemos la magnitud del incomparable amor de Dios por nosotros, estamos obligados a imitar ese amor en relación con nuestros prójimos. Puesto que Dios nos amó aunque somos indignos, ¿no debemos amar a nuestro hermano, aunque quizá nos parezca indigno? Si nos negamos a amar a nuestro hermano -que no es menos a los ojos de Dios que nosotros- nos colocamos en la condición del deudor ingrato a quien se le había perdonado una gran deuda que nunca podría haber pagado, pero que salió y atacó a un consiervo que sólo le debía una pequeña suma (ver com. Mat. 18: 23-35). Se nos insta al amor mutuo, y el amor compartido aumenta constantemente cuando cada hermano trata de ayudar al otro. Mientras más estemos dispuestos a poner a otros en primer lugar (Rom. 12: 10), mientras más estemos dispuestos a dar la vida por los hermanos (1 Juan 3: 16), llegaremos a ser más semejantes a Dios y nuestro amor será más semejante al suyo. A medida que el pueblo de Dios se aproxima a la terminación del tiempo de gracia, se sucederán cambios notables. Los corazones de los hermanos en la fe se unirán entre sí en un amor que es como el que Dios tiene por nosotros, y firme e intrépidamente resistirán a sus enemigos (TM 185-186).",
                    "references": [
                        "ver com. Mat. 18: 23-35",
                        "Rom. 12: 10",
                        "1 Juan 3: 16",
                        "TM 185-186"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Nadie ha visto jamás a Dios.",
                    "content": "Cf. com. Juan 1: 18. En el texto griego la palabra \"Dios\" no está precedida por el artículo como en Juan 1: 18, lo que indica que Juan estaba pensando en la naturaleza y el carácter de la Deidad y no en su personalidad. \"Vio\" y \"visto\" son traducciones de dos verbos diferentes. Juan usa en el Evangelio el verbo horáÇ, término genérico para \"ver\"; y en la epístola utiliza el verbo theáomai, \"ver atentamente\", \"contemplar\" (ver com. 1 Juan 1: 1). Si nos amamos. Juan explica en el Evangelio que sólo el Hijo podía revelar al Padre porque él era el único entre los hombres que había visto a la Deidad. El apóstol nos dice aquí que aunque no podemos contemplar a Dios, al practicar el amor fraternal podemos tener al Dios invisible en nuestro corazón. Permanece. Gr. ménÇ (ver com. cap. 2: 6). Dios tiene su domicilio permanente en el corazón que ama de verdad, ¿y qué forma mejor puede haber de lograr un conocimiento personal del Señor sino teniéndolo como un huésped permanente en nuestro corazón? El deseo de ver literalmente a la Deidad toma un lugar secundario cuando el Señor en realidad mora con el creyente. Su amor. Es decir, el amor de Dios. Esto podría referirse al amor del hombre hacia Dios o el amor de Dios hacia el hombre (ver com. cap. 2: 5). Los comentadores están divididos en cuanto al significado exacto (ver com. \"perfeccionado\"). Perfeccionado. Ver com. cap. 2: 5. La oración completa, \"su amor se ha perfeccionado en nosotros\", se presta para más de una interpretación. Podría considerarse que significa: (1) que la acción del amor redentor de Dios se demuestra perfectamente en la vida transformada del creyente, o (2) que el mismo amor que Dios muestra al hombre se ejemplifica en las vidas de los que aman a sus hermanos, o (3) que nuestro amor a Dios se perfecciona cuando amamos a nuestros hermanos. Este es el segundo de los dos perfeccionamientos tratados por Juan. El primero (cap. 2: 5) se refiere a los que guardan la palabra de Cristo.",
                    "references": [
                        "ver com. 1 Juan 1: 1"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Conocemos.",
                    "content": "Juan nos ha dado una señal por la cual podemos reconocer que Dio está actuando en nosotros, a saber: \"si nos amamos unos a otros\". Ahora recurre a una señal adicional que nos dará la seguridad de que permanecemos en él y que él nos ha hecho templos adecuados para su morada. Cuando veamos que esta señal se manifiesta en nuestra vida, continuamente nos daremos cuenta, por experiencia, que el Dios invisible mora en nosotros mediante su Espíritu. Permanecemos en él. Ver com. cap. 2: 28. En que nos ha dado. O \"porque nos ha dado\". Cf. com. cap. 3: 24, donde se trata la misma señal. Nuestra entrega a la conducción divina es lo que decide si recibiremos el Espíritu, y si el Espíritu podrá usarnos. Nuestro Salvador permitía que el Espíritu lo guiara en todo lo que hacía (ver com. Mat. 3: 16; 4: 1; Luc. 4: 18), por lo que pudo decir que no hablaba ni actuaba por sí mismo sino por el Padre mediante el Espíritu Santo (Juan 5: 19, 30; 14: 10). Por eso pudo decirse de él que recibió el Espíritu Santo sin medida (ver com. Juan 3: 34). Y así como el Padre dio el Espíritu al Hijo para que tuviera poder durante su vida terrenal, así también Dios nos dará de su Espíritu. Pero hay una parte que es nuestra: debemos estar dispuestos a recibir el Espíritu Santo, debemos ser sensibles a su dirección. Pero el don de Dios será en vano a menos que nuestra voluntad esté entregada a él. Los cristianos a quienes Juan estaba escribiendo ya habían abierto su corazón para recibir el don de Dios, y continuamente experimentaban las bendiciones que acompañan a la presencia del Espíritu. Si seguimos su ejemplo podremos estar seguros de disfrutar de su misma deleitable experiencia. 685",
                    "references": [
                        "ver com. Mat. 3: 16; 4: 1; Luc. 4: 18",
                        "Juan 5: 19, 30; 14: 10",
                        "ver com. Juan 3: 34"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Nosotros.",
                    "content": "Es decir, el grupo apostólico (cf. com. vers. 6), los que personalmente habían visto a Aquel a quien envió el Padre. El pronombre añade énfasis en el texto griego. Hemos visto. Gr. theáomai, \"ver atentamente\", \"mirar con fijeza\", \"contemplar\" (ver com. vers. 12). Cf. com. cap. 1: 1 donde el verbo se ha traducido \"ver\". La flexión del verbo griego indica los resultados permanentes de una acción pasada. Los apóstoles nunca olvidaron la revelación de Dios que habían presenciado en Jesucristo. Aunque ellos, como los otros hombres, nunca habían visto a Dios (vers. 12), sí habían visto a su Hijo, y esto era suficiente. Testificamos. O \"estamos dando testimonio\" (cf. com. cap. 1: 2). Juan y sus compañeros de ministerio estaban obedeciendo la orden de su Maestro al dar este testimonio (Hech. 1: 8). La iglesia cristiana se edificó principalmente sobre el testimonio de los discípulos que habían estudiado la naturaleza de Dios tal como se revelaba en la vida del Salvador, y habían comparado la vida de Cristo con las profecías del AT en cuanto al Mesías. En la iglesia primitiva había muchos que se habían convertido por la obra directa del Salvador; otros habían aceptado la fe debido al testimonio de Pentecostés, y muchos más creyeron debido al testimonio posterior de los apóstoles; pero un número aún mayor, incluso nosotros, hemos dependido espiritualmente del testimonio escrito como se halla en el NT. El Padre ha enviado. La flexión del verbo griego es igual que en el vers. 9 (ver el comentario respectivo). El Salvador. Jesús no se convirtió en el Salvador por haber sido enviado, sino que ya era el Salvador tanto antes como después de su encarnación. A pesar de todo lo que Juan tiene que decir en cuanto a la obra redentora de Cristo, la palabra \"Salvador\" aparece sólo una vez más en sus escritos (Juan 4: 42), y allí también está acompañada de la frase \"del mundo\". En cuanto al significado de \"Salvador\", ver com. Mat. 1: 21. Del mundo. O de la gente del mundo, aunque la obra de Cristo finalmente incluirá la renovación de la tierra (Apoc. 21: 1, 5). La muerte del Salvador hizo posible que pudiera salvarse cada persona de cada nación (Juan 3: 16-17; 12: 32). El resultado de su sacrificio no está limitado a la era cristiana. Cristo es el \"Cordero que fue inmolado desde el principio del mundo\" (Apoc. 13: 8; cf. Gén. 3: 15; 4: 3-4; 22: 13; Núm. 21: 9). Cristo es el Salvador de todos los que serán redimidos, no importa el siglo en que pudieran haber vivido.",
                    "references": [
                        "Hech. 1: 8",
                        "Juan 4: 42",
                        "Apoc. 21: 1, 5",
                        "Juan 3: 16-17; 12: 32",
                        "Apoc. 13: 8; cf. Gén. 3: 15; 4: 3-4; 22: 13; Núm. 21: 9"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Todo aquel.",
                    "content": "Ver com. Juan 3: 16; 1 Juan 3: 4, 6; Apoc. 22: 17. Que confiese. Ver com. vers. 2. Jesús. Juan usa el nombre humano del Salvador sin duda porque desea que sus lectores reconozcan a Jesús de Nazaret como el Hijo de Dios (ver com. cap. 1: 3; 3: 23). Hijo de Dios. Ver com. Luc. 1: 35; Juan 1: 14. Dios permanece. No sólo somos \"de Dios\" (vers. 2) cuando confesamos al Salvador, sino que Dios \"permanece\" en nuestro corazón y nosotros permanecemos en él. Por eso, cuando el creyente confiesa a Jesús, ese acto se convierte en una prueba más por la cual puede saber que \"Dios permanece en él (cf. vers. 12-13; cap. 2: 5), y él en Dios\". El vers. 14 se relaciona con el vers. 15 por cuanto la confesión que hace el creyente de la filiación divina de Jesús, depende del testimonio de los apóstoles en cuanto a lo que habían contemplado de la vida terrenal de Cristo. Nosotros nunca hemos visto a Cristo, excepto por medio de la fe en las páginas de las Sagradas Escrituras. Sin embargo, nuestro testimonio personal acerca de su divinidad, basado en la realidad de nuestra propia comunión con Dios, por lo general influirá más para ganar a otros a fin de que compartan el mismo gozo, que la más hábil presentación de razones doctrinales. Por supuesto, nuestra vida debe estar de acuerdo con nuestra elevada profesión de fe si esperamos que tenga valor para otros, pues la misma constancia de nuestra comunión con el Padre garantizará que siempre se verá a Cristo en nosotros (Gál. 2: 20). La clase de comunión posible fue demostrada por nuestro Señor. El siempre estaba en íntima comunión con Dios. Constantemente rendía su voluntad ante la del Padre y conscientemente procuraba hacer esa voluntad (ver com. Sal. 40: 8). En nuestro caso esta experiencia es intermitente, pues pocos han aprendido a hacer que su entrega perdure. Estamos propensos a retirar nuestra vida de las manos del Salvador y a romper el vínculo que nos une con el Padre. Satanás comprende bien el inmenso valor que tiene para el hombre esta comunión directa con los seres celestiales, y se esfuerza sin cesar para despojarnos del privilegio que él perdió hace mucho tiempo (Apoc. 12: 7-10). Pero debemos estar bien al tanto de sus sofismas y resistir sus esfuerzos para separarnos de Dios. Como el acto de confesar al Señor Jesucristo es una señal de que Dios permanece en el hombre y éste en Dios, la ruptura de esa comunión significa negar al Salvador. Y cuando lo negamos, dejamos de disfrutar de su misión como nuestro Abogado (Mat. 10: 32-33).",
                    "references": [
                        "Gál. 2: 20",
                        "ver com. Sal. 40: 8",
                        "Apoc. 12: 7-10",
                        "Mat. 10: 32-33"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Y nosotros.",
                    "content": "Podría referirse a los que se mencionan en el vers. 14, es decir, al grupo apostólico que -en contraste con el universal \"todo aquel\" (vers. 15)- ya había sido confirmado como cristiano por muchos años. Debido a esa firme experiencia, el testimonio del grupo merece consideración y respeto. Hemos conocido y creído. La seguridad que se expresa con estas palabras indica que Juan y sus colaboradores no sólo habían \"conocido y creído\", sino que continuaban en esa condición. Hay necesidad de creer y de conocer, pues ambos son esenciales en la vida cristiana. Debemos conocer a Dios antes de que podamos creer en él. Debemos saber del plan de salvación antes de que podamos confiarle nuestro destino eterno. Más aún: tanto el conocimiento como la creencia pueden profundizarse progresivamente. Cuando creemos en lo que hemos aprendido, estamos listos para aprender más y también para creer en lo que aprendemos; de modo que ninguno de los dos factores jamás será completo. Continuaremos aprendiendo más y creyendo más, y nunca sondearemos plenamente las profundidades del amor de Dios para el hombre. Tiene para con nosotros. Mejor \"que Dios tiene en nosotros\". La flexión del verbo griego destaca la continuidad del amor de Dios hacia sus hijos. El pronombre \"nosotros\" indica que somos la esfera en la cual se revela el amor de Dios. Un cristiano consagrado es la demostración más evidente del resultado del amor de Dios. Después de que el amor de Dios actúa en el hombre, transforma a un pecador en un santo. Ese amor milagroso no puede menos que ser reconocido por aquel en el cual ha operado y por los que observan su poder transformador. De ese modo, el amor divino es conocido y creído gracias a la vida de los fieles hijos de Dios. Dios es amor. Ver com. vers. 8. La identificación está vinculada aquí con una declaración positiva, mientras que en el vers. 8 sigue a una declaración negativa. \"Dios es amor\" ha sido la base constante del razonamiento de Juan condicionando sus frecuentes declaraciones categóricas. Permanece en amor. Siempre que nos mantenemos dentro de la atmósfera del amor, actuamos, naturalmente, en la presencia de Dios; y porque permanecemos en amor, permanecemos en Dios, quien es amor (vers. 8). Permanecer continuamente en el ámbito del amor a Dios y a los hombres, haciendo frente a influencias contrarias, exige una fuerza espiritual que sólo se puede mantener mediante una constante comunión con el Señor. En cuanto a lo difícil de mantener siempre la comunión necesaria entre nosotros y Dios, ver com. vers.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Dios en él.",
                    "content": "La evidencia textual establece (cf. p. 10) el texto \"Dios permanece en él\". Todos los que han probado el gozo de esta mutua relación de permanencia con el Dios de amor, saben que la recompensa es ampliamente digna del esfuerzo. Satanás lo sabe también y es suficientemente astuto como para no negar directamente su valor. Por eso pinta con brillantes colores muchas cosas buenas, pero menos importantes, y nos induce a enfocar nuestros pensamientos en ellas, aunque sólo sea fugazmente. Una vez que logra desviar nuestra atención de Dios, con frecuencia tiene éxito en conducir la mente a pensamientos dañinos en cuanto a nosotros mismos y otros; y antes de que nos demos cuenta del peligro que corremos, ya estamos albergando resentimientos. El resultado es que tanto el amor como Dios han sido eliminados de nuestro corazón. Es una técnica muy antigua, ¡pero aún tiene mucho éxito! Nuestra mejor defensa consiste en concentrar de continuo la mente en las bendiciones que hemos recibido de las manos de Dios (Sal. 63: 6; 139: 17-18). El recuerdo de lo que Dios ha hecho por nosotros, de lo que ha significado la comunión con él, es también saludable cuando hablamos a otros de nuestro gozo. Este testimonio reanima a nuestros hermanos y fortalece nuestra determinación de mantener la relación que existe entre nosotros y el cielo (Mal. 3: 16; MC 68).",
                    "references": [
                        "Sal. 63: 6; 139: 17-18",
                        "Mal. 3: 16; MC 68"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "En esto.",
                    "content": "Esta frase puede referirse retrospectivamente al vers. 16, o puede anticipar la oración \"para que tengamos confianza\". Ambas interpretaciones son posibles, pero el estilo de Juan en esta epístola favorece la segunda. Perfeccionado. Gr. teleióÇ (ver com. cap. 2: 5). El amor en nosotros. Puede entenderse que se refiere al amor de Dios hacia nosotros y nuestro amor hacia Dios. Podría decirse que ambos aspectos se perfeccionan en nosotros, es decir en nuestras vidas transformadas. Si \"en esto\" se refiere retrospectivamente al vers. 16, esta interpretación de \"en nosotros\" concuerda muy bien con el pensamiento de permanecer en amor; pero si \"en esto\" es una anticipación de algo posterior, entonces lo que Juan podría estar diciendo es que, en nuestro caso, el amor se perfecciona cuando con confianza hacemos frente al día del juicio. Para que tengamos. Una referencia a uno de los grandes propósitos del amor. El amor de Dios por el hombre y el amor del hombre hacia Dios tienen un propósito común: la preparación del hombre para que haga frente con confianza al día del juicio. La norma del juicio es la ley (Sant. 2: 12) y el amor es el cumplimiento de la ley (Rom. 13: 10), por lo tanto el perfeccionamiento de nuestro amor es un proceso esencial, indispensable. Confianza. Gr. parresía (ver com. cap. 2: 28). El día del juicio. En el griego éste es el único pasaje del NT donde aparece esta frase, cada sustantivo con su artículo definido (en la RVR aparece así en Mat. 10: 15; 11: 22, 24; 12: 36; Mar. 6: 11; 2 Ped. 2: 9; 3: 7; 1 Juan 4: 17). El propósito de los dos artículos es destacar que se trata de un día definido y también que habrá un solemne juicio en donde se considerarán y decidirán todos los casos. Aquí no se consideran las dos fases de la obra del juicio (ver com. Apoc. 14: 7; 20: 11-15). Juan esperaba presentarse ante el tribunal del juicio de Cristo (cf. com. 2 Cor. 5: 10), y su propósito era que sus lectores también se prepararan para esa hora pavorosa. Ver com. Hech. 17: 31; 2 Ped. 2: 9. Pues. Se señala la razón definitiva para la confianza del cristiano cuando hace frente al pensamiento del día del juicio. Puede tener confianza pues es semejante a Cristo. El. Gr. ekéinos, \"aquél\", \"ése\", \"él\". Cuando este pronombre se refiere en esta epístola a personas, se aplica uniformemente a Cristo (cap. 2: 6; 3: 3, 5, 7, 16). Este es el evidente propósito que tiene aquí, aunque el contexto inmediato sugeriría una referencia a Dios el Padre. El pensamiento de Cristo sin duda acudió a la mente de Juan debido a la obra del Salvador en relación con el juicio (ver com. Juan 5: 22, 27; Rom. 2: 16). Así somos nosotros. Juan ya había destacado la semejanza del cristiano con el Salvador (ver com. cap. 3: 1-3), y ahora nuevamente destaca el parecido para proporcionar seguridad a sus lectores, teniendo en cuenta que éstos no podrán evitar el juicio. Los que realmente son como el juez no necesitan tener temor del juicio. El motivo de confianza del creyente no estriba en sus obras imperfectas, sino en el carácter impecable y el sacrificio propiciatorio de Cristo su Salvador (ver com. Fil. 3: 9; Tito 3: 5; etc.). Mundo. Gr. kósmos (ver com. cap. 2: 15). Aunque el pensamiento de Juan ha llegado hasta el día del juico, se interesa ante todo en la conducta del cristiano en este mundo. Se niega firmemente, como cualquiera de los escritores del NT, a posponer la semejanza a Cristo para un futuro indefinido, e insiste en la posibilidad de que sea una realidad presente (ver com. cap. 3: 2, 9). Juan declara aquí que así como Jesús es eternamente justo en su esfera, así también nosotros debemos ser justos en nuestras condiciones actuales. La expresión \"en este mundo\" implica la naturaleza transitoria de nuestra peregrinación presente, pero sugiere que debemos ser los representantes de Cristo mientras vivimos en la tierra. Sin embargo, adviértase que esta descripción de que somos como Cristo en el mundo depende de que permanezcamos en amor y en Dios (vers. 16). El amor es el que nos vincula con el Maestro y nos hace semejantes a él (cap. 2: 7-10; 3: 10-18). Algunos han creído que esta descripción no se puede aplicar a los miembros individuales de la iglesia, pues ninguno permanece continuamente en el ámbito del amor desinteresado. Argumentan que esta descripción sólo puede aplicarse a la iglesia en conjunto; sin embargo, sólo cuando todos los miembros permanezcan en amor, la iglesia en su conjunto podrá ser semejante a Cristo en el mundo. La persona, en forma individual, es la que es habitada o poseída por Dios y es guiada por él, y es a través de tales individuos que el Salvador edifica su iglesia en la tierra (Efe. 2: 19-22).",
                    "references": [
                        "Sant. 2: 12",
                        "Rom. 13: 10",
                        "en la RVR aparece así en Mat. 10: 15; 11: 22, 24; 12: 36; Mar. 6: 11; 2 Ped. 2: 9; 3: 7; 1 Juan 4: 17",
                        "ver com. Apoc. 14: 7; 20: 11-15",
                        "cf. com. 2 Cor. 5: 10",
                        "ver com. Juan 5: 22, 27; Rom. 2: 16",
                        "ver com. Fil. 3: 9; Tito 3: 5; etc.",
                        "Efe. 2: 19-22"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "No hay temor.",
                    "content": "Una referencia al temor que es fruto de la cobardía (ver com. Rom. 8:15) y no al deseable \"temor del Señor\" que poseen todos los creyentes (ver com. Hech. 9: 31; 2 Cor. 5: 11; 7:1). Temor es lo opuesto a \"confianza\" (1 Juan 4:17), y no debe tener lugar en la mente del cristiano. Como dice A. E. Brooke al comentar este versículo: \"El temor que esencialmente es egocéntrico, no tiene lugar en el amor, que en su perfección implica una entrega completa del yo. Los dos no pueden existir juntos\" (The International Critical Commentary, The Johannine Epistles, pp. 124-125). Sino que el perfecto amor. La palabra \"amor\" aparece tres veces en este versículo. El apóstol está hablando del amor cristiano que ya ha sido perfeccionado (vers. 17). Echa fuera. El perfecto amor, que se centra en Dios, no puede tolerar un temor servil, y no tiene por qué temer, pues \"si Dios es por nosotros, ¿quién contra nosotros?\" (ver com. Rom. 8:31-39). El que ama verdaderamente no tiene miedo de Dios ni tiene por qué temer las artimañas de los hombres (Mat. 10:28; Heb. 13:6). Castigo. Gr. kólasis, \"corrección\", \"castigo\". El temor que emana de una vida mal conducida, origina su propio castigo inmediato, además de cualquier otra pena que el futuro le pueda reservar (cf. com. Heb. 10:26-27). De donde el que teme. O \"pero el que teme\". La referencia es al temor que es fruto de la impiedad, y no al temor reverente que sienten los verdaderos adoradores por su Creador. No ha sido perfeccionado. \"En el amor no hay temor\", y por eso el que teme demuestra que aún no ha sido perfeccionado en el supremo amor del cual está hablando el apóstol. Afortunadamente puede haber progreso, pues a medida que aprendemos a conocer al Señor, comenzamos a amarlo, y nuestro temor obsesivo de un Dios poderoso y vengativo, se transforma en un temor \"limpio\" (Sal. 19:9), que no desea chasquear a un amigo. Mientras más crezcamos en el amor, menos temeremos. Cuando nuestro amor se haya desarrollado perfectamente y esté libre de todo rastro de egoísmo, quedaremos liberados del temor servil ante Dios o el hombre. No temeremos a Dios porque sabemos que él es amor. No temeremos al hombre porque sabemos que nuestro amante Amigo no permitirá que nos sobrevenga algo que no sea para nuestro bien último, y que él estará con nosotros cuando nuestra senda pase por pruebas o peligros (Isa. 43:1-7; Rom. 8:28; Ed 249).",
                    "references": [
                        "ver com. Rom. 8:15",
                        "ver com. Hech. 9: 31; 2 Cor. 5: 11; 7:1",
                        "1 Juan 4:17",
                        "The International Critical Commentary, The Johannine Epistles, pp. 124-125",
                        "ver com. Rom. 8:31-39",
                        "Mat. 10:28; Heb. 13:6",
                        "cf. com. Heb. 10:26-27",
                        "Sal. 19:9",
                        "Isa. 43:1-7; Rom. 8:28; Ed 249"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Le amamos a él.",
                    "content": "La evidencia textual favorece (cf. p. 10) la omisión de \"le\" y \"a él\". \"Nosotros amemos\" (BJ, BC); \"nosotros amamos\" (BA). Esta omisión le da un significado más amplio y quizá más significativo a esta oración. No es nada raro que amemos a alguien que ya nos ama; pero Juan afirma que el amor de Dios por nosotros ha generado no sólo nuestro amor recíproco con él -algo natural-, sino también una actitud general de amor de nuestra parte. Amaremos continuamente a Dios y a todas las criaturas debido al inmenso amor divino que hemos experimentado en nuestras propias vidas. Primero. Dios es el originador de todo bien (Sant. 1:17), y nadie manifiesta ninguna excelente cualidad que no proceda del Señor. Si Dios no nos hubiese amado primero, no seríamos capaces de amar. Habríamos sido abandonados en el pecado y producido odio en lugar de amor. Juan nunca cesa de maravillarse ante la primacía del amor de su Padre celestial, y desea que sus lectores también se admiren de esa maravilla (cf. Rom. 5:8; 2 Cor. 5:18-19).",
                    "references": [
                        "BJ, BC",
                        "Sant. 1:17",
                        "cf. Rom. 5:8; 2 Cor. 5:18-19"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Si alguno dice.",
                    "content": "Juan emplea de nuevo esta frase hipotética con la cual suaviza reproches tácitos (ver com. cap. 1:6). Podría también estar refiriéndose a los falsos maestros (cf. com. cap. 2:4). Yo amo a Dios. Es fácil hacer esta afirmación, pero el apóstol muestra que es igualmente fácil poner a prueba la verdad de ella. Hacer profesión de fe con palabras es natural y necesario (cf. Rom. 10:9), pero no suficiente. Esta profesión debe ser comprobada por la actitud del que la hace hacia sus prójimos. Un examen de la calidad del amor de una persona por sus hermanos, revelará mucho en cuanto a si su amor a Dios puede ser creído. Aborrece a su hermano. Juan muestra claramente lo que quiere decir cuando utiliza el verbo \"aborrecer\" como equivalente de \"no ama\", en la segunda parte del versículo. En otros pasajes de la Biblia odiar significa preferirse a uno mismo por encima de otro, o amar a otro menos de lo que debemos amarlo (ver com. Luc. 14:26). Mentiroso. Juan da una prueba clara por la cual podemos saber si amamos a Dios. Si no cumplimos con la prueba y sin embargo afirmamos que la hemos cumplido, somos deliberadamente mentirosos (ver com. cap. 2:4). No ama. Este es el equivalente de odiar, o la forma activa de no amar (ver com. cap. 3:14-15). Ha visto. Para la estrecha mente humana es mucho más fácil amar lo que ve que lo que no ve. ¿Cómo puede? La evidencia textual favorece (cf. p. 10) aquí una afirmación: \"No puede amar\" (BJ, BA). El que no experimenta el amor menor a su hermano, no puede esperar alcanzar el sentimiento más sublime de amar al Dios invisible. Y en sentido inverso, el que ama a su hermano se ayuda a sí mismo para amar a Dios, pues practica el atributo que es la característica suprema de Dios (cap. 4:8). Esto no significa que el amor hacia el hombre ocupa el primer lugar en importancia, o siquiera el primero en el tiempo. Si Dios, que es amor, no permanece en nosotros, no podemos amar a nuestro hermano. Por esta razón es más importante amar a Dios que amar a un hermano. Pero Juan razona que no podemos tener lo mayor sin lo menor, ni podemos tener lo menor sin lo mayor. Amamos a Dios y al hombre, pero nuestro amor se prueba más fácilmente por nuestro proceder hacia los seres humanos que por nuestra conducta con Dios. No ha visto. Ver com. vers. 12.",
                    "references": [
                        "cf. Rom. 10:9",
                        "ver com. Luc. 14:26",
                        "BJ, BA"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Este mandamiento.",
                    "content": "El autor acaba de demostrar que el que no ama a su hermano, no puede amar a Dios (vers. 20). Ahora expresa ese pensamiento en tono positivo (cf. cap. 1:5-6; etc.) refiriéndose a un mandamiento específico. Aunque en las Escrituras no hay una orden explícita en la forma en que aquí se cita, es probable que Juan se esté refiriendo a la definición que dio Cristo del primero y el segundo mandamientos (Mat. 12:29-31) que es una cita de Deut. 6:4-5 y Lev. 19:18, pero el apóstol podría también haber tomado esta declaración de sus propios recuerdos de las enseñanzas del Salvador (Juan 13:35; 15:12,17). De él. En su contexto inmediato estas palabras parecen referirse a Dios, pero en esta epístola Juan con frecuencia alude al Hijo de esta manera (ver com. cap. 2:27). El hecho de que Juan recurra a la autoridad de un mandamiento específico de Cristo, podría compararse con el caso de Pablo en su consejo a los corintios acerca de ciertos problemas que afectan al estado matrimonial. En un caso dice: \"digo esto por vía de concesión\"; y en otro: \"mando, no yo, sino el Señor\" (ver com. 1 Cor. 7:6, 10). Ame también a su hermano. El apóstol ha mostrado que odiar a un hermano y amar a Dios es algo imposible (vers. 20). El autor destaca aquí que el amor del hombre por el hombre es, sin duda alguna, el cumplimiento del mandamiento divino por parte de los que ya aman a Dios.",
                    "references": [
                        "Mat. 12:29-31",
                        "Juan 13:35; 15:12,17",
                        "ver com. 1 Cor. 7:6, 10"
                    ]
                }
            ],
            "egwReferences": "1 CS 10 \n \n3 1JT 469 \n \n4-5 IT 285; TM 271 \n \n5  5T 189 \n \n7 CC 58; DMJ 28; DTG 113, 593, 755; Ev 341; MeM 184; 2T 551; 5T 85  \n \n7-8 1JT 208; 8T 137  \n \n7-11 HAp 438; 3JT 245 \n \n 8 CC 8; DMJ 67; FE 429; 2JT 108, 521; PP 11; PVGM 166, 299; TM 265 \n \n 8-13 TM 94 \n \n10  CM 255; DTG 33; FE 283; HAp 269; TM 245, 456; 5TS 11 \n \n11 ECFP 70; MC 365; PVGM 191; 8T 320 \n \n12 DTG 466; MeM 178; 5T 85; 8T 137 \n \n16 DMJ 20, 38, 90, 98; DTG 755; FE 281, 283; HAp 447; MeM 265; MJ 361; 3T 528 \n \n17 HH 374; IT 531 \n \n17-18 HAp 440 \n \n19 CC 59; DMJ 23; HAp 440; PVGM 317 \n \n20 DTG 466; ECFP 70 \n \n\n20-21 3T 60 \n \n21 3T 466 690"
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Todo aquel.",
                    "content": "Ver com. cap. 3:4, 6. Cree. Los vers. 1-12 tratan de la fe que produce victoria y vida eterna. El verbo \"creer\" hasta ahora sólo ha aparecido tres veces en esta epístola (cap. 3:23; 4:1, 16), pero aquí ocupa un lugar clave en el pensamiento del autor. Aparece siete veces en este capítulo (vers. 1, 5, 10, 13); pero, en cambio, \"amor\" o \"amar\", que han aparecido más de 40 veces, se usa por última vez como sustantivo en el vers. 3. El Cristo. Es decir, el Ungido, o Mesías (ver com. Mat. 1:1). Creer que Jesús de Nazaret, el hombre, es también el Mesías, es aceptar el plan de salvación (ver com. 1 Juan 3:23; 4:2, 15). Negar la divinidad de Jesús es una de las señales de herejía (ver com. cap. 2:22). Es nacido de Dios. Mejor \"ha nacido de Dios\" (BJ). Ver com. cap. 2:29; 3:9. Todo aquel. Juan da por sentado que los que han nacido de Dios aman a Dios, y declara que también aman a los otros miembros691 de la familia en la cual han nacido. Al que ha sido engendrado. Es decir, el hermano en la fe que ha nacido del Padre celestial y que, por lo tanto, es miembro de la misma familia del creyente.",
                    "references": [
                        "ver com. Mat. 1:1",
                        "ver com. 1 Juan 3:23; 4:2, 15"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "En esto.",
                    "content": "Una referencia a lo que sigue. Conocemos. Ver com. cap. 2:3, 29. Se ha dicho ya cómo podemos saber que amamos a Dios (cap. 4:20-21), y ahora Juan nos dice cómo podemos descubrir si amamos a los hijos de Dios, que son nuestros hermanos. Hijos. Gr. téknon (ver com. Juan 1: 12; Rom. 14, 16). Cuando amamos a Dios. Juan enseña en forma clara que el amor a Dios es básico en la vida cristiana. El que ama a Dios puede estar seguro de que también ama a sus hermanos; por lo tanto, es de capital importancia que el creyente cultive un amor genuino por su Hacedor, pues esto le proporcionará una fuente inextinguible de la cual fluyen incesantemente todas las otras cualidades deseables; además, también controlará todos sus otros afectos, los mantendrá puros y bien equilibrados, lo que contribuirá al desarrollo simétrico del carácter cristiano. Guardamos sus mandamientos. La evidencia textual se inclina (cf. p. 10) por la variante \"practicamos sus mandamientos\". Esta diferencia influye muy poco en el significado básico del texto. Ver com. vers. 3.",
                    "references": [
                        "ver com. Juan 1: 12; Rom. 14, 16"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Pues este.",
                    "content": "Con esta frase se introduce la razón de la declaración previa (vers. 2). Quizá Juan creyó que no había presentado con claridad la estrecha relación entre amar a Dios y obedecerle, y por eso refuerza el vínculo entre el amor a Dios y la obediencia a sus mandamientos mostrando que lo uno implica lo otro y ambos se necesitan. En cuanto a la relación entre el amor y la observancia de los mandamientos, ver com. Mat. 22:37-39; Rom. 13:8-9. El apóstol presenta muy claramente dicha relación en su Evangelio citando textualmente las enseñanzas de Cristo sobre el tema (ver com. Juan 14:15, 21, 23; 15: 10). Amor a Dios. En el griego dice \"amor de Dios\", que puede interpretarse como \"amor hacia Dios\" o \"amor procedente de Dios\" (ver com. cap. 2:5, 15; 3:16-17; 4:9). Esta vez no hay duda de que el apóstol está hablando de nuestro amor a Dios (cap. 5:2). Sus mandamientos. Ver com. cap. 2:3; 3:4. Los mandamientos de Dios se pueden expresar de diversas maneras: en la consigna de amar a Dios de todo corazón y a nuestros prójimos como a nosotros mismos (Luc. 10:27); en la admonición a creer en el nombre de su Hijo Jesucristo y a amar a nuestros hermanos (1 Juan 3:23); o en la orden de guardar los Diez Mandamientos, pues, después de todo, los Diez Mandamientos no son sino la ampliación de los dos grandes preceptos: amar a Dios y amar al prójimo (Mat. 19:17-19; 22:36-40; Rom. 13:8-10). Gravosos. Gr. barús, \"pesado\", \"molesto\", \"difícil de cumplir\". Compárese con el uso de esta palabra en Mat. 23:4, 23; Hech. 20:29; 25:7. Los mandamientos de Dios no son molestos para el cristiano, pues la obediencia es el resultado del amor. Los que aman a Dios encuentran gozo en cumplir sus órdenes y en seguir su consejo, y él proporciona el poder para que su ley sea obedecida (1 Cor. 10: 13; Fil. 2:13).",
                    "references": [
                        "ver com. Juan 14:15, 21, 23; 15: 10",
                        "Luc. 10:27",
                        "1 Juan 3:23",
                        "Mat. 19:17-19; 22:36-40; Rom. 13:8-10",
                        "1 Cor. 10: 13; Fil. 2:13"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Porque.",
                    "content": "Juan da en seguida una razón adicional para mostrar por qué los mandatos de Dios no son una carga pesada y abrumadora. Para el alma humana desprovista de ayuda es imposible cumplirlos (Rom. 8:7); pero para el cristiano que ha nacido de nuevo (Juan 3:3) todas las cosas son posibles (Mar. 11:22-24; Fil. 4:13). El que participa de la naturaleza divina (2 Ped. 1:4), dispone de los mismos recursos que sostuvieron a Cristo en su vida terrenal (TM 386; DTG 98-99). Todo lo que. Juan quizá usó esta expresión y no \"todo aquel\" para destacar la naturaleza abarcante de la verdad que está presentando (cf. Juan 3:6). Todo principio correcto proviene de Dios y puede vencer los principios del mundo que tienen origen en Satanás. Nacido de Dios. Ver com. cap. 3:9. Vence. Gr. nikáo (ver com. cap. 2:13). El verbo en tiempo presente muestra que la victoria en la vida nueva puede ser continua. Siempre que el cristiano nacido de nuevo resiste al tentador con la fortaleza del cielo, derrota al adversario (Sant. 4:7). Mundo. Gr. kósmos (ver com. cap. 2:15). Victoria. Gr. níké, \"triunfo\", \"conquista\", \"victoria\", afín del verbo nikáÇ, \"vencer\" (ver com. \"vence\"). Níké sólo aparece aquí en el NT, pero era común en el griego clásico y era el nombre que se le daba a la diosa griega de la victoria. Ha vencido. Gr. nikáÇ (ver com. cap. 2:13). En el texto griego hay un juego de palabras -ník' y nikáÇ-: \"la conquista que ha conquistado al mundo\". El tiempo pasado del verbo parece referirse al tiempo cuando los creyentes rompieron con el mundo, pues el apóstol está hablando de la fe de ellos. También podría haber una referencia más lejana a la gran victoria que capacita al cristiano para vencer al mundo: la victoria de Cristo sobre el diablo, pero éste no es el pensamiento central de Juan en este versículo. Fe. Gr. pístis (ver com. Heb. 11:1). Es la única vez que aparece esta palabra en el Evangelio de Juan o en sus epístolas. ¿Cómo puede capacitarnos \"nuestra fe\" para vencer al mundo? El autor da la respuesta en el vers. 5, donde tácitamente afirma que la fe a la que se está refiriendo es la que acepta a Jesús como el Hijo de Dios. Esta fe se apropia de la victoria del Salvador sobre el mundo y la reproduce en la vida del creyente. No es una fe que se limita a un asentimiento mental sino que impulsa a una acción positiva. Como ocurrió con el paralítico a quien se le ordenó que se levantara, nosotros también intentaremos lo que parece imposible (Juan 5:5-9). Cuando nuestra voluntad decide que nos levantemos de la esclavitud del pecado, el poder vivificador de Dios penetra en cada fibra moral y nos capacita para hacer por fe lo que hemos deseado. Si nos quedamos tendidos de espaldas esperando que el Señor nos levante del pecado, nada ocurrirá. Nuestra fe debe aferrarse de las promesas divinas, debe desear, escoger, y actuar, depender de esas promesas, antes de que esa fuerza pueda ayudarnos.",
                    "references": [
                        "Rom. 8:7",
                        "Juan 3:3",
                        "Mar. 11:22-24; Fil. 4:13",
                        "2 Ped. 1:4",
                        "TM 386; DTG 98-99",
                        "cf. Juan 3:6",
                        "Sant. 4:7",
                        "ver com. Heb. 11:1",
                        "Juan 5:5-9"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "El que vence.",
                    "content": "O \"continúa venciendo\". El texto griego denota una victoria continua y repetida sobre el mal. La fe aumenta con el uso que se le da. Cuanto más confiamos en las promesas de Dios, tanto más firme será nuestra confianza y más fe obtendremos para seguir progresando. Cree que Jesús. Juan presenta otra vez la verdad central de la iglesia cristiana como la prueba de una genuina vida cristiana victoriosa (ver com. cap. 2:22-23; 3:23; 4:1-3). Jesucristo. En cuanto al significado de este nombre, ver com. Mat. 1:1; Fil. 2:5.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Que vino.",
                    "content": "Referencia al hecho histórico de la encarnación. Es muy significativo que en los Evangelios el verbo \"venir\" se usa en relación con la encarnación de Cristo (Mat. 5:17; 9:13; 10:34; 11:3; Luc. 7:19; Juan 1:11; 3:2, 31; 7:27-28; etc.). Mediante agua y sangre. La aplicación básica de estas palabras se percibe fácilmente cuando se tiene en cuenta que Juan está hablando de la encarnación. Jesús vino \"mediante agua\", es decir, por su bautismo; y por \"sangre\", es decir, por su crucifixión. Estos dos acontecimientos fueron hechos de suma importancia en su ministerio de sacrificio, y lo identificaron como el Redentor Hijo de Dios. Los que creen en su divinidad no pueden ignorar ninguno de estos acontecimientos. Algunos han interpretado estas palabras de Juan como una referencia a los sacramentos cristianos del bautismo y de la Cena del Señor; pero el uso del verbo en pasado -\"vino\"- y el hecho obvio de que el apóstol se está refiriendo a la encarnación, excluyen tal interpretación. Es posible que cuando Juan escribía estas palabras -\"mediante agua y sangre\"- estuviera pensando en un episodio de la cruz que sólo él registra, cuando \"sangre y agua\" salieron del costado perforado del Salvador (Juan 19:34). Sería sin duda muy extraño que un testigo ocular de ese conmovedor momento no recordara la escena; pero aún así no se puede decir que Jesús \"vino mediante agua y sangre\". El significado principal de estas sencillas palabras debe ser que la venida mesiánica del Maestro fue confirmada públicamente: al comienzo, mediante su bautismo; y al final, mediante el derramamiento de su sangre en la cruz. No mediante agua solamente. Algunos de los que estaban perturbando a la iglesia aceptaban el bautismo de Jesús, creyendo que señalaba el momento cuando la divinidad había entrado en la humanidad, pero negaban la muerte del Hijo de Dios porque creían que la divinidad y la humanidad se habían separado antes de la muerte en la cruz (ver pp. 643-644). Por esa razón Juan destaca la importancia de ambas -agua y sangre- para una comprensión correcta de la divinidad de Jesucristo (cf. t. V, pp. 894-895). Y el Espíritu es. A través de la historia del mundo, una de las principales misiones del Espíritu Santo ha sido la de dar testimonio del plan de salvación y del Salvador. Inmediatamente después de que el pecado cortó la comunicación directa de los hombres con Dios, el Espíritu Santo se convirtió en el director de los mensajeros humanos inspirados y aseguró que esos mensajes divinos fueran dados y registrados en una forma que asegurara la realización de sus propósitos (2Ped. 1:21). El propósito principal de toda profecía es conducir a los hombres a Cristo como el Redentor. Al inspirar y guiar la redacción de la profecía, el Espíritu Santo da un testimonio sumamente eficaz en cuanto al Salvador y merece el calificativo de \"Espíritu de Cristo\" (ver com. Juan 14:17, 26; 1 Ped. 1: 11). El Espíritu es la verdad. El testimonio del Espíritu puede ser recibido con completa confianza, pues todo su testimonio es verdadero y la suma total de su revelación es la verdad. Por lo tanto, cuando el Espíritu testifica que Jesús de Nazaret es el Hijo de Dios, su testimonio es final: no puede haber uno mayor.",
                    "references": [
                        "Mat. 5:17; 9:13; 10:34; 11:3; Luc. 7:19; Juan 1:11; 3:2, 31; 7:27-28; etc.",
                        "Juan 19:34",
                        "cf. t. V, pp. 894-895",
                        "2Ped. 1:21",
                        "ver com. Juan 14:17, 26; 1 Ped. 1: 11"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Porque tres son.",
                    "content": "La práctica hebrea, basada en Deut. 17:6; 19: 15; etc., exigía el firme testimonio de dos o tres testigos para poder tomar una decisión en ciertas disputas legales. Juan cita aquí a tres testigos en apoyo de la divinidad de su Maestro (1 Juan 5:5-6,8), asegurando así a sus lectores de que su declaración era digna de fe. Dan testimonio. Gr. marturéÇ, \"dar testimonio\", \"testificar\". MarturéÇ se ha traducido como \"dar testimonio\" en el vers. 6, y \"testificar\" en el vers. 9. El texto griego implica que el testimonio seda continuamente. En el cielo. La evidencia textual establece (cf. p. 10) la omisión del fin del vers. 7 y del comienzo del vers. 8. No aparecen las palabras: \"En el cielo: el Padre, el Verbo y el Espíritu Santo; y estos tres son uno. Y tres son los que dan testimonio en la tierra\". El texto que queda de los vers. 7 y 8 es el siguiente: \"Porque tres son los que dan testimonio: el Espíritu, el agua y la sangre; y estos tres concuerdan\". El texto de los vers. 7-8, como aparece en la RVR, no se encuentra en ningún manuscrito griego anterior a los siglos XV y XVI. Las palabras mencionadas penetraron en las Biblias del siglo XVI, entre ellas la versión Reina-Valera, a través del texto griego del NT de Erasmo (ver t. V, p. 143). Erasmo, según se dice, prometió incluir las palabras en cuestión en su Nuevo Testamento griego si se le mostraba un solo manuscrito griego donde estuvieran. Se le presentó entonces un manuscrito procedente de una biblioteca de Dublín [conocido como 34] con las palabras mencionadas, y las incluyó en su texto. Ahora se cree que dicho pasaje se introdujo en las últimas ediciones de la Vulgata por error de un copista que incluyó un comentario exegético marginal en el texto de la Biblia que estaba copiando. Las palabras o texto impugnado se han usado mucho para apoyar la doctrina de la Trinidad, pero como las pruebas en contra de su autenticidad son abrumadoras, ese apoyo no tiene valor, y por lo tanto no debe usarse. A pesar de que tales palabras están en la Vulgata, se admite con franqueza en una obra católica: \"Ahora se afirma generalmente que este pasaje, llamado Comma Johanneum [inciso o parte menor del período de Juan], es una glosa que se introdujo desde hace mucho en el texto de la antigua Vulgata Latina, pero que llegó hasta el texto griego sólo en los siglos XV y XVI\" (A Catholic Commentary on Holy Scripture, Thomas Nelson e Hijos, 1951, p. 1186).",
                    "references": [
                        "1 Juan 5:5-6,8",
                        "ver t. V, p. 143",
                        "A Catholic Commentary on Holy Scripture, Thomas Nelson e Hijos, 1951, p. 1186"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "El Espíritu.",
                    "content": "El apóstol recapitula su testimonio, pero encabeza la lista con el Espíritu. Cuando Jesús fue bautizado, el Espíritu Santo en forma de paloma dio testimonio a Juan de que el que había bautizado era el Mesías divinamente instituido, y Dios mismo pronunció la alabanza a su Hijo (Mat. 3:16-17). Cuando Cristo derramó su sangre en la cruz, su noble paciencia y tranquila dignidad, más las sombrías tinieblas y el terremoto, impresionaron en los espectadores la divinidad de Jesús (Mat. 27:45-54). De ese modo el Espíritu actuó en los sucesos representados por el agua y la sangre (ver com. 1 Juan 5:6) para afirmar que Jesús era el Hijo de Dios. Estos tres concuerdan. O \"coinciden en lo mismo\". Los tres testigos tienen un mismo propósito: testificar de la divinidad de Cristo para que los hombres crean en él y sean salvos. Y Juan escribió su Evangelio con este mismo propósito (Juan 20:31).",
                    "references": [
                        "Mat. 3:16-17",
                        "Mat. 27:45-54",
                        "ver com. 1 Juan 5:6",
                        "Juan 20:31"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Si recibimos.",
                    "content": "Juan está destacando que los hombres aceptan el testimonio de sus semejantes cuando ese testimonio cumple con las condiciones exactas que se requieren. ¿Por qué, pues, no habrían de aceptar un testimonio aun más fidedigno, o sea el que proviene de Dios? Sin embargo, había quienes preferían creer a los hombres antes que a Dios. Prestaban atención a las teorías y sofismas de los gnósticos (ver p. 643). Muchas de las personas que se negaban a seguir a Jesús, pronto comenzaban a ir tras los diversos falsos mesías que les ofrecían la victoria sobre el odiado poder de los romanos. Mayor es el testimonio de Dios. El testimonio de Dios es superior, no sólo porque proviene de Aquel que nunca miente, sino 694porque procede del Unico que está plenamente autorizado para testificar acerca de la filiación de Jesús: es decir, el Padre. Nadie puede ser consecuente en su creencia en Dios sin creer también en su Hijo. Con que Dios ha testificado. Que Dios haya testificado acerca de la filiación de Jesús debe ser suficiente testimonio para convencer a los hombres, quienes con frecuencia aceptan el testimonio menos veraz de sus semejantes. Juan se refiere a que Dios reconoció a su Hijo durante la vida terrenal de Cristo, y que su testimonio de la íntima relación que eternamente existe entre el Padre y el Hijo, fue continuo.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "El que cree.",
                    "content": "Es decir, el que continuamente cree que Cristo es el Hijo de Dios. El que tiene una convicción transitoria y vacilante no puede exigir el cumplimiento de esta promesa o decir que se ha invalidado. En. Gr. eis, \"en\", \"para\", \"hacia adentro\". Juan usa esta preposición particular con el verbo \"creer\" más frecuentemente que todos los otros escritores del NT juntos. Esa creencia es una forma de aproximarse a Cristo confiando plenamente en la verdad del testimonio de Dios, y por lo tanto teniendo fe en la obra redentora del Salvador (cf. com. Juan 1:12). En sí mismo. El que tiene una fe viva en Jesús, tendrá un testimonio íntimo en cuanto a la validez de esa creencia. Sabrá por experiencia personal que Jesús es todo lo que las Escrituras dicen que es. Esta fe no puede ser destruida fácilmente; puede resistir los peores ataques del enemigo. Es necesario recordar al mismo tiempo que es peligroso confiar únicamente en sentimientos íntimos en lo que tiene que ver con nuestra relación con Dios. Con frecuencia habrá momentos cuando sentiremos confianza en nuestra comunión con el Señor, pero también habrá días cuando nos asaltará la duda. En tales ocasiones el Señor ha prometido estar especialmente cerca de sus hijos (Isa. 43:2). Por lo tanto, debemos aferrarnos con todas nuestras fuerzas a Dios aun cuando los sentimientos nos digan lo contrario. La vida cristiana debe basarse en principios y no en sentimientos (1T 167). A medida que la fe se fortalece, también se vigorizará el testimonio en nuestro corazón (1 Juan 3:24). El que no cree a Dios. \"Quien no cree a Dios\" (BJ, BC). Uno podría haber esperado que Juan dijera: \"El que no cree en el Hijo de Dios\", como una afirmación en sentido negativo de su declaración anterior; pero el apóstol va más a fondo pues sabe que no aceptar el testimonio del Padre acerca de su Hijo equivale a negarse a creer en Dios (cf. cap. 2:22-23). Juan ha analizado con su característica penetración la naturaleza íntima de toda incredulidad; en esencia, rechaza incluso al Padre. Le ha hecho mentiroso. No es que el hombre hace que Dios mienta, sino que hace que aparezca como si fuera mentiroso cuando afirma que Dios ha testificado lo que no es verdad. Porque no ha creído. Una clara repetición de la forma específica de incredulidad de la que son culpables los que rechazan la divinidad de Cristo. De esa manera Juan pone de manifiesto la verdadera naturaleza de toda incredulidad. Testimonio. Gr. marturía, \"testimonio\", \"evidencia\". Compárese con el verbo marturéÇ, \"testificar\" (ver com. \"ha dado\"). Ha dado. O \"ha testificado\". Gr. marturéÇ, \"testificar\", \"dar testimonio\". MarturéÇy marturía aparecen 10 veces en el texto establecido (ver com. vers. 7) de los vers. 6-11. El pretérito perfecto, tanto en griego como en castellano, indica que la referencia es al testimonio pasado de Dios, cuyo efecto aún continúa.",
                    "references": [
                        "cf. com. Juan 1:12",
                        "Isa. 43:2",
                        "1T 167",
                        "1 Juan 3:24",
                        "BJ, BC"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Y este es el testimonio.",
                    "content": "El testimonio consiste en la dádiva divina de la vida eterna mediante la persona del Hijo de Dios, Jesucristo. Esa dádiva es el más eficaz de todos los testigos de la verdad de Dios. Ha dado. Literalmente \"dio\", lo que podría referirse al hecho histórico de la encarnación con los sucesos que la acompañaron, o a la conversión cuando el creyente recibe el don de la vida eterna (ver com. Juan 3:16). Vida eterna. Ver com. Juan 3:16; cf. com. 1 Juan 1:2. Esta vida. Una nueva parte del testimonio dado por Dios: nos ha dado vida eterna en la persona de su Hijo, que es \"la vida\" (Juan 14:6). Ver com. Juan 1:4.",
                    "references": [
                        "ver com. Juan 3:16",
                        "Juan 14:6"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Tiene al Hijo.",
                    "content": "Tener al Hijo significa creer de tal manera en él que llega a ser para nosotros todo lo que su nombre implica: Salvador, Señor, Ungido, nuestro Rey (ver com. Juan 1:12; 5:24). Significa tener a Cristo morando en el corazón como Huésped que recibe la honra suprema (ver com. Gál. 2:20; Efe. 3:17; Apoc. 3:20). Tiene la vida. Es decir, la vida eterna a la695 que se hace referencia en el vers. 11. Esta vida comienza con el nuevo nacimiento del cristiano y continuará en el mundo venidero (ver com. Juan 8:51; 10:10). Los que cultivan la amistad de Jesús llegan a compartir su carácter. En esta forma tener al Hijo garantiza tener la vida perdurable. No tiene. Como el Padre decidió que la vida eterna sólo se puede alcanzar por medio de su Hijo (Juan 1:4; 3:16; 17:2), se deduce que los que rechazan al Hijo rechazan el único origen de la verdadera vida. Nótese que en la declaración en tono negativo Juan hace más amplio el título de Cristo, pues lo describe no sólo como \"Hijo\" sino como \"Hijo de Dios\". De ese modo pone énfasis en el verdadero origen de la vida que confiere el Hijo: esa vida proviene de Dios (ver com. Juan 5:26).",
                    "references": [
                        "ver com. Juan 1:12; 5:24",
                        "ver com. Gál. 2:20; Efe. 3:17; Apoc. 3:20",
                        "ver com. Juan 8:51; 10:10",
                        "Juan 1:4; 3:16; 17:2",
                        "ver com. Juan 5:26"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Estas cosas.",
                    "content": "Esto puede referirse a todo el contenido de la epístola hasta este punto, o al contenido del cap. 5:1-12. El resto del versículo es muy parecido a la declaración similar de propósito que hace Juan en su Evangelio (Juan 20:31). Os he escrito. Literalmente \"os escribí\". Estas palabras se refieren al propósito que tuvo el apóstol al escribir esta epístola a los creyentes. La repetición de ese propósito es con el fin de impresionarlo más en la mente de sus lectores. Que creéis. La sintaxis griega coloca esta frase al final del versículo. De todos modos el sentido de la RVR es correcto. Para que sepáis. Este es el propósito específico por el cual Juan escribió la sección precedente de su carta (vers.1- 12); pero podría aplicarse a toda la epístola. El texto griego sugiere que el conocimiento al cual aquí se hace referencia es intuitivo y absoluto e implica una convicción plena. Parece que la fe de los lectores de Juan estaba en peligro de debilitarse, y él se esforzaba por fortalecería. Esto complementa el designio inicial de la epístola bosquejado al comienzo (cap. 1:3-4). Y para que creáis. La evidencia textual establece (cf. p. 10) la omisión de esta última parte del versículo. (No está en la BJ.) Un pensamiento similar aparece antes en el versículo.",
                    "references": [
                        "Juan 20:31",
                        "No está en la BJ."
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Confianza.",
                    "content": "Gr. parr'sía (ver com. cap. 2:28), que aquí quizá se usa en su principal acepción: \"libertad de expresión\" (ver com. cap. 3:21). Los pensamientos de Juan acerca de la posesión de la vida eterna y la creencia en el Hijo de Dios, le sugieren la confianza que el creyente puede tener al acercarse al Hijo, y así se introduce el tema de la oración. En él. Más bien, \"para con él\" (ver com. cap. 3:2 1). Si pedimos alguna cosa. Mejor \"cuando pedimos\". Se describe aquí la \"confianza\" de la que Juan acaba de hablar. Aunque Dios conoce todas nuestras necesidades antes de que las expresemos, desea que sus hijos le hagan conocer esas necesidades en su propio lenguaje. Esta seguridad es muy amplia, su única limitación es la que presenta la frase siguiente. Conforme a su voluntad. Es decir, la voluntad del Hijo. La única condición que aquí se menciona es que nuestras peticiones estén en armonía con la voluntad divina. En otros pasajes se presentan otras condiciones: pedir en el nombre de Cristo (Juan 14:13; 16:23), tener armonía entre los hermanos (Mat. 18:19), creer (Mar. 11:24), guardar los mandamientos de Dios (1 Juan 3:22). Nuestro omnisapiente y bondadoso Señor conoce lo que es para nuestro bien, y utiliza su gracia y su poder para que logremos felicidad y alcancemos la salvación (ver com. 1 Tes. 4:3). Nuestro deseo de ser salvos no es más ardiente que el deseo que tiene Cristo de salvarnos. Su voluntad se inclina a nuestra redención mucho más firmemente que la nuestra (Gál. 1:4; Efe. 1:5). Por lo tanto, podemos estar seguros de que si presentamos cualquier ruego en cuanto a nuestra salvación, el Salvador estará más que dispuesto a escucharnos. Sólo aguarda poder satisfacer ese pedido. Esta seguridad es real en todos los aspectos -menores y mayores- de la vida cotidiana. El que tiene contados los cabellos de nuestra cabeza no es indiferente ante los pequeños detalles de la vida de aquellos por los cuales él murió (Mat. 10: 29-31). El nos oye. Cf. Juan 9:31; 11:41-42. Podemos estar seguros de que cada oración sincera es escuchada en el cielo, y será contestada ya sea con una respuesta positiva o negativa (ver com. 1 Juan 3:22).",
                    "references": [
                        "Juan 14:13; 16:23",
                        "Mat. 18:19",
                        "Mar. 11:24",
                        "1 Juan 3:22",
                        "ver com. 1 Tes. 4:3",
                        "Gál. 1:4; Efe. 1:5",
                        "Mat. 10: 29-31",
                        "ver com. 1 Juan 3:22"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Si sabemos.",
                    "content": "O \"cuando comprendemos\". Juan basa su seguridad en el conocimiento que los creyentes tienen del Señor. La comprensión del carácter divino hace que confiemos en el juicio del Señor y en la bondad de sus intenciones (cf. Jer. 29:11). El que conoce a Dios no tendrá dudas molestas en cuanto a la rectitud de los caminos del Señor; confiará tranquilamente sabiendo que la obra de Dios es perfecta (ver com. Rom. 8:28). El hecho de saber que nuestro Señor es un Dios que escucha las oraciones, nos asegura que él nos concederá según su sabiduría lo que es para nuestro bien. Cualquier cosa que pidamos. Esta abarcante declaración ya ha sido condicionada por las palabras \"conforme a su voluntad\" (vers. 14). Las peticiones. Es decir, la respuesta a las peticiones. Una cuidadosa lectura de las palabras de Juan sugiere que no está presentando una seguridad incondicional en cuanto a las respuestas a las oraciones de un cristiano, sino que está animando al cristiano a indagar la voluntad del Señor y a amoldar sus peticiones en armonía con el designio divino, sabiendo con certeza que las oraciones que Dios aprueba recibirán la mejor respuesta posible.",
                    "references": [
                        "cf. Jer. 29:11",
                        "ver com. Rom. 8:28"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Si alguno.",
                    "content": "Cf. cap. 1:6; 2:1; 4:20. Juan usa un caso hipotético para presentar una lección importante. Es obvio que aquí se hace referencia al cristiano que comprende bien lo que es el pecado. Su hermano. Se limita la lección de Juan a la comunidad cristiana: está hablando del interés que se demuestra por un hermano en la fe. Cometer pecado. Literalmente \"pecando pecado\"; es decir, en el mismo acto de pecar. Que no sea de muerte. Parece innegable que Juan está distinguiendo entre clases de pecado, pues en este mismo versículo habla de \"pecado de muerte\"; pero debe tenerse en cuenta el contexto. En los vers. 14 y 15 nos ha dado la seguridad de que las oraciones del creyente serán contestadas. Aquí está aplicando esta promesa a un tipo específico de oración -la que se eleva en favor de otro- y explica en qué circunstancias puede ser eficaz; y al hacerlo trata de dos clases de pecados: aquellos para los cuales hay perdón y esperanza para el pecador, y aquellos para los cuales no hay perdón. En el primer caso, la oración puede ser una ayuda eficaz para la redención; en el segundo, como Juan después lo explica, no hay ninguna garantía de que la oración sea eficaz. Generalmente se entiende que el pecado de muerte es el pecado imperdonable (ver com. Mat. 12:31-32). Por lo tanto, un pecado que no es de muerte es cualquier otra clase de pecado en que puede caer un hermano. Pedirá. Pedirá a Cristo; es decir, orará por el hermano que ha pecado. Este verbo puede entenderse como imperativo o como una afirmación de la reacción natural del creyente fervoroso cuando se encuentra frente a la falta de otro. Cuánto más feliz fuera la iglesia si en vez de ocupamos de las debilidades de un hermano oráramos por él y, si es posible, con él. Esta obra intercesora nos capacitará para la delicada tarea de hablar al pecador y conducirlo al Salvador. Estas conversaciones edifican la iglesia, pero los chismes y las críticas la destruyen. Dios le dará vida. \"Le dará vida\" (BJ). El nombre \"Dios\" no está en el texto griego. Tampoco es claro el antecedente del pronombre \"le\". La secuencia del pensamiento indica que el apóstol aún está hablando del cristiano que ora por un hermano que ha caído y por lo tanto es un instrumento para que el pecador reciba vida. Pero también es posible que Juan súbitamente hubiera cambiado su tema y dijera: Cristo dará vida al cristiano que ora para que la transmita a esos pecadores que no han endurecido definitivamente su corazón. La diferencia es sólo de interpretación, pues en uno u otro caso el resultado es el mismo. El cristiano no tiene poder si está fuera del Salvador. Por eso, después de todo es Cristo el que da la vida, aunque la oración de intercesión puede haber sido el instrumento mediante el cual se concedió esa vida; pero esa \"vida\" sólo se concede si hay un sincero arrepentimiento en el pecador. Para los que. O \"a los que\". El autor pasa del caso particular al general, y habla de todos \"los que cometen pecado que no sea de muerte\". Hay pecado de muerte. Literalmente \"Hay pecado para muerte\". Puesto que Juan no define un pecado específico cuyo inevitable resultado es la muerte, es probable que se refiere a una clase de pecado que sin duda produce muerte. Si hubiera conocido un pecado específico que pudiera dejar a una persona sin esperanza de salvación, es de esperarse que lo hubiera identificado para que todos estuvieran advertidos para no caer en una condenación irrevocable. Aunque es cierto que todo pecado -si se persiste en él- lleva a la muerte (Eze. 18:4, 24; Sant. 1: 15), hay diferencia en el grado en que cualquier peca o particular puede acercar a una persona a la muerte. Los pecados cometidos por los que realmente anhelan servir a Dios, pero cuya voluntad es débil y sus hábitos son poderosos, son muy diferentes a los pecados que se cometen a sabiendas desafiando atrevida y voluntariamente a Dios. La actitud y el motivo determinan más la diferencia que el pecado mismo; en éste sentido hay diferencias de pecado a pecado. Un error leve, del que rápidamente uno se arrepiente y es perdonado, no es un pecado para muerte. El pecado grave, en el que se cae súbitamente por no haber mantenido el poder espiritual, aún no es un pecado para muerte si hay un verdadero arrepentimiento. Pero no querer arrepentirse hace inevitable la muerte final. La distinción se ve claramente en los casos de Saúl y David. El primero pecó, y no se arrepintió; el segundo pecó gravemente, pero se arrepintió de todo corazón. Saúl murió sin la esperanza de disfrutar de la vida eterna; pero David fue perdonado y se le aseguró un lugar en el reino de Dios (PP 687, 733, 782-786). En cuanto al pecado imperdonable, ver com. Mat. 12:31-32. Yo no digo. Juan no nos ordena que oremos, tampoco dice que no debemos hacerlo; pero no se atreve a garantizar que habrá respuestas a la oración por aquellos que deliberadamente se han apartado de Dios. Hay diferencia entre la oración por nosotros mismos y la oración por otros. Cuando nuestra voluntad está de parte de Dios, podemos pedir de acuerdo con la voluntad divina y saber que recibiremos una respuesta a nuestras oraciones; cuando se trata de una tercera persona, debemos recordar que ella también tiene una voluntad. Si se niega a arrepentirse, todas nuestras oraciones y toda la obra que Dios pueda hacer y que nos induzca a hacer no forzará esa voluntad. Cuando Dios prefirió no forzar al hombre a permanecer sin pecado, también renunció al poder de obligar a un pecador a arrepentirse. Esto no significa que no debemos seguir orando por los que se han apartado de la senda de justicia, o que nunca se han entregado al Salvador. No significa que no habrá muchas conversiones notables como resultado de las oraciones frecuentes y fervientes por los fieles. Lo que Juan está señalando es que es inútil orar pidiendo perdón por un pecador que se niega a arrepentirse de su pecado. Pero mientras la persona tenga vida debemos continuar orando, pues no podemos saber con certeza cuándo una persona se ha alejado definitivamente de Dios.",
                    "references": [
                        "ver com. Mat. 12:31-32",
                        "Eze. 18:4, 24; Sant. 1: 15",
                        "PP 687, 733, 782-786"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Injusticia.",
                    "content": "Gr. adikía (ver com. Rom.1:18, 29). Compárese con la definición \"pecado es infracción de la ley\" (ver com. 1 Juan 3:4). Cualquier acto de impiedad es pecado como si se tratara del crimen más abierto y horrible. Juan presenta este hecho para revelar la amplia variedad de pecados que hay ante el intercesor que ruega por otro. Hay pecado. Juan repite su afirmación anterior (cf. vers. 16) sin duda para animar a sus lectores a fin de que perseveren en sus oraciones por otros (ver com. vers. 16).",
                    "references": [
                        "ver com. Rom.1:18, 29",
                        "ver com. 1 Juan 3:4"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Sabemos.",
                    "content": "El discípulo amado da ahora su mensaje final con palabras en las que procura impartir la serena certeza que llena su propia alma. Tres veces usa el plural \"sabemos\" (vers. 18-20) indudablemente para referirse a sí mismo y a sus lectores, que también poseían el conocimiento del cual él habla. Todo aquel que ha nacido de Dios. Ver com. cap. 3:9. No practica el pecado. Ver com. cap. 3:9. Aquel que fue engendrado por Dios. Mejor \"el Engendrado de Dios\" (BJ). Ver el comentario siguiente. Le guarda. Aunque la RVA decía \"se guarda a sí mismo\", la evidencia textual se inclina por el texto de la RVR: \"le guarda\", es decir, Cristo al creyente. Esto es más que una simple afirmación, es una promesa reconfortante: Cristo guardará de todo mal al creyente que ha nacido de nuevo. El maligno. Ver com. cap. 2:13. Toca. Gr. háptÇ, \"aferrarse a\", \"asirse\". El verbo implica el uso de más fuerza que la que comúnmente se relaciona con \"tocar\". Se da la seguridad de que el que es nacido de Dios no será capturado por el diablo, sino que será protegido por Cristo, el Engendrado de Dios (cf. Juan 6:39; 10:28; 17:12).",
                    "references": [
                        "cf. Juan 6:39; 10:28; 17:12"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Sabemos.",
                    "content": "Juan se refiere a la convicción íntima que poseen todos los verdaderos creyentes. De Dios. Cf. com. cap. 3:10; 4:1. No sólo hemos nacido de Dios sino que continuamos como miembros de su familia. Ese conocimiento nos guarda en el camino al cielo; nos inspirará a mantener sin tacha el nombre de la familia, que ahora es nuestro. Mundo. Gr. kósmos (ver com. cap. 2:15). El maligno. Cf. com. cap. 2:13. Juan está destacando el contraste entre los hijos de Dios y los hijos del mundo. Los primeros pertenecen enteramente al Señor; los segundos están, por así decirlo, en el regazo del maligno, del diablo (cf. com. cap. 2:15-17).",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Sabemos.",
                    "content": "El que ha nacido de nuevo sabe que Cristo vino y cumplió con la obra de la redención, pues ha experimentado personalmente el perdón de sus pecados y el poder de la presencia interior del Salvador que lo protege contra el pecado. El Hijo de Dios. El calificativo \"Hijo\", aplicado a Jesús, aparece once veces en los vers. 5-20. Ha venido. Gr. h'kÇ, \"haber venido\", \"estar presente\". Los hechos históricos de la encarnación, la vida, la muerte y la resurrección del Hijo de Dios, son las verdades centrales alrededor de las cuales gira la fe cristiana. Entendimiento. Gr. diánoia (ver com. 1 Ped. 11: 13). Se refiere a la facultad de entender, a la mente. Cristo ha abierto ante el creyente inagotables tesoros de conocimiento divino. Siempre debemos anhelar la exploración de esos tesoros y el aumento de nuestro conocimiento de ellos. Para. El apóstol deja en claro el propósito básico de la venida de Cristo y su obra con la humanidad: revelar \"al que es verdadero\" para que los seres humanos puedan conocerlo cómo es en realidad (cf. Juan 1: 18; 17:3). Conocer al que es verdadero. Literalmente \"para que conozcamos al Verdadero\" (BJ, BC); es decir, a Dios, al Padre (cf. Juan 7:28; 17:3; 1 Tes. 1:9), a quien el Hijo vino para revelarlo a los hombres y quien puede ser conocido verdaderamente sólo mediante el Hijo (ver com. Juan 1:18; 14:9). Con esta descripción del Padre, Juan desvía la mente de sus lectores de la falsedad del gnosticismo (ver pp. 643-644) a la verdad de la fe cristiana verdadera. En el verdadero. Es obvio que se trata de Dios el Padre, como lo indican las palabras siguientes, \"su Hijo Jesucristo\". Este es el verdadero Dios. Es posible aplicar estas palabras a Jesucristo, pero su aplicación más probable corresponde con el Padre pues de él es de quien Juan ha estado hablando en las declaraciones precedentes. Pero como en otros pasajes, tampoco hay aquí necesidad de distinguir categóricamente entre el Padre y el Hijo, pues ambos son uno en naturaleza, carácter y propósito. Vida eterna. Ver com. Juan 5:26.",
                    "references": [
                        "ver com. 1 Ped. 11: 13",
                        "cf. Juan 1: 18; 17:3",
                        "BJ, BC",
                        "cf. Juan 7:28; 17:3; 1 Tes. 1:9",
                        "ver com. Juan 1:18; 14:9"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Hijitos.",
                    "content": "Ver com. cap. 2:1. Guardaos. Gr. fulássÇ, \"guardar\", \"proteger\". El Salvador cuida a sus hijos (cf. com. vers. 18), pero el apóstol destaca aquí la responsabilidad que tiene el creyente de guardar su alma. Si no lo hace, el cuidado de Cristo será en vano (ver com. 1 Cor. 16:13). Idolos. Es decir, todas las imágenes falsas ya sean materiales o mentales, que impidieran que el creyente adorara sólo al Dios verdadero. Amén. La evidencia textual tiende a confirmar (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA, BC y NC.",
                    "references": [
                        "ver com. 1 Cor. 16:13"
                    ]
                }
            ],
            "egwReferences": "1  ECFP 107 \n \n3  CC 55; CS 489, 521; ECFP 107; PP 149 \n \n4  CH 592; CM 174; CS 531; DMJ 16,122; 3JT 169; MeM 9, 335; MM 218; NB 248; OE \n273; PP 549; 4T 279, 346 \n \n10 CC 114; HAp 408; HR 334 \n \n11-12 DTG 352; PVGM 203 \n \n12 DTG 489 \n\n \n14 1JT 213; MC 175; TM 484  \n \n14-15 DTG 232; HAp 441; MC 47; PR 116; PVGM 113-114  \n \n20 TM 199 701"
        }
    ]
}