{
    "metadata": {
        "name": "1 Pedro",
        "abbreviation": "1pe",
        "totalChapters": 5
    },
    "introduction": {
        "fullTitle": "Primera Epístola Universal",
        "subtitle": "de SAN PEDRO",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "El título de esta epístola en los manuscritos griegos más antiguos se reduce a: Pétrou A (\"De Pedro I\"). La frase \"epístola universal\" (RVR) se refiere a que esta carta no está dirigida a un individuo o a una congregación, sino a la iglesia en general, en la mayor parte del Asia Menor (ver com. cap. 1: 1). Por esta misma razón a veces es llamada epístola \"católica\" o \"general\"."
            },
            {
                "title": "2. Autor",
                "content": "En la epístola se dice que Pedro es su autor (cap. 1: 1). Se han presentado diversas teorías para indicar que no fue en realidad Pedro, sino otra persona, quien escribió la carta. La teoría más común sugiere que su autor fue Silvano (cap. 5: 12). Las objeciones en contra de la paternidad literaria de Pedro son las siguientes: (1) El griego de la epístola es demasiado elegante para un hombre de tan limitada cultura como Pedro; (2) la teología se parece más a la de Pablo que a la de Pedro; (3) se menciona o alude muy poco a episodios de la vida de Cristo, lo que es muy extraño si se tiene en cuenta que Pedro conoció personal e íntimamente a Jesús; (4) Pedro no se comunicó personalmente con las iglesias del Asia Menor. Esta última suposición no se puede comprobar; pero a pesar de todo, ninguna de estas objeciones es concluyente. La elegancia de la redacción del texto griego podría explicarse suponiendo que dicha calidad podría atribuirse a Silvano, quien quizá era secretario de Pedro (cap. 5: 12). Además, es posible ver en el uso de palabras y expresiones un parecido general de estilo entre esta epístola y los sermones de Pedro y sus características personales. La tercera objeción tiene como base la suposición de que se puede decir con seguridad qué debería haber escrito Pedro. Como ya se dijo, la cuarta objeción es sólo una suposición. Este Comentario afirma que Pedro es el autor de esta epístola."
            },
            {
                "title": "3. Marco histórico",
                "content": "El apóstol Pedro escribe lo que podría llamarse una carta circular dirigida a \"los expatriados de la dispersión en el Ponto, Galacia, Capadocia, Asia y Bitinia\". Estas cinco zonas incluían casi todo lo que hoy llamamos Asia Menor. La mayoría de los creyentes de esas iglesias eran gentiles; los cristianos de origen judío constituían una minoría. Pedro, como misionero enviado a ellos (Gál. 2: 9), tenía un interés especial en los judíos; pero no limitaba sus saludos e instrucciones al grupo minoritario de esas iglesias, lo cual se ve por su declaración de que sus lectores en otro tiempo no habían sido \"el pueblo de Dios\", y que eran idólatras convertidos (1 Ped. 2: 10 ; 4: 3-4). El apóstol, que fue el primero en bautizar gentiles y en defender su categoría de igualdad con los demás en la iglesia, sin duda consideraba a todos los cristianos, tanto de origen judío como gentil, como unidos en Cristo; Jesús, y no hacía distinciones al dirigirse a ellos. No se puede determinar la fecha precisa cuando se escribió esta epístola. Probablemente fue escrita desde Roma, como lo sugiere el nombre \"Babilonia\" (ver com. cap. 5: 13). Esto puede significar que fue escrita cerca del fin de la vida del apóstol (ver t. VI, pp. 35- 36). El hecho de que no haya ninguna referencia en las cartas que Pablo escribió desde Roma, a que Pedro hubiera estado en esa ciudad, sugiere que, Pedro no llegó allí sino hasta \"en los días del arresto final de Pablo\" (HAp 418) alrededor del año 66 d. C. (ver t. VI, pp. 105- 111). Aunque no se puede afirmar nada definitivo en cuanto a la fecha cuando fue escrita 1 Pedro, lo que se ha dicho sugiere como una fecha probable los años 64-66 del siglo I. La epístola refleja presencia de una actitud poco amistosa hacia los cristianos (cap. 2: 12; 4: 12-16). Es podría sugerir el tiempo de la persecución de Nerón, la que comenzó en el año 64 d. C. (ver t. VI, pp. 83-86)."
            },
            {
                "title": "4. Tema",
                "content": "Pedro tenía un propósito pastoral al escribir esta epístola. La urdimbre con la cual se entrelaza la trama del consejo del apóstol, es el peligro de la persecución, la inminencia del \"fuego de prueba\" (cap. 4: 12) y la certidumbre de los tiempos difíciles en los cuales vivían los creyentes. Teniendo en cuenta tal situación, Pedro procura fortalecer la fe de sus lectores, los exhorta a una conducta intachable, a ser ciudadanos ejemplares, a testificar lealmente por Cristo y a prepara debidamente para encontrarse con su Señor. Y para ayudarlos a alcanzar estas metas, incluye consejos específicos para los criados (cap. 2: 18), las esposas (cap. 3: 1-6) los maridos (cap. 3: 7), los ancianos (cap. 5: 1-4) y los miembros más jóvenes de la iglesia (cap. 5: 5-9). A través de toda la carta se vinculan un tierno espíritu con firme sentido de liderazgo, ambos santificados mediante un elevado concepto Cristo."
            },
            {
                "title": "5. Bosquejo",
                "content": "I. Introducción, 1: 1-12. A. Saludos, 1: 1-2. B. Se alaba a Dios y a Cristo por la salvación, 1: 3-9. C. La actitud de los profetas y los ángeles hacia la salvación, 1: 10-12. II. Exhortación a una firme vida cristiana, 1: 13 a 4: 19. A. Vida digna de la elevada vocación, 1: 13-25. B. Aumento del conocimiento y de la madurez cristiana, 2: 1-8. C. Como pueblo escogido por Dios, deben vivir ejemplarmente entre los gentiles, 2: 9-18. D. Como Cristo, deben ser humildes en los sufrimientos, 2: 19-25. E. Consejos a esposos y esposas, 3: 1-7. F. Exhortación a la unidad, 3: 8-13. G. El privilegio y la recompensa de sufrir con Cristo, 3: 14-22. H. Exhortación a un dominio de la carne semejante al de Cristo, 4: 1-6. I. Exhortación a la sobriedad y a una vida llena de amor, 4: 7-11. J. Exhortación a la firmeza en medio de la persecución, 4: 12-19. III. Consejos a los que presiden en la iglesia y a los miembros, 5: 1-9. A. A los ancianos, 5: 1-4. B. A los miembros más jóvenes, 5: 5-9. IV. Conclusión, 5: 10-14. A. Bendición y doxología, 5: 10-1 l. B. Saludos, 5: 12-14 565"
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pedro.",
                    "content": "Gr. Pétros, \"piedra\", \"canto rodado\" (ver com. Mat. 4: 18). Apóstol. Gr. apóstolos, \"delegado\", \"mensajero\", \"enviado\" (ver com. Mar. 3: 14; Hech. 1: 2; Rom. 1: 1). De Jesucristo. Nombrado por Jesucristo o comisionado por él (cf. 2 Cor. 1: 1). El apóstol no sugiere que él tuviera superioridad de ninguna clase; es sencillamente un apóstol, un embajador, un misionero que pertenece a Jesucristo y está autorizado por él como los otros apóstoles. Expatriados. Gr. parepíd'mos, \"extranjero\", \"forastero\". Compárese con el uso que se le da en Heb. 11: 13 y 1 Ped. 2: 11, donde se traduce \"peregrinos\" (RVR, NC); éstas son las únicas otras dos veces en que aparece este vocablo en el NT. Esta palabra se usa aquí, sin duda, en sentido metafórico, pues se aplica a los cristianos de origen gentil y judío, quienes consideraban el cielo como su hogar permanente. Para ellos este mundo era sólo \"tierra ajena\" (Heb. 11: 9). De la dispersión. Literalmente \"de la diáspora\" (ver com. Juan 7: 35). La palabra \"diáspora\" (ver t. V, pp. 61-62) se usaba y aún se usa para referirse a los judíos esparcidos entre las naciones, fuera de Palestina; pero no se restringe a ese significado específico. Pedro consideraba como miembros de una \"diáspora\" especial a los cristianos de origen judío y gentil que se hallaban diseminados por toda la región del mar Mediterráneo. En el Ponto. El Ponto, junto con las otras provincias que aquí se mencionan, constituye las zonas norte y oeste de la actual Turquía (ver t. VI, mapa frente a p. 33).",
                    "references": [
                        "ver com. Mat. 4: 18",
                        "ver com. Mar. 3: 14; Hech. 1: 2; Rom. 1: 1",
                        "cf. 2 Cor. 1: 1",
                        "RVR, NC",
                        "Heb. 11: 9",
                        "ver com. Juan 7: 35",
                        "ver t. V, pp. 61-62",
                        "ver t. VI, mapa frente a p. 33"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Elegidos.",
                    "content": "Gn. eklektós, \"escogido\", \"llamado\" (ver com. Rom. 8: 33). Aquí se considera a los cristianos como elegidos porque habían respondido al llamado de Dios. En cuanto a la forma en que se relaciona la elección con la salvación, ver com. Rom. 8: 29. Presciencia. Gn. prógnÇsis, \"conocimiento anticipado\". En cuanto al verbo afín proginÇskÇ y la relación de presciencia y predestinación, ver com. Rom. 8: 29. Dios Padre. Se presenta a la primera Persona de la Deidad como dotada de presciencia; pero Pedro no sugiere que ese conocimiento estuviera restringido sólo al Padre. Aunque la naturaleza exacta y la obra de cada miembro de la Deidad siguen siendo un misterio para el hombre, Pedro parece sugerir que dentro del desarrollo del plan de salvación ciertas funciones específicas son desempeñadas por cada una de las Personas d la Trinidad. Ver a continuación la obra del Espíritu y de Cristo. Santificación. Gr. hagiasmós (ver com Rom. 6: 19). Del Espíritu. Es decir, mediante la acción del Espíritu Santo. Cf. 2 Tes. 2: 13. Para obedecer. \"Para obediencia\". La respuesta del cristiano fiel al llamamiento de Dios, junto con la actividad santificadora Espíritu Santo, conducen a la obediencia que puede definirse como la perfecta sumisión la voluntad de Dios (ver com. vers. 22). El plan de Dios para el hombre, trazado en relación con la energía santificadora del Espíritu Santo, produce el fruto de una vida semejante a la de Cristo (ver com. Efe. 5: 9) Rociados. Gr. rantismós, \"aspersión\", \"rociada\"; \"aspersión\" (BC, NC). Esta palabra sólo se usa aquí y en Heb. 12: 24. El verbo afín rantízÇ, \"rociar\", aparece cuatro (Heb. 9: 13, 19, 21; 10: 22; en este último versículo se tradujo \"purificados\" en la RVR). Pedro está hablando de los méritos de la sangre de Cristo aplicados al individuo. La sangre de Cristo derramada produce la paz de la justificación (ver com. Rom. 3: 25 ; 5: 1, 9) así como los privilegios del nuevo pacto (ver, com. Mat. 26: 28). Gracia y paz os sean multiplicadas. Acerca del significado de este saludo, ver com. Rom. 1: 7; 2 Cor. 1: 2.",
                    "references": [
                        "ver com. Rom. 8: 33",
                        "ver com Rom. 6: 19",
                        "ver com. Efe. 5: 9",
                        "BC, NC",
                        "Heb. 9: 13, 19, 21; 10: 22; en este último versículo se tradujo \"purificados\" en la RVR",
                        "ver com. Rom. 3: 25 ; 5: 1, 9",
                        "ver, com. Mat. 26: 28"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Bendito.",
                    "content": "Gr. eulog'tós, \"digno de bendición\", expresión que en el NT sólo se usa para Dios y Jesucristo. Es un término de adoración que se usa para reconocer la perfección del carácter y de los atributos de ambos. \"Elogio\" deriva de un vocablo de la misma raíz: eulogía, \"bendición\". Dios y Padre de nuestro Señor. O \"Dios es decir el Padre de nuestro Señor\". Así se destaca la primera Persona de la Deidad, evidentemente teniendo en cuenta la unión que Cristo adquirió en forma indisoluble con la naturaleza humana (cf. Rom. 15: 6; 2 Cor. 1: 3; Efe. 1: 3; ver com. Luc. 1: 35). El título \"Señor\"\" denota gran dignidad y destaca Cristo como Aquel a quien el hombre debe rendir fidelidad. Jesucristo, como una Persona divina y miembro de la Deidad, es plenamente igual al Padre, quien a menudo recibe el nombre de la primera Persona de la Deidad (ver Nota Adicional de Juan 1). Jesucristo. Este nombre compuesto indica tanto la humanidad del Señor como su carácter mesiánico (ver com. Mat. 1: 1). Que. \"Quien\" (BJ). La referencia es a Dios, el Padre. Grande misericordia. Ofrecida al hombre innumerables veces. La misericordia de Dios comprende su infinito interés por el bienestar del hombre. Su intenso amor por el ser humano supera todo cálculo o toda comparación. Nos hizo renacer. Referencia al nuevo nacimiento (ver com. Juan 3: 3, 5) o a la nueva creación (ver com. Gál. 6: 15). Una esperanza viva. O \"esperanza viviente\". La esperanza es la gran fuerza que sin cesar guía al cristiano hacia adelante para que venza los problemas de la vida. Sin Cristo, no hay esperanza (Efe. 2: 12); pero con él la esperanza es viviente y dinámica. El paganismo sólo puede ofrecer ilusiones vacías. Pedro habla aquí de la esperanza interior que mantiene firme a una persona cuando contempla el fin de la jornada cristiana y el futuro eterno. Compárese con la condición de los que no son cristianos (Efe. 2: 11-12). Resurrección de Jesucristo. Ver com. Rom. 1: 4; 4: 24-25; 1 Ped. 3: 21. La resurrección de Cristo nos enseña que la muerte fue vencida para siempre; se convirtió en el sello de la aprobación de Dios puesto sobre la obra expiatoria de Jesucristo. El Cristo resucitado es la garantía del futuro eterno de los redimidos.",
                    "references": [
                        "cf. Rom. 15: 6; 2 Cor. 1: 3; Efe. 1: 3; ver com. Luc. 1: 35",
                        "ver Nota Adicional de Juan 1",
                        "ver com. Mat. 1: 1",
                        "ver com. Juan 3: 3, 5",
                        "ver com. Gál. 6: 15",
                        "Efe. 2: 12",
                        "Efe. 2: 11-12"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Herencia.",
                    "content": "Ver com. Hech. 20: 32; Gál. 3: 18; Efe. 1: 14, 18. Incorruptible. Gr. áfthartos, \"incorruptible\", es decir, no sujeto a corrupción o deterioro; por lo tanto, \"inmortal\". Cf. Rom. 1: 23; 1 Cor. 15: 52; 1 Tim. 1: 17. Incontaminada. \"Inmaculada\" (BJ, BA); es decir, que no puede ser manchada o violada. Inmarcesible. Gr. amárantos, \"imperecedera\". \"Amaranto\" es una flor de larga duración, que lleva ese nombre transliterado del griego porque no se ve marchita, aun cuando está seca. Reservada. La flexión del verbo griego muestra que la herencia ha sido preservada y continúa siéndolo. Cf. Mat. 6: 19-20. La herencia de los redimidos es tan cierta como la fidelidad de Dios. En los cielos. La morada de Dios, quien guarda la \"herencia\" de los santos. La plena posesión de esta \"herencia\" será en la tierra renovada (ver com. Mat. 5: 5; Apoc. 21: 1; cf. PP 167).",
                    "references": [
                        "BJ, BA",
                        "ver com. Mat. 5: 5; Apoc. 21: 1; cf. PP 167"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Guardados.",
                    "content": "Gr. frouréÇ, \"guardar\", \"hacer guardia\", \"guarnecer\" (ver com. Fil. 4: 7), vocablo militar que se refiere a la protección que proporciona una guardia militar (cf. 2 Cor. 11: 32). Poder de Dios. La seguridad de los santos- la victoria plena sobre los pecados personales- depende del poder infinito que hace por el hombre lo que éste no puede hacer por sí mismo (ver DTG 431; DMJ 116). Sin la protección y la conducción constantes de Dios, los cristianos nunca alcanzarían la \"herencia\" ahora guardada por Dios para los redimidos (ver com. vers. 4). Mediante la fe. Lo que hace posible que los santos sean amparados por el ciudadano protector del Omnipotente, es la fe individual de cada creyente. Dios puede hacer poco por el hombre que se niega a creer. El que tiene fe confía en Dios, y está seguro de que el plan de Dios para su vida satisfará plenamente los más profundos anhelos de su alma. Para alcanzar la salvación. O \"para liberación\". Esta es la meta del poder de Dios y de la fe del hombre. Pedro anticipa el momento cuando los redimidos sean liberados finalmente de toda consecuencia de pecado (ver com. Rom. 13: 11) Preparada. El consuelo del cristiano ferviente es que el propósito de su \"esperanza\" ( vers. 3), que es la \"herencia\" (vers. 4) que ha de ser concedida en el día de la plena \"liberación\", está preparada para él. Sólo aguarda que la sabiduría de Dios determine el tiempo de su recepción efectiva. Para ser manifestada. Gr. apokalúptÇ (ver com. 2 Tes. 2: 3). En cuanto al sustantivo afín apokálupsis, ver com. Apoc. 1: 1; cf. 1 Cor. 1: 7; 1 Ped. 1: 7. Tiempo postrero. Es decir, la crisis final; una referencia al \"tiempo de restauración de todas las cosas\" (Hech. 3: 21). Esto será cuando Cristo venga por segunda vez; entices los redimidos serán finalmente liberados de todo contacto con el pecado (ver com. Mat. 25: 31; 1 Tes. 4: 16-17).",
                    "references": [
                        "ver com. Fil. 4: 7",
                        "cf. 2 Cor. 11: 32",
                        "ver DTG 431; DMJ 116",
                        "ver com. Rom. 13: 11",
                        "ver com. 2 Tes. 2: 3",
                        "Hech. 3: 21",
                        "ver com. Mat. 25: 31; 1 Tes. 4: 16-17"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "En lo cual.",
                    "content": "Es decir, en la crisis inminente (vers. 5) cuando llegará la liberación final, acontecimientos que todos los cristianos fervientes han esperado a través de todas sus luchas. Os alegráis. Gr. agalliáÇ, \"exultar\", traducido como \"saltad de gozo\" en Luc.6: 23 (BJ). La \"esperanza viva\" (ver com. 1 Ped. 1: 3) hace posible que el creyente sienta un vivo gozo en medio de las agobiantes pruebas de la vida, pues sabe que Dios tendrá la última palabra en el gran conflicto entre el bien y el mal. Poco de tiempo. En comparación con los privilegios eternos de la \"herencia\" del cristiano (vers. 4). Es necesario. En un mundo influido por los poderes del mal, son inevitables toda suerte de dificultades. En diversas pruebas. En cuanto a peirusmós, palabra que se traduce \"pruebas\", ver com. Sant. 1: 2. Se describe al cristiano como acosado por diversos disgustos, problemas, chascos y pesares, los cuales usa Satanás en su intento por destruir la fe personal en Dios.",
                    "references": [
                        "ver com. 1 Ped. 1: 3"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Prueba.",
                    "content": "Gr. dokímion (ver com. Sant. 1: 3). En cuanto al adjetivo afín dókimos, ver com. Rom. 14: 18; 2 Tim. 2: 15. La realidad y la calidad de la fe personal se revelan en la magnitud de los problemas que puede superar dicha fe. Fe. Ver com. vers. 5. Oro. El oro es probado y refinado por el fuego. La fe personal también pasa por el proceso de la prueba, de modo que su valor pueda manifestarse totalmente (cf. com. 1 Cor. 3: 13, 15; ver Heb. 12: 29; Apoc. l: 14; 2: 18; 19: 12). Se prueba. Del verbo griego dokimázo, \"probar\", \"aprobar\" (ver com. Rom. 2: 18; 1 Tim. 3: 10). Con fuego. Literalmente \"por fuego\". Alabanza. La excelencia de la madurez del carácter cristiano provoca la aprobación de Dios y de los seres humanos piadosos. Cf. Mat. 25: 21; Rom. 2: 29; 1 Cor. 4:",
                    "references": [
                        "ver com. Sant. 1: 3",
                        "cf. com. 1 Cor. 3: 13, 15; ver Heb. 12: 29; Apoc. l: 14; 2: 18; 19: 12",
                        "ver com. Rom. 2: 18; 1 Tim. 3: 10"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Gloria.",
                    "content": "Gr. dóxa (ver com. Juan l: 14; Rom. 3: 23; 1 Cor. 11: 7). Aquí Pedro se refiere a la gloriosa posesión de la eternidad que Dios concederá a sus hijos \"en el tiempo postrero\" (vers. 5). Cf. Rom. 2: 7. Honra. El avalúo que Dios hace de los redimidos se manifestará en el segundo advenimiento y por toda la eternidad. Sea manifestado. En el texto griego se usa el sustantivo apokálupsis, \"revelación\", \"acto de quitar un velo\" \"descubrimiento\" (cf. 1 Ped. 1: 5; ver com. 1 Cor. 1: 7). La segunda venida de Cristo señala el comienzo de una condición de gloria para la iglesia. La esperanza de la iglesia, a través de los siglos, ha sido el pronto retorno de Jesucristo. Con este glorioso acontecimiento termina el reinado del pecado y el dolor y se inaugura el día de paz y gozo eternos y del progreso sin trabas en la verdad y la comunión con Dios.",
                    "references": [
                        "ver com. Juan l: 14; Rom. 3: 23; 1 Cor. 11: 7",
                        "cf. 1 Ped. 1: 5; ver com. 1 Cor. 1: 7"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Amáis.",
                    "content": "Gr. agapáo (ver com. Mat. 5: 43; Juan 21: 15). Sin haberle visto. Cf. Juan 20: 29. Es evidente que los lectores de esta carta de Pedro nunca habían visto físicamente a Jesús. Sin embargo, por medio de su fe y confianza disfrutaban de una unión personal con el Salvador, a quien no podían describir adecuadamente las palabras. Creyendo. Ver Juan 20: 29; 2 Cor. 5: 7. Os alegráis. Gr. agalliáó (ver com. vers. 6). Inefable. O \"inexpresable\"; más allá de lo que puede expresar el lenguaje humano. El gozo de la unión espiritual con Cristo trasciende la comprensión de los inconversos y supera la capacidad de descripción de los cristianos. Glorioso. Aunque la plenitud de la experiencia de la glorificación sólo será posible después del segundo advenimiento de Cristo, el cristiano puede ahora gustar (Heb. 6: 5) la dulzura de la presencia de Dios si permite que su vida sea dirigida por el Espíritu Santo (1 Ped. 4: 14).",
                    "references": [
                        "ver com. Mat. 5: 43; Juan 21: 15",
                        "Heb. 6: 5",
                        "1 Ped. 4: 14"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Fin.",
                    "content": "Gr. télos, \"fin\", \"resultado\", \"propósito final\", \"meta\" (ver com. Rom. 10: 4; 1 Tim. 1: 5). El resultado de la fe es que seamos liberados del pecado (1 Ped. 1: 5) y recibamos la \"herencia\" eterna (vers. 4) que se dará a cada verdadero cristiano al concluir el juicio. El Edén restaurado es la recompensa de Dios para todos los redimidos. Fe. Ver com. vers. 5. Almas. Gr. psujé (ver com. Mat. 10: 28; cf. coro. Sal. 16: 10). Cf. Mat. 16: 25 donde el vocablo psujé (singular de psujaí) se traduce como \"vida\" y también se trata el tema de la salvación de la psujé. \"Vuestras almas\" podría entenderse como \"vuestras vidas\" o, en forma idiomática, como \"vosotros mismos\".",
                    "references": [
                        "ver com. Rom. 10: 4; 1 Tim. 1: 5",
                        "1 Ped. 1: 5",
                        "ver com. Mat. 10: 28; cf. coro. Sal. 16: 10"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "La gracia.",
                    "content": "Referencia a la manifestación más completa de Dios mediante Jesucristo, acerca de la cual tanto escribieron los profetas. Destinada a vosotros. Lo que fue el tema de la profecía, era una realidad dinámica para los que vivían después de la muerte de Cristo. Inquirieron. O \"buscaron\". Una referencia al estudio diligente de los oráculos divinos hecho por los profetas, indudablemente los que ellos habían recibido y los de otros profetas, particularmente en cuanto a la venida del Redentor. La posesión del don profético no significa un pleno y completo conocimiento de todos los asuntos. El profeta sabe sólo lo que Dios le revela, y sólo eso es lo que se le permite presentar como un \"Así ha dicho Jehová\". Como los mensajes revelados a un profeta a menudo complementan los que se han dado a otros, es necesario comparar las diferentes revelaciones para tener un concepto equilibrado y completo de los mensajes del cielo. Esto fue lo que hicieron los profetas de la antigüedad. Diligentemente indagaron. O \"investigaron\". La forma simple del verbo se traduce como \"escudriñad\" en Juan 5: 39. Salvación. La \"salvación de vuestras almas\" (vers. 9).",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Qué persona.",
                    "content": "El griego dice sencillamente \"cuál o qué clase de tiempo\". No hay referencia a persona. Tiempo. Gr. kairós (ver com. Mar. 1: 15; Hech. 1: 7); \"circunstancias\" (BJ). Los profetas estaban informados de algunos aspectos de la encarnación prometida del Redentor, así como la iglesia está ahora informada de la segunda venida de Cristo. Pero ellos no sabían el tiempo exacto del primer advenimiento, aunque estudiaban diligentemente para descubrir todas las posibles indicaciones de la llegada del Mesías (ver com. Luc. 3: 15). Indicaba. Gr. delóo, \"poner de manifiesto\" (ver com. 2 Ped. 1: 14); \"se refería\" (BJ). El tiempo del verbo griego significa que el Espíritu continuaba destacando hechos significativos acerca de la misión de Cristo. Espíritu de Cristo. Es decir, el Espíritu Santo (ver com. Rom. 8: 9: cf. Gál. 4: 6). Algunos sugieren que estas palabras significan, \"el Espíritu que es Cristo\", y comparan este texto con 2 Cor. 3: 17-18 (ver el comentario respectivo). Según esta interpretación, Cristo es Aquel que actuaba personalmente en el pensamiento de los profetas del AT para iluminarlos en cuanto a sus deberes presentes y los acontecimientos futuros. Otros sostienen que estas palabras debieran traducirse: \"Espíritu enviado por Cristo\", es decir, el Espíritu Santo (ver com. Juan 15: 26; 2 Ped. l: 2 l). En ambas interpretaciones se afirma la divinidad y la preexistencia de Cristo y se establece la inspiración divina del AT. Los profetas no eran movidos por caprichos personales sino por la influencia directa del Espíritu sobre su mente. Hablaban como portavoces del Espíritu y escribían lo que él les revelaba. Anunciaba de antemano. O \"testificaba de antemano\". El Espíritu a menudo aumentaba el conocimiento de la obra de Cristo por medio de los profetas, para que el plan de Dios fuera haciéndose más claro. Sufrimientos de Cristo. Mejor, \"sufrimientos destinados a Cristo\" (BJ). Esto demuestra el punto de vista cristiano de que los sufrimientos del Salvador fueron un tema de las profecías del AT (ver com. Isa. 53; Hech. 3: 18; 26: 22-23). Aunque los judíos entendieron mal la importancia de tales profecías, los primeros cristianos fácilmente captaron su verdadero significado (ver com. Luc. 24: 25-27). Las glorias que vendrían tras ellos. Es decir, la resurrección y la ascensión de Cristo, y todos los acontecimientos relacionados con su segunda venida y el reino eterno.",
                    "references": [
                        "ver com. Mar. 1: 15; Hech. 1: 7",
                        "ver com. Luc. 3: 15",
                        "ver com. 2 Ped. 1: 14",
                        "ver com. Rom. 8: 9: cf. Gál. 4: 6",
                        "ver com. Juan 15: 26; 2 Ped. l: 2 l",
                        "ver com. Isa. 53; Hech. 3: 18; 26: 22-23",
                        "ver com. Luc. 24: 25-27"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Reveló.",
                    "content": "Algunos profetas entendieron que el cumplimiento de algunas de las cosas a ellos reveladas aún eran futuras (ver com. Núm. 24: 17; Deut. 18: 15; Dan. 10: 14). Todos ellos se daban cuenta de que la venida del Redentor del mundo todavía era futura y que la solución final del problema del pecado sería en un futuro lejano de sus días. Para nosotros. La evidencia textual establece (cf. p. 10) el texto \"para vosotros\"; es decir, para los lectores de esta carta de Pedro o, en un sentido más amplio, para todos los cristianos de los días de Pedro. \"En favor vuestro\" (BJ); \"a vosotros\" (BA, NC); \"para vosotros\" (BC). Administraban. O \"servían\". Los profetas del AT, además de ayudar a su propia generación también servían a la gente de los días de Pedro mediante las profecías, que tan recientemente se habían cumplido en el ministerio de Cristo y aún se estaban cumpliendo con el crecimiento de la iglesia cristiana. Anunciadas. Gr. anaggéllo, \"declarar\", \"presentar\", \"anunciar\" (ver com. Hech. 20: 20). Predicado el evangelio. Gr. evaggellízó (ver com. Hech. 8: 4). Pedro no identifica a los que predicaron el Evangelio por primera vez en el Asia Menor, ni dice si él fue uno de ellos. Por. Posiblemente \"en relación con\"; \"en\" (BJ). Espíritu Santo. Ver com. Mat. 1:18. Los primeros predicadores del Evangelio estaban en estrecha comunión con el Espíritu Santo y eran dirigidos por él. Pedro se refiere aparentemente a la manifestación del Espíritu en el día de Pentecostés (ver com. Hech. 2: 4), con el pensamiento fundamental de que los predicadores del Evangelio proclamaban un mensaje en plena armonía con el de los profetas, pues el mismo Espíritu los había inspirado a ambos. Enviado del cielo. Ver com. Hech. 2: 2. Cosas. Lo que concierne a la \"salvación\" (vers. 10): \"los sufrimientos de Cristo\", \"las glorias\" (vers. 11) y el \"evangelio\" (vers. 12). Anhelan. Gn. epithuméo, \"desear\", \"anhelar\", \"ansiar\" (ver com. Mat. 5: 28). Los ángeles están intensamente interesados en la revelación del carácter de Dios como se manifiesta en la salvación de la humanidad. Cada manifestación de la justicia y del amor divinos desde la creación de Adán hasta ahora, ha sido un motivo de admiración y complacencia para los ángeles (PP 15 l). Mirar. Gr. parakúpto, \"mirar de cerca\"; \"contemplar\" (BJ). Compárese con el uso del mismo verbo en Luc. 24: 12 y Juan 20: 4-5, 11, en donde \"el otro discípulo\" y María son presentados mirando el interior de la tumba de Cristo desde afuera. Quizá Pedro estuviera pensando en los ángeles que con intenso interés estudian el desarrollo del plan de salvación. Están sumamente interesados en el resultado de este drama porque su propia paz futura depende de los resultados del gran conflicto entre el bien y el mal. Ángeles. Ver com. Heb. l: 14.",
                    "references": [
                        "ver com. Núm. 24: 17; Deut. 18: 15; Dan. 10: 14",
                        "BA, NC",
                        "ver com. Hech. 20: 20",
                        "ver com. Hech. 8: 4",
                        "ver com. Hech. 2: 4",
                        "ver com. Mat. 5: 28",
                        "PP 15 l"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Por tanto.",
                    "content": "Pedro continúa con sus exhortaciones en vista de las bendiciones y esperanzas que hay en la gloria revelada del Evangelio (vers. 3-12). Ceñid. El verbo anazónnumi se usaba en el Medio Oriente para describir el acto de recoger los largos pliegues de las vestiduras exteriores y doblarlos dentro de la pretina o cinturón, antes de emprender camino o correr (ver com. Sal. 65: 6; cf. Luc. 12: 35; Efe. 6: 14). En vista de la dádiva incomparable de la salvación (1 Ped. 1: 9-10), Pedro exhorta a sus lectores a preparar así su pensamiento para una actitud diligente. El tiempo del verbo indica que el ceñirse es la primera acción; la segunda es ser sobrios. Las dos acciones son necesarias para después poder esperar por completo. Lomos. O \"cintura\", donde se lleva el cinturón. La palabra se usa aquí en sentido metafórico para completar la figura sugerida por el imperativo \"ceñid\". Entendimiento. Gr. dianóia (ver coro. Luc. 1: 5 l). El cristiano debe concentrar sus pensamientos y no seguir especulando sobre temas inútiles; debe aplicar su mente a las grandes verdades de la salvación reveladas por el Espíritu de Cristo (1 Ped. 1: 11). Sed sobrios. Gr. nefó, usado en el griego clásico para describir el acto de abstenerse de bebidas embriagantes, pero que en el NT se usa siempre en un sentido metafórico, para indicar sobriedad y equilibrio intelectual y espiritual (cf. com. 1 Tes. 5: 6; 2 Tim. 4: 5; 1 Ped. 4: 7; 5: 8). Por completo. Gr. teléios, \"perfectamente\", adverbio que podría modificar el sentido del verbo nefó y que significaría: \"sed perfectamente sobrios\". Sin embargo, la mayoría de los traductores lo relacionan con el verbo esperar; \"poned toda vuestra esperanza\" (BJ). Gracia. Gr. járis (ver com. Juan 1: 14; Rom. 3: 24). \"Gracia\" se refiere aquí a las bendiciones que imparte el Evangelio. Se os traerá. Literalmente \"está siendo traída\", lo que implica una recepción continua de la gracia. Sea manifestado. Gr. apokálupsis (cf. vers. 5, 7). Pedro aquí presenta la marcha del cristiano como una comprensión creciente de la presencia de Jesucristo, una profunda comunión que sobrepasa a la más íntima amistad terrenal. Al hijo de Dios se le revelará cada día más y más la vida y la obra del Salvador, hasta que ocurra la \"Revelación\" final con la segunda venida de Cristo. Los que entonces lo contemplen con adoración serán los que lo llegaron a conocer en esta vida.",
                    "references": [
                        "ver com. Sal. 65: 6; cf. Luc. 12: 35; Efe. 6: 14",
                        "1 Ped. 1: 9-10",
                        "ver coro. Luc. 1: 5 l",
                        "1 Ped. 1: 11",
                        "cf. com. 1 Tes. 5: 6; 2 Tim. 4: 5; 1 Ped. 4: 7; 5: 8",
                        "ver com. Juan 1: 14; Rom. 3: 24"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Hijos obedientes.",
                    "content": "Literalmente \"como hijos de obediencia\"; el énfasis se halla en \"obediencia\" (ver com. vers. 2). Compárese con \"hijos de ira\" (Efe. 2: 3); \"hijos de luz\" (Efe.5: 8) y expresiones similares (Efe. 2: 2; 5: 6; Col. 3: 6; 1 Tes. 5: 5). En cuanto a \"hijos\" (Gr. téknon), ver com. 1 Juan 3: 1. Conforméis. Gr. susjematízo (ver com. Rom. 12: 2). Deseos. Ver com. Rom. 7: 7; c£ com. Mat. 5: 28. Ignorancia. La vida de egoísmo y mundanalidad de una persona cuando no conoce a Dios, ni su ley, ni a Cristo y su sacrificio, o sea antes de su conversión (ver com. Hech. 3: 17; 17: 30; Efe. 4: 18). Los cristianos recién convertidos con frecuencia tienen que haber hecho frente a la tentación de volver a su antigua licenciosa forma de vivir. Pedro reconoce la fuerza de la tentación, pero fortalece a sus lectores contra su atracción.",
                    "references": [
                        "Efe. 2: 3",
                        "Efe.5: 8",
                        "Efe. 2: 2; 5: 6; Col. 3: 6; 1 Tes. 5: 5",
                        "Gr. téknon",
                        "ver com. Rom. 12: 2",
                        "ver com. Hech. 3: 17; 17: 30; Efe. 4: 18"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Sino.",
                    "content": "Gr. allá, conjunción adversativa enfática que contrasta los \"deseos que antes teníais\" con la vida santa que se exige a los cristianos. Llamó. Ver com. Rom. 8: 28, 30; 1 Cor. 1: 9. Santo. Gr. hágios (ver com. Rom. 1: 7). La primera parte de este versículo podría parafrasearse así: \"Pero contrariamente, en armonía con el Santo que os llamó\". Dios es absolutamente santo; en su presencia no puede existir ningún pecado ni forma de contaminación (cf. Lev. 11: 44; 19: 2; 20: 7). Sed también vosotros santos. Es decir, por vuestra parte sed santos de una vez por todas. El cristiano ferviente establece categóricamente su norma de conducta: no tiene en cuenta ninguna clase de impiedad futura. El hombre fue creado a imagen de Dios (Gén. 1: 26-27), pero el pecado perdió esa semejanza. El propósito del Evangelio es restaurar la imagen divina en el hombre, que pueda ser santo como su Creador es santo. Manera de vivir. Gr. anastrofé, \"conducta\" (ver com. Efe. 4: 22). Nótese la abarcante naturaleza de la norma presentada ante el cristiano: debe ser santo en toda su conducta; debe ser santificado todo aspecto de su vida (cf. 1 Tes. 5: 23).",
                    "references": [
                        "ver com. Rom. 1: 7",
                        "cf. Lev. 11: 44; 19: 2; 20: 7",
                        "Gén. 1: 26-27",
                        "ver com. Efe. 4: 22",
                        "cf. 1 Tes. 5: 23"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Escrito está.",
                    "content": "El AT es la autoridad final ala cual siempre acuden los autores del NT (cf. com. Mat. 2: 5; Hech. 2: 16; Rom. 1: 17; etc.). Sed santos. Una cita de Lev. 11: 44; 19: 2; 20: 7. La evidencia textual establece (cf. p. 10) el texto \"seréis\" (BJ, BC). Se entiende el futuro como imperativo; el propósito es el mismo: Pedro exhorta a todos los cristianos a una vida santa.",
                    "references": [
                        "cf. com. Mat. 2: 5; Hech. 2: 16; Rom. 1: 17; etc.",
                        "BJ, BC"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Si.",
                    "content": "La construcción del texto griego no implica duda; se traduciría mejor \"ya que invocáis\". El autor tiene la confianza de que sus lectores invocan al Padre y continuarán invocándolo. Padre. Ver com. Mat. 6: 9; 7: 1 l; 1 Ped. 1: 2. Sin acepción de personas. Gr. aprosopolémptos, compuesto de a, \"sin\", y prosopolémptes, \"uno que recibe el rostro\" (ver com. Hech.10: 34; Rom. 2: 11; Sant. 2: 1). Juzga. El Padre juzga mediante el Hijo (ver com. Juan 5: 22; 2 Cor. 5: 10). La obra de cada uno. Ver com. Rom. 2: 6. Conducíos. Gr. anastréfo, \"conducirse\" (ver com. 2 Cor. 1: 12). La forma sustantivada anastrofé se usa en 1 Ped. 1: 15. En temor. Es decir, con reverencia (ver com. Hech. 9: 31; Rom. 3: 18; 2 Cor. 5: 11; Efe. 5: 21). La comprensión de su relación con Dios induce al cristiano a vivir con reverencia, pues sabe que su conducta diaria refleja su actitud hacia Dios. Temer reverentemente al Altísimo equilibra el temor de los hombres. En estas circunstancias el creyente leal puede mantenerse firme cuando los principios cristianos estén amenazados. Peregrinación. Gr. paroikía, \"residencia en tierra extraña\". Compárese con parepídemos, vers. 1, donde el autor se refiere a la residencia transitoria del cristiano en este mundo y reconoce que su verdadero hogar está con Dios y Cristo en la tierra nueva.",
                    "references": [
                        "ver com. Hech.10: 34; Rom. 2: 11; Sant. 2: 1",
                        "ver com. Juan 5: 22; 2 Cor. 5: 10",
                        "ver com. 2 Cor. 1: 12",
                        "ver com. Hech. 9: 31; Rom. 3: 18; 2 Cor. 5: 11; Efe. 5: 21"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Sabiendo que fuisteis.",
                    "content": "O \"porque sabéis\"; lo que es un motivo adicional para sentir un temor piadoso. Rescatados. Gr. lutróo, \"liberar en cambio de un rescate\". En cuanto al sustantivo afín lútron, \"rescate\", ver com. Mat. 20: 28. Vana. Gr. mátaios, \"vano\", \"inútil\" (ver com. 1 Cor. 15: 17). El hombre no cristiano es impotente para erradicar los males personales y sociales. No encuentra un significado satisfactorio en su vida presente, ni tampoco tiene una esperanza viva para el futuro. Manera de vivir. Gr. anastrofé (ver com. vers. 15). Recibisteis de vuestros padres. Es necesario vivir una vida completamente nueva para sustituir la inoperante e inútil filosofía del paganismo. Corruptibles. O \"perecederas\", en contraste con la naturaleza eterna del sacrificio de Cristo. Oro o plata. Los metales preciosos se comparan con las cosas \"perecederas\" porque no pueden pagar el precio de la redención de la raza humana. Los esclavos eran comprados y liberados con oro o plata, pero el rescate espiritual del hombre depende de un pago infinitamente más precioso (vers. 19).",
                    "references": [
                        "ver com. 1 Cor. 15: 17"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Sino con.",
                    "content": "El texto griego destaca el contraste entre los vers. 18 y 19: entre las \"cosas corruptibles\" y \"la sangre preciosa de Cristo\". Sangre preciosa de Cristo. La \"sangre preciosa\" de Cristo es sin par, lo que hace que la redención que pagó el Salvador sea infinitamente mayor que cualquier otra (ver com. Rom. 3: 25). Sin duda alguna: sólo la sangre de Cristo puede redimimos del pecado. Cordero. En cuanto a Cristo como el Cordero dado por Dios para la redención de los hombres, ver com. Juan 1: 29. Sin mancha. Gr. amómos. Ver com. Efe.1: 4, en donde también se ha traducido \"sin mancha\". Sin contaminación. Gr. áspilos, \"sin tacha moral\" (ver Sant. 1: 27; com. 1 Tim. 6: 14). En el AT se habla de la perfección física del cordero que se ofrecía en sacrificio (ver Lev. 22: 19-21; com. Exo. 12: 5). Esa cualidad se destaca también en el NT como un símbolo de la perfección moral de Cristo, que lo capacitó para ser el Cordero que Dios había ofrecido en el sacrificio digno y capaz de expiar a la raza humana.",
                    "references": [
                        "ver com. Rom. 3: 25",
                        "ver Sant. 1: 27; com. 1 Tim. 6: 14",
                        "ver Lev. 22: 19-21; com. Exo. 12: 5"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Ya destinado.",
                    "content": "Gr. proginosko, \"conocer de antemano\", \"prever\" (ver com. Rom. 8: 29); \"predestinado\" (BJ, BC); \"ya conocido antes\" (NC). Antes de la fundación. Ver com. Juan 17: 24. La presentación de Cristo como el Cordero redentor no fue un plan de emergencia, introducido para hacer frente a un cambio imprevisto de circunstancias, sino que fue parte del propósito eterno de Dios (cf. Mat.13: 35; 25: 34; ver com. Rom. 16: 25; Efe. 3: 1 l; Apoc. 13: 8). Aquí y en otros pasajes de las Escrituras se enseña la preexistencia de Cristo (ver Nota Adicional de Juan l). Manifestado. Gr. faneróÇ (ver com. 1 Juan 1: 2). Aunque la presciencia de Dios y el haber determinado que habría un Salvador se remontan a la eternidad, la encarnación convirtió ese pensamiento de Dios en un hecho histórico (ver com. Juan l: 14; 1 Juan l: 1, 3). El hecho de que Cristo se \"manifestó\" implica su existencia previa (cf. 1 Tim. 3: 16; 2 Tim. l: 10; 1 Juan 3: 5, 8; 4: 9). En los postreros tiempos. Ver com. Joel 2: 28; Rom. 13: 1 l; Heb. 1: 2; Nota Adicional de Rom. 13. Por amor de vosotros. Los lectores de Pedro quedarían sorprendidos e inspirados al comprender que el eterno propósito de Dios, tal como se reveló en la encarnación de nuestro Señor y Salvador Jesucristo, se había efectuado a causa de ellos.",
                    "references": [
                        "ver com. Rom. 8: 29",
                        "BJ, BC",
                        "cf. Mat.13: 35; 25: 34; ver com. Rom. 16: 25; Efe. 3: 1 l; Apoc. 13: 8",
                        "ver Nota Adicional de Juan l",
                        "ver com. 1 Juan 1: 2",
                        "ver com. Juan l: 14; 1 Juan l: 1, 3",
                        "cf. 1 Tim. 3: 16; 2 Tim. l: 10; 1 Juan 3: 5, 8; 4: 9"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Mediante el cual.",
                    "content": "La fe en Dios es posible mediante Jesús. Sin la revelación que él hace del carácter de Dios, los hombres de los días de Pedro y de los nuestros no habrían sabido más de Dios que lo que conoció la gente de los tiempos del AT. La vida, muerte y resurrección de Cristo son la única base para la esperanza de liberación que tiene el hombre. Le resucitó. Ver com. Hech. 3: 15. La resurrección de Jesucristo es la manifestación suprema del poder divino. Cristo difícilmente podría haber sido revelado como el vencedor de la muerte sin su resurrección de entre los muertos (Apoc. 1: 18). Su resurrección constituye la garantía de la resurrección futura de los santos (1 Cor. 15: 51-54; 1 Tes. 4: 14). El cristianismo es invencible debido a que Cristo resucitó (ver com. 1 Cor. 15: 14-20). Gloria. Gr. dóxa (ver com. Juan 1: 14; Rom. 3: 23). El Hijo siempre había poseído \"gloria\" (Juan 17: 5), pero después de su resurrección y ensalzamiento el Padre hizo que esa gloria fuera reconocida por los seres humanos. En este sentido Dios \"le ha dado gloria\". Para que. Podría también traducirse \"como resultado de lo cual vuestra fe y esperanza están en Dios\". Una de las consecuencias de la demostración del grandioso poder de Dios en la resurrección y ensalzamiento de Cristo debe ser el aumento de la confianza del cristiano en Dios. Aquel que pudo actuar tan maravillosamente por Jesús, puede también actuar con el mismo poder a favor del creyente.",
                    "references": [
                        "Apoc. 1: 18",
                        "1 Cor. 15: 51-54; 1 Tes. 4: 14",
                        "ver com. 1 Cor. 15: 14-20",
                        "ver com. Juan 1: 14; Rom. 3: 23",
                        "Juan 17: 5"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Purificado.",
                    "content": "Los lectores de Pedro ya se habían consagrado, y continuaban siendo limpios. Ver com. 1 Juan 3: 3. La obra de purificación se hace bajo la conducción y con la ayuda del Espíritu Santo (ver com. 1 Ped. 1: 2). Almas. Gr. psujé (ver com. Mat. 10: 28); se refiere a la sede de la voluntad, los deseos y las pasiones. Por la obediencia. El artículo destaca que se trata de la misma obediencia que exige la verdad del Evangelio. La purificación del ser humano sólo es posible en su totalidad si se somete a la voluntad de Dios. Verdad. Para una definición de la verdad, ver com. Juan 8: 32; cf. com. Juan 1: 17; 17: 17. La verdad, para que sea eficaz, no sólo debe ser conocida sino también practicada. Mediante el Espíritu. La evidencia textual se inclina (cf. p. 10) por la omisión de estas palabras. Las omiten la BJ, BA, BC y NC. Pero en las Escrituras frecuentemente se enseña que el Espíritu Santo es el poder que hace posible la obediencia del hombre. Amor fraternal. Gr. filadelfia (ver com. Rom. 12: 10). La obediencia a la verdad debe producir este fruto. Ver com. Juan 13: 34; 1 Juan 2: 9-11; 3: 10-18. No fingido. Gn anupókritos, \"sin disfraz\", \"sin hipocresía\"; del sustantivo hupokrit's deriva la palabra \"hipócrita\". Amaos. Gr. agapáÇ; el afecto que es gobernado por la razón y el entendimiento y busca lo mejor para el que es amado de esa manera (ver com. Mat. 5: 43; Juan 21: 15). Entrañablemente. Gr. ektenÇs, \"constantemente\", \"fervientemente\" (ver com. Hech. 12: 5). El amor cristiano debe alcanzar a muchos aspectos de la vida de nuestros prójimos que pueden ser desagradables de por sí; pero el amor encubre todos los pormenores e incluye a todas las gentes (ver com. 1 Cor. 13: 7). De. O \"que emana de\". Se destaca la profundidad del origen del amor cristiano. Puro. La evidencia textual se inclina (cf. p. 10) por la inclusión de este adjetivo; algunos MSS tienen la palabra \"verdadero\"; otros omiten el adjetivo por completo. Lo omiten la BA, BC, NC.",
                    "references": [
                        "ver com. 1 Ped. 1: 2",
                        "ver com. Mat. 10: 28",
                        "ver com. Rom. 12: 10",
                        "ver com. Mat. 5: 43; Juan 21: 15",
                        "ver com. Hech. 12: 5",
                        "ver com. 1 Cor. 13: 7"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Siendo renacidos.",
                    "content": "Mejor \"habiendo nacido de nuevo\"; una probable referencia a la conversión de los lectores mediante el poder de la Palabra de Dios. En cuanto al nuevo nacimiento, ver com. Juan 3: 3-8. Simiente. Puede ser una referencia a la parábola del sembrador, donde la \"semilla\" representa \"la palabra de Dios\" sembrada en los corazones de los hombres (ver com. Mat. 13: 3-9, 18-23). Pedro también podría estarse refiriendo al nacimiento natural. Corruptible. Gr. fthartós, \"sometido a corrupción\". Ver com. vers. 18. Incorruptible. Gr. áfthartos (ver com. vers. 4). Palabra de Dios. Es decir, la palabra que procede de Dios. Cf. \"la palabra del reino\" (Mat. 13: 19). Las Escrituras son la palabra de Dios para el hombre (ver com. 2 Tim. 3: 16). Cualquiera que siga fielmente sus principios experimentará un \"nuevo nacimiento\" de esperanza, fortaleza y carácter. Si el hombre rechaza la \"palabra de Dios\", no puede esperar una transformación moral ni tampoco regeneración espiritual. Vive y permanece. El sujeto podría ser la \"palabra\" o \"Dios\" o ambos casos (cf. Heb. 4: 12). \"Señor viviente y permanente\" quizá armonizaría mejor con el contexto. Para siempre. La evidencia textual establece (cf p. 10) la omisión de esta frase. La omiten la BJ, BC y BA.",
                    "references": [
                        "ver com. Mat. 13: 3-9, 18-23",
                        "Mat. 13: 19",
                        "ver com. 2 Tim. 3: 16",
                        "cf. Heb. 4: 12"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Porque.",
                    "content": "Gr. dióti, vocablo que Pedro usa Generalmente para introducir citas del AT. Toda carne. Una cita de Isa. 40: 6-8. Se refiere a la humanidad en su estado natural y frágil, cuando carece de la gracia sustentadora de Dios. Gloria del hombre. La evidencia textual establece (cf. p. 10) el texto: \"toda la gloria de ella\", es decir de la carne. Seca. Pedro contrasta la brevedad de la vida humana con la eternidad del gobierno de Dios. Sin la esperanza de la dádiva de la vida eterna que Dios concede, el hombre sólo tiene unos cortos años de existencia.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Palabra.",
                    "content": "Gr. r'ma, \"palabra\", \"mensaje\"; cualquier declaración de verdad divina. Permanece. Gr. ménÇ, \"quedar\". Las declaraciones de Dios permanecen para siempre. Nada de lo que Dios dice puede ser corregido o alterado (ver com. Sal. 89: 34). Los principios del gobierno de Dios durarán mientras él continúe existiendo (ver com. Mat. 5: 17-18). Anunciada. La elocuente conclusión de Pedro es que el mensaje eterno de Dios en cuanto al pecado y a la salvación, constituye las \"buenas nuevas\" de la iglesia cristiana. La \"obediencia a la verdad\" (vers. 22) asegura de esta manera al cristiano una continua comunión con el Dios eterno.",
                    "references": [
                        "ver com. Sal. 89: 34",
                        "ver com. Mat. 5: 17-18"
                    ]
                }
            ],
            "egwReferences": "1 HAp 412 \n \n\n3 CS 476 \n \n3-5  HAp 412 \n \n4  FE 235; PP 167; PVGM 199; 2T 495 \n \n4-5 6T 60 \n \n5 Ev 232; HAp 423; 3JT 47; MeM 87; PP 491 \n \n5-7 PE 28 \n \n6 HR 333 \n \n6-9 HAp 413 \n \n7 2JT 17, 177; PE 46, 111; PR 433 574 \n \n7-8 2JT 222 \n \n8 CS 476; Ev 135; 3JT 433; PP 355; 3T 458; 4T 357 \n \n10-11 PP 382 \n \n10-12 CS 392; Ed 178; PR 540 \n \n11 DMJ 37; DTG 201 \n \n11-12 2JT 307 \n \n12 CC 88; DTG 11; Ed 123; 2JT 374; MeM 371; MM 334; PP 151; PVGM 103; 6T 456 \n \n13 FE 87; HAd 44, 48; MeM 85; MJ 147; 4T 457; TM 310 \n \n13-15 CM 313; PP 492 \n \n13-16 MC 361; MM 147; 1JT 400; 1T 507; 8T 315 \n \n13-18 FE 457 \n \n13-21 HAp 413 \n \n14 CC 58 \n \n15 MM 145; OE 130 \n \n15-16 Ev 154; 1JT 89; PVGM 73 \n \n16 CH 341; CMC 149; 2JT 339 \n \n18 MC 401; 4T 458 \n \n\n18-19 CC 52; FE 127; 1JT 369; PVGM 261 \n \n19 DTG 34, 609; MC 33; PP 365; 4T 625 \n \n22 HAp 414; 1JT 49, 114, 209, 403, 506; MeM 271; PE 26, 71; 2T 91, 191; 5T 110; \nTM 443 \n \n23 DMJ 32; HAp 414; MeM 24; PR 342; PVGM 20 \n \n24 PVGM 284 \n \n24-25 FE 445; HAp 415; 7T 249 \n \n25 CS 398; DMJ 125"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Desechando.",
                    "content": "O \"despojándonos de\", como de un vestido (ver Efe. 4: 25; Sant. 1: 21). Otras cosas deben ponerse de lado si ha de ser eficaz \"la leche espiritual no adulterada\" (1 Ped. 2: 2). Pues. Pedro presenta aquí una serie de exhortaciones dirigidas a los que han experimentado el nuevo nacimiento ya mencionado (cap. 1: 23-25). Malicia. Gr. kakía, \"malignidad\", \"bajeza\" (ver com. Rom. 1: 29), que incluye toda clase de vicio y maldad. Engaño. Gr. dólos, \"traición\", \"astucia\" (ver com. Juan 1: 47). Hipocresía. Gr. hupókrisis, \"representación teatral\". Detracciones. O \"difamaciones\" (ver com. 2 Cor. 12: 20).",
                    "references": [
                        "ver Efe. 4: 25; Sant. 1: 21",
                        "1 Ped. 2: 2",
                        "ver com. Rom. 1: 29",
                        "ver com. Juan 1: 47",
                        "ver com. 2 Cor. 12: 20"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Desead.",
                    "content": "O \"anhelad\". Se trata de anhelar intensamente la Palabra así como un recién nacido desea la leche de su madre. Cada cristiano también debe anhelar la alimentación espiritual de las Escrituras. La nutrición espiritual es imprescindible para el crecimiento espiritual. Recién nacidos. Con esta expresión continúa la ilustración del nuevo nacimiento, ya presentada (cap. 1: 3, 23). Los cristianos \"recién nacidos\" tienen poca experiencia y conocimiento en la vida cristiana (cf. Mat. 18: 3). Leche. O sea los principios sencillos, elementales y fundamentales del Evangelio (ver com. Hech. 6: 1-2). Espiritual. Gr. logikós, \"racional\" o \"espiritual\" (ver com. Rom.12: 1). Pedro se refiere al alimento espiritual que se encuentra en la \"palabra de Dios\" (1 Ped. 1: 23, 25). Pedro usa el sustantivo \"leche\" para significar el alimento espiritual que necesitan todos los cristianos durante toda su vida; pero el autor de Hebreos compara la \"leche\" con las doctrinas más elementales, como algo a lo cual debe añadirse tan pronto como sea posible el \"alimento sólido\" (Heb. 5: 12 a 6: 2). Pedro no dice necesariamente que sus lectores eran \"niños\" en la fe. No adulterada. Gr. ádolos, \"sin engaño\", \"sencilla\". Cf. 1 Cor. 2: 17. Las Escrituras son \"la palabra de Dios\" (1 Ped. 1: 25) sin la adulteración de teorías humanas. Para salvación. La salvación es la meta y la recompensa de todos los que viven en armonía con la instrucción de la Palabra de Dios.",
                    "references": [
                        "cf. Mat. 18: 3",
                        "ver com. Hech. 6: 1-2",
                        "ver com. Rom.12: 1",
                        "1 Ped. 1: 23, 25",
                        "Heb. 5: 12 a 6: 2",
                        "1 Ped. 1: 25"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Si es que.",
                    "content": "El texto griego podría traducirse \"puesto que\", por lo cual se sugiere que Pedro supone que sus lectores han experimentado la bondad de la conducción del Señor; por lo tanto, deberían continuar anhelando el alimento de las Escrituras. Benignidad. Gr. jr'stós, \"útil\", \"bueno\", \"benigno\", \"magnánimo\", derivado de un verbo que significa \"proporcionar lo que se necesita\". El apóstol cita aquí a Sal. 34: 8, donde se describe la bondad desinteresada, la simpatía y la cálida ternura del Señor con los seres humanos.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Acercándoos.",
                    "content": "O \"acercándonos continuamente\". Así como un niño a menudo siente hambre (vers. 2), el cristiano también continuamente tiene necesidad del alimento espiritual. Entrega su vida cada día a Cristo, y las bendiciones de Dios se renuevan en él. A él. Es decir, al Señor (vers. 3). Piedra viva. El Señor Jesucristo. En cuanto a \"piedra\" como símbolo de Cristo, ver com. Mat. 16: 18. Pedro se anticipa a la cita del vers. 6, una profecía concerniente a Jesús como \"la principal piedra del ángulo\" de la iglesia. Compárese este énfasis con la \"esperanza viva\" (ver com. cap. 1: 3) y las palabras \"que vive\" (vers. 23). Desechada. Gr. apodohimázÇ, \"rechazar después de haber probado\" por no haber estado a la altura de las normas. Los hombres contemplaron a Cristo, lo observaron y consideraron que no tenía las cualidades que querían ver en el Mesías, y por eso lo rechazaron como Salvador. La nación judía tomó entonces una decisión, como lo han venido haciendo millones de personas a través de los siglos (cf. Hech. 4: 11). Para Dios escogida. Gr. eklektós (ver com. cap. 1: 2). Aunque la gente casi en general rechazó a Cristo, Dios lo reconoció como el que había cumplido todos los requisitos para ser el inmaculado sustituto del hombre. Preciosa. O \"llena de honra\", \"apreciada\", \"estimada\" debido a sus cualidades.",
                    "references": [
                        "cf. Hech. 4: 11"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Vosotros también.",
                    "content": "El texto griego es enfático: \"Vosotros mismos también\". Piedras vivas. El apóstol aplica a los creyentes la misma frase que ha usado para referirse a Cristo (vers. 4). Cada creyente es una piedra viva debido a su unión con el Cristo vivo. Nadie puede vivir una vida santa sin una íntima unión con Jesucristo (ver com. Juan 6: 51, 57; 15: 1-6), ni tampoco puede esperar la vida eterna (ver com. Juan 14: 19). Edificados. Gr. oikodoméÇ; este es el mismo verbo que Cristo usó al anunciar la edificación de la iglesia cristiana (ver com. Mat. 16: 18). El, como el gran Arquitecto, sitúa a cada creyente ferviente en su lugar apropiado en la iglesia de los redimidos. La forma imperativa -\"sed edificados\"- destaca la sumisión del cristiano delante de Dios como el gran Constructor (ver com. Efe. 2: 21-22). Espiritual. Gr. pneumatikós, \"que concierne al espíritu\". En el templo de los redimidos sólo se incluirá a los que dedican su vida a la gloria de Dios. Pedro presenta a la iglesia como un organismo colectivo y los seres humanos unidos por su consagración. Pablo también se refiere a la iglesia como a un templo (1 Cor. 3: 16; Efe. 2: 20-22). Sacerdocio santo. Literalmente \"para sacerdocio santo\", es decir, para ser sacerdocio santo. Pedro se refiere al hecho de que todos los cristianos disfrutan de la libertad de llegar hasta Dios gracias a la obra mediadora de Cristo, y por lo tanto no necesitan de un mediador humano (ver com. Heb. 4: 16). El sacerdocio no sólo se caracteriza por el acceso directo a Dios sino también por la santidad, por la separación del mundo y por sus privilegios y obligaciones especiales. Los redimidos serán \"sacerdotes de Dios y de Cristo\" durante mil años (ver com. Apoc. 20: 6). Ofrecer. Como los cristianos son sacerdotes, deben tener \"algo que ofrecer\" (cf. Heb. 8: 3). Sacrificios espirituales. O sacrificios caracterizados por un espíritu de amor y consagración a Dios, en contraste con los sacrificios de animales del sistema ritual que apenas si habían reflejado poco más que el simple cumplimiento externo. Los que adoran a Dios \"en espíritu y en verdad\" (Juan 4: 23-24) son los únicos que pueden ofrecer sacrificios \"aceptables a Dios\". Los motivos y las actitudes prueban la sinceridad de una persona (ver com. Mat. 20: 15). Compárese con los sacrificios que presentaron Caín y Abel (ver com. Gén. 4: 4-5). Aceptables a Dios. Un \"sacrificio vivo\" -una vida consagrada- es siempre \"aceptable a Dios\" (ver com. Sal. 51: 16-17; Rom.12: 1). La alabanza es otro sacrificio que es aceptable a Dios (Heb. 13: 15), y también hacer el bien y compartir con otros (vers. 16). Las dádivas materiales tienen la aprobación divina hasta donde reflejen el amor y la consagración del dador (ver Hech. 10: 4; Fil. 4: 18). Por medio de Jesucristo. Jesucristo es el instrumento personal mediante el cual nos acercamos a Dios, y mediante el cual son aceptables nuestras ofrendas. El cristiano en ningún momento necesita un sacerdote humano para presentar sus sacrificios a Dios (ver com. Heb. 4: 16; 10: 19-22).",
                    "references": [
                        "ver com. Juan 6: 51, 57; 15: 1-6",
                        "ver com. Juan 14: 19",
                        "ver com. Mat. 16: 18",
                        "ver com. Efe. 2: 21-22",
                        "1 Cor. 3: 16; Efe. 2: 20-22",
                        "ver com. Heb. 4: 16",
                        "ver com. Apoc. 20: 6",
                        "cf. Heb. 8: 3",
                        "Juan 4: 23-24",
                        "ver com. Mat. 20: 15",
                        "ver com. Gén. 4: 4-5",
                        "ver com. Sal. 51: 16-17; Rom.12: 1",
                        "Heb. 13: 15",
                        "ver Hech. 10: 4; Fil. 4: 18",
                        "ver com. Heb. 4: 16; 10: 19-22"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Por lo cual.",
                    "content": "O \"puesto que\". Contiene la Escritura. Una cita de Isa. 28: 16 (LXX). Sion. Nombre poético de Jerusalén (ver com. Sal. 48: 2; cf. Heb. 12: 22). Principal piedra del ángulo. Gr. líthos akrogoniáios, \"piedra angular\" (de ákros, \"punta\", y gÇnía, \"ángulo\"). Generalmente se refería a la piedra más importante de un edificio, la que marca el comienzo del fundamento y la superestructura que mantiene unidas las paredes (ver com. Efe. 2: 20). Escogida. Ver com. cap. 1: 2; 2: 4. Preciosa. Ver com. vers. 4. Debido a que Dios ha honrado en sumo grado a Cristo, es una necedad que el hombre lo rechace o lo tenga en menos. Creyere. Mejor \"el que sigue creyendo\"; es decir, tiene una confianza imperturbable y firme. En él. En Jesucristo -la Roca- no en Pedro ni en otro hombre (ver com. Mat. 16: 18). Pedro enseña que Cristo y no él, es la única piedra del ángulo de la iglesia que está siendo edificada. Avergonzado. Gr. kataisjúnÇ (ver com. Rom. 5: 5); en la forma en que aquí se usa, significa \"sufrir ignominia\".",
                    "references": [
                        "LXX",
                        "ver com. Sal. 48: 2; cf. Heb. 12: 22",
                        "ver com. Efe. 2: 20",
                        "ver com. Mat. 16: 18",
                        "ver com. Rom. 5: 5"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "El es precioso.",
                    "content": "O \"él es honor u honra\". Pero para los que no creen, la piedra es una deshonra. Cf. vers. 4, 6. No importa cuánto desprecie el mundo a Cristo, los verdaderos creyentes consideran un honor ser conocidos como cristianos. Los obedientes nunca deben sentirse avergonzados porque son \"piedras vivas\" (vers. 5) en la casa espiritual de la cual Jesucristo es la piedra angular o principal. Los que no creen. Un contraste con \"los que creéis\". Desecharon. Ver com. vers. 4. Pedro cita a Sal. 118: 22, el cual Cristo aplicó a sí mismo (ver com. Mat. 21: 42- 44; cf. Hech. 4: 11). Acerca del episodio histórico relacionado con la construcción del templo, al cual aquí se alude, ver DTG 548-549. Cabeza del ángulo. Compárese con \"principal piedra del ángulo\" (ver com. vers. 6).",
                    "references": [
                        "ver com. Mat. 21: 42- 44; cf. Hech. 4: 11"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Piedra de tropiezo.",
                    "content": "El apóstol cita ahora a Isa. 8: 14. Compárese con una cita similar de Pablo en Rom. 9: 32. La nación judía se irritó tanto con el mensaje de Cristo acerca de la justificación por la fe, que crucificaron precisamente a la persona que había venido para satisfacer los anhelos más profundos de paz que había en sus corazones. Rechazaron precisamente al medio por el cual Dios se proponía edificarlos y fortalecerles como individuos y como nación (ver t. IV, pp. 34-35). Hace caer. Gr. skándalon, \"disparador de una trampa\", \"lo que hace tropezar a una persona\" (ver com. 1 Cor. 1: 23). Quien rechaza a Jesucristo firma, por así decirlo, su propia sentencia de muerte. Tropiezan. Cristo vino a ser el escalón de apoyo para que el hombre alcance la salvación, la paz con Dios y la felicidad eterna; pero cuando los seres humanos se niegan a levantar el pie, \"tropiezan\" en el escalón. De ninguna manera es responsable el \"escalón\" de ese resultado. Ver com. Juan 3: 19. Palabra. O sea el Evangelio de Jesucristo como se presenta en las Escrituras (ver com. cap. 1: 23; 2: 2). El desobediente rechaza la misericordia que Cristo le ofrece. Destinados. Dios ha \"destinado\" para la salvación a los que aceptan a Cristo, y para condenación a los que lo rechazan. Cuando los hombres escogen voluntariamente aceptar a Cristo o rechazarlo, se unen con un grupo u otro y son destinados para compartir el destino que Dios preparó de antemano para cada grupo. Cuando una persona decide rechazar a Cristo, deliberadamente renuncia a su único medio de salvación (ver Hech. 4: 12). Dios ha declarado que todos los que desobedecen serán desmenuzados por la \"piedra\" (Mat. 21: 44). Las consecuencias de la transgresión han sido \"destinadas\" por Dios; por eso, cuando la nación judía rechazó a Cristo, selló su sombría suerte como pueblo (ver t. IV, pp. 32-38; com. 1 Cor. 1: 23). En cuanto a la presciencia divina y la predestinación, ver com. Juan 3: 17-19; Rom. 8: 28-29.",
                    "references": [
                        "ver t. IV, pp. 34-35",
                        "ver com. 1 Cor. 1: 23",
                        "ver Hech. 4: 12",
                        "Mat. 21: 44",
                        "ver t. IV, pp. 32-38; com. 1 Cor. 1: 23"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Linaje escogido.",
                    "content": "Gr. génos eklektón, \"clase elegida\", \"pueblo escogido\". De la \"piedra del ángulo\" también se dice que es \"escogida\" (eklektós, 1 Ped. 2: 4, 6; cf. Apoc. 17: 14). La nación judía fue una vez \"escogida\" para representar a Dios en la tierra (ver t. IV, pp. 28-29; com. Isa. 43: 10), pero debido a su incredulidad y dureza de corazón, perdió esa posición favorecida (ver t. IV, pp. 32-34). Pedro declara aquí que ahora Dios ha concedido los privilegios y las responsabilidades de la nación judía a la comunidad cristiana, no como un grupo nacional sino como un pueblo llamado de toda nación para constituir un cuerpo espiritual, una gran familia en todo el mundo (ver com. Gál. 3: 28). La condición especial que antes había tenido el Israel literal le fue quitada (ver t. IV, pp. 37-38). Real sacerdocio. Una cita de Exo. 19: 6 (LXX). Ver el comentario respectivo; allí se utiliza la misma frase griega (basíleion hieráteuma). Cf. com. Apoc. 1: 6, donde la evidencia textual establece el texto \"un reino, sacerdotes\" (BC). Los cristianos, como sacerdotes que son, deben ofrecer a Dios los \"sacrificios espirituales\" mencionados en 1 Ped. 2: 5; y también deben, como un conjunto de creyentes completamente consagrados a Dios, ofrecerse como sacrificios vivos (ver com. Rom. 12: l). No necesitan de sacerdotes humanos que sirvan como mediadores entre ellos y Dios, porque sólo hay un Mediador entre Dios y el hombre: Jesucristo (ver com. Heb. 7: 17, 24- 28; cf. cap. 4: 16). Nación santa. Así como Dios apartó a la nación judía para que diera testimonio de los principios del gobierno celestial (ver com. Deut. 7: 6), más tarde llamó a la iglesia cristiana para que fuera una \"nación santa\" que lo representara en la tierra (ver t. IV, pp. 37-38). Adquirido. Ver com. Exo. 19: 5; Deut. 7: 6; Mal. 3: 17. Cristo compró con su sangre a la iglesia y considera que es, en un sentido especial, su posesión adquirida (ver com. Hech. 20: 28; Efe. 1: 14). Anunciéis. O \"proclaméis\". Virtudes. Gr. aret•, \"excelencia\", \"mérito\", \"perfección\", con énfasis en las cualidades que se manifiestan activamente en los hechos. Se hace referencia al glorioso carácter de Dios, a su abundante amor y a los medios que bondadosamente ha dispuesto para la salvación de los pecadores (ver Exo. 34: 6- 7). Dios \"adquirió\" a la iglesia como su posesión especial para que sus miembros pudieran reflejar los preciosos rasgos del carácter divino en sus propias vidas, y para que proclamaran la bondad y la misericordia de Dios a todos los hombres. Los cristianos deben, como lo hacía Jesús, revelar a Dios ante el mundo por medio de la simpatía de una personalidad semejante a la de Cristo y de su compasión expresada en hechos (ver com. 2 Cor. 2: 14-16). Tinieblas. Las Escrituras dicen que \"las tinieblas de este siglo ['mundo']\" (Efe. 6: 12) y \"las obras de las tinieblas\" (Rom. 13: 12), son \"infructuosas\" (Efe. 5: 1 l). Los hijos de Dios no están \"en tinieblas\" (1 Tes. 5: 4) porque han sido llamados para salir de ellas (ver com. Juan 1: 5). Luz. Una palabra que describe adecuadamente la verdad (Mat. 4: 16; Luc. 1 l: 35) y a los que la reciben (Mat. 5: 14; Hech. 13: 47; Efe. 5: 8). Jesucristo (ver com. Juan 1: 4-5, 9; 8: 12) y el Padre (1 Juan 1: 5) son el origen de toda luz. La luz de la verdad hace desaparecer las tinieblas de la ignorancia, y por eso es un símbolo espiritual de la presencia y la conducción de Dios (ver com. Juan 1: 4, 7). Admirable. O \"maravillosa\", \"asombrosa\".",
                    "references": [
                        "eklektós, 1 Ped. 2: 4, 6; cf. Apoc. 17: 14",
                        "ver t. IV, pp. 28-29; com. Isa. 43: 10",
                        "ver t. IV, pp. 32-34",
                        "ver com. Gál. 3: 28",
                        "ver t. IV, pp. 37-38",
                        "LXX",
                        "ver com. Rom. 12: l",
                        "ver com. Heb. 7: 17, 24- 28; cf. cap. 4: 16",
                        "ver com. Deut. 7: 6",
                        "ver com. Hech. 20: 28; Efe. 1: 14",
                        "ver Exo. 34: 6- 7",
                        "ver com. 2 Cor. 2: 14-16",
                        "Efe. 6: 12",
                        "Rom. 13: 12",
                        "Efe. 5: 1 l",
                        "1 Tes. 5: 4",
                        "ver com. Juan 1: 5",
                        "Mat. 4: 16; Luc. 1 l: 35",
                        "Mat. 5: 14; Hech. 13: 47; Efe. 5: 8",
                        "ver com. Juan 1: 4-5, 9; 8: 12",
                        "1 Juan 1: 5",
                        "ver com. Juan 1: 4, 7"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "En otro tiempo.",
                    "content": "Especialmente durante el tiempo cuando Abrahán y sus descendientes eran el \"linaje escogido\" de Dios. No erais pueblo. El apóstol parafrasea a Ose. 2: 23 y lo aplica a los cristianos de origen gentil. No se habría dirigido así a cristianos de origen judío, cuyos antepasados habían sido el pueblo de Dios durante siglos. Este \"pueblo\" que aquí se menciona es descrito después como gente convertida de la idolatría (1 Ped. 4: 3-4). Pablo también aplica Ose. 2: 23 al llamamiento de los gentiles (ver com. Rom. 9: 25-26). Pueblo de Dios. Ya sean judíos o gentiles, sin Cristo todos los seres humanos están sin esperanza (ver com. vers. 9); pero cuando se convierten en ciudadanos del reino de Dios, se unen con la \"nación santa\" cuya tarea es manifestar la gloria de su Maestro delante de los hombres (ver com. vers. 9). No habíais alcanzado misericordia. Cuando Israel era el pueblo escogido de Dios, los gentiles podían alcanzar la misericordia divina haciéndose israelitas; pero un judío debía ahora, para alcanzar esa misma misericordia divina, dejar el judaísmo para unirse con la iglesia cristiana. Israel era en la antigüedad el canal por el cual fluía la misericordia divina al mundo; ese canal es ahora la iglesia. Habéis alcanzado misericordia. En virtud de haberse convertido en el instrumento divinamente instituido por el cual fluye la \"misericordia\" al mundo.",
                    "references": [
                        "1 Ped. 4: 3-4",
                        "ver com. Rom. 9: 25-26"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Amados.",
                    "content": "Gr. agap'tós, de agápaÇ; \"queridos\" (BJ), vocablo que destaca la idea de un amor inteligente y abnegado (ver com. Mat. 5: 43). Ruego. U \"os exhorto\" (BJ, BC). Extranjeros. Gr. pároikos, \"forastero\". Estos son los inmigrantes que no disfrutan de los derechos de ciudadanía (ver com. Efe. 2: 19; cf. 1 Ped. l: 1, 17). Peregrinos. Gr. parepíd'mos, \"extranjero\", \"forastero\" (ver com. 1 Ped l: l; cf. Heb 11: 13). Abstengáis. Los cristianos deben mantenerse sin \"mancha\" ni \"arruga\" (ver com. Efe. 5: 27) en medio de un mundo degenerado moralmente. Deben evitar todo contacto con los hábitos y las prácticas de maldad. Esto es lo que los mantiene aparte como \"extranjeros\" y \"peregrinos\" en este mundo. Están alejados de sus placeres degradantes y se dedican a las cosas del espíritu. Deseos. Gr. epithumía, \"anhelo\", \"concupiscencia\", \"deseo\" (ver com. Juan 8: 44; Rom. 7: 7; cf. com. Mat. 5: 28). Carnales. Gr. sarkikós, \"carnal\", \"sensual\" (ver com. 1 Cor. 3: l). Batallan. Gr. stratéuÇ, \"ir a la guerra\", \"librar batalla\". Los residuos de las inclinaciones pecaminosas mantienen un continuo combate dentro de la mente del cristiano, hasta que la gracia de Cristo lo inmuniza contra los \"deseos carnales\" que batallan contra el alma (ver com. Rom. 7: 21-25). Alma. Gr. psuj• (ver com. Mat. 10: 28); se refiere aquí a las facultades más nobles del hombre: la conciencia y la voluntad (cf. 1 Ped. 1: 9, 22).",
                    "references": [
                        "ver com. Mat. 5: 43",
                        "BJ, BC",
                        "ver com. Efe. 2: 19; cf. 1 Ped. l: 1, 17",
                        "ver com. 1 Ped l: l; cf. Heb 11: 13",
                        "ver com. Efe. 5: 27",
                        "ver com. Juan 8: 44; Rom. 7: 7; cf. com. Mat. 5: 28",
                        "ver com. 1 Cor. 3: l",
                        "ver com. Rom. 7: 21-25",
                        "ver com. Mat. 10: 28",
                        "cf. 1 Ped. 1: 9, 22"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Buena.",
                    "content": "Gr. kalós, \"noble\", \"apto\", \"bueno\". El impacto del carácter cristiano sobre los inconversos debe testificar en cuanto al valor superior de la conducta cristiana. El altruismo, la paciencia, laboriosidad y vida correcta de un verdadero cristiano, contrastan agudamente con los hábitos más o menos indisciplinados que generalmente caracterizan a los inconversos. Manera de vivir. Ver com. cap. l: 15. Gentiles. Gr. éthnos, \"nación\", \"pueblo\". Los judíos usaban la palabra hebrea goy y su equivalente griego éthnos para significar \"nación\", y ambas se traducen frecuentemente así; a veces con referencia al pueblo hebreo (por ejemplo en Gén. 12: 2; Exo. 19: 6; 33: 13; Eze. 37: 22; Luc. 7: 5; 23: 2; Juan 11: 43-52; Hech. 26: 4), pero con más frecuencia para referirse a las naciones paganas circunvecinas (Lev. 20: 23; Deut. 4: 27; 2 Rey. 18: 33; Jer. 5: 15; 25: 31; Eze. 6: 8; Apoc. 2: 26 y también casi todas las veces que aparece la palabra \"gentiles\" en el NT). Las formas plurales goyim y éthn', traducidas como \"naciones\" o \"gentiles\", llegaron a significar no sólo las naciones paganas en forma colectiva sino también los paganos como individuos (Hech. 10: 45; 13: 42, 48; Efe. 2: 1 l; 3: l). De modo que para los judíos, que se consideraban superiores a los que no eran judíos o componentes de \"las naciones\", éthn' adquirió el significado despectivo de inferiores y paganos (ver com. Gál. 2: 15). Los cristianos de origen judío se habían acostumbrado a igualar a \"israelitas\" con el pueblo del pacto de Dios, y las \"naciones\" o \"gentiles\", con \"paganos\", \"alejados de la ciudadanía de Israel y ajenos a los pactos de la promesa, sin esperanza y sin Dios en el mundo\" (Efe. 2: 12). Por esa razón era natural que se sintieran reacios a llamar \"israelitas\" a los conversos gentiles, o a considerarlos como si hubieran dejado de ser gentiles (1 Cor. 12: 2; Efe. 2: 1 l) cuando abandonaban el paganismo para unirse a la iglesia cristiana. Este hecho explica por qué leemos que Pablo y Pedro usaban éthn' para contrastar a gentiles con cristianos, y no a los, no judíos con judíos. Pablo reprocha a los cristianos de Corinto por perdonar un pecado que \"ni aun se nombra entre los gentiles\" (1 Cor. 5: l), y contrasta a esos cristianos (\"vosotros\") con \"los gentiles\" que \"sacrifican a los demonios\" (1 Cor. 10: 20). Y en el pasaje que estamos comentando Pedro también habla de \"vosotros\" y de \"los gentiles\" cuando dice a los que antes habían sido paganos que vivan vidas dignas \"entre los gentiles\". Es obvio que no quiere llamar \"gentiles\" a los que \"en otro tiempo no erais pueblo, pero que ahora sois pueblo de Dios\" (1 Ped. 2: 10), especialmente porque ahora son \"linaje escogido, real sacerdocio, nación santa\" (vers. 9), herederos de las promesas del pacto de Israel. Malhechores. Los cristianos eran mal comprendidos por los paganos porque se los acusaba de ser desleales al Estado y perturbadores de la paz. En esas circunstancias su única defensa era una vida intachable, que aun los paganos tenían que admirar. Glorifiquen a Dios. Es decir, reconozcan su sabiduría y poder, que ven reflejados en las vidas de los cristianos. Quizá Pedro esté aludiendo a las, palabras de Jesús (ver com. Mat. 5: 16). Visitación. Gr. episkop•, \"inspección\", hecha quizá por los paganos cuando inspeccionaban las \"buenas obras\" de los miembros de iglesia, o por Dios cuando \"examine\" los registros de los hombres en el juicio. Debido a que uno de los propósitos de la vida cristiana es revelar el carácter de Dios para que los incrédulos consideren su relación con el Señor, la primera explicación quizá armonice mejor con el contexto. Al inspeccionar el carácter noble de un verdadero cristiano los paganos tendrían suficiente motivo para glorificar \"a Dios\". La mejor forma en que los incrédulos pueden glorificar a Dios es sometiéndose a su gracia y a su poder para que su carácter sea transformado. Considerar. Gr. epoptéuÇ., \"observar cuidadosamente\", \"ser testigo\". El apóstol esperaba que cuando los paganos examinaran la manera de vivir de los cristianos, muchos de ellos serían inducidos a aceptar el cristianismo (ver com. 1 Cor. 4: 9; Heb.10: 33). Buenas. El creyente debe ser reconocido como representante de Cristo no sólo por su rectitud moral sino también por su interés práctico en el bienestar de sus prójimos. Si la vida religiosa de una persona es genuina, se revelará en \"buenas obras\" (ver com. Mat. 7: 16-20; Sant. 3: 11-18).",
                    "references": [
                        "por ejemplo en Gén. 12: 2; Exo. 19: 6; 33: 13; Eze. 37: 22; Luc. 7: 5; 23: 2; Juan 11: 43-52; Hech. 26: 4",
                        "Lev. 20: 23; Deut. 4: 27; 2 Rey. 18: 33; Jer. 5: 15; 25: 31; Eze. 6: 8; Apoc. 2: 26 y también casi todas las veces que aparece la palabra \"gentiles\" en el NT",
                        "Hech. 10: 45; 13: 42, 48; Efe. 2: 1 l; 3: l",
                        "ver com. Gál. 2: 15",
                        "Efe. 2: 12",
                        "1 Cor. 12: 2; Efe. 2: 1 l",
                        "1 Cor. 5: l",
                        "1 Cor. 10: 20",
                        "1 Ped. 2: 10",
                        "ver com. Mat. 5: 16",
                        "ver com. 1 Cor. 4: 9; Heb.10: 33",
                        "ver com. Mat. 7: 16-20; Sant. 3: 11-18"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Por causa del Señor.",
                    "content": "El cristiano debe cumplir con sus obligaciones cívicas no sólo por temor al castigo, sino debido al precepto y el ejemplo de su Señor mientras estuvo en la tierra. Jesús cumplía con las disposiciones civiles aun sometiéndose a injusticias antes que rebelarse contra la autoridad establecida (ver com. Mat. 22: 2 l; 26: 50-53). Toda institución humana. A menos que esté en juego la violación de un principio moral, el cristiano debe cooperar cordialmente con las leyes escritas y tácitas de la sociedad en que vive. Pedro considera que las diversas formas de gobierno son instituciones humanas. No destaca, como lo hace Pablo en Rom. 13, la autorización divina debido a la cual ejercen su poder los gobernantes terrenales, sino que pone de relieve el aspecto humano de su autoridad. El cristiano nunca debe oponerse por la fuerza a la autoridad establecida.",
                    "references": [
                        "ver com. Mat. 22: 2 l; 26: 50-53"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Gobernadores.",
                    "content": "Los gobernantes de las provincias. Se incluyen además los funcionarios de menor jerarquía. Por él enviados. Los gobernantes inferiores deben ser obedecidos porque han sido nombrados por el rey, el cual gobierna porque Dios así lo ha dispuesto para que se puedan mantener la ley y el orden (ver com. Dan. 4: 17). Castigo. Una de las principales funciones del gobierno es suprimir el desorden (ver coro. (Rom. 13: 3-4). Los cristianos no deben ganar la reputación de hacer que el mantenimiento de la ley y del orden sea difícil para quienes tienen esa responsabilidad. Alabanza. Cf. com. cap. 1: 7. Los funcionarios públicos no sólo tienen el deber de reprimir las fuerzas del mal sino de alabar a las personas y las actividades que contribuyen al bienestar de la sociedad.",
                    "references": [
                        "ver com. Dan. 4: 17",
                        "ver coro. (Rom. 13: 3-4"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Porque.",
                    "content": "Pedro ahora presenta la razón fundamental por la cual el cristiano debe someterse a la autoridad civil. Voluntad de Dios. El cristiano se somete no por temor al castigo sino porque Dios le pide que lo haga. Haciendo bien. Es decir, \"conduciéndoos en forma ejemplar\". Hagáis callar. Con la idea de continuar haciendo callar. La mejor forma de silenciar la crítica es no dar motivo para que aparezca. Insensatos. O \"necios\"; es decir, personas que acusaban a los cristianos de ser \"malhechores\" (cap. 2: 12).",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Como libres.",
                    "content": "El cristiano se somete a la autoridad (vers. 13) no como un esclavo servil e inconsciente sino inteligentemente y por su propia voluntad, como libre que es en Cristo Jesús. Libertad. Libertad para actuar como ser inteligente. Pretexto. El cristiano no abusa de su libertad ni aprovecha su reputación de ciudadano respetuoso de las leyes. La libertad cristiana no libera a una persona en lo más mínimo de su responsabilidad como ciudadano, frente a las autoridades debidamente constituidas (cf. 1 Cor. 6: 12; 10: 23). Lo malo. Gr. kakía (ver com. vers. l). Siervos. O \"esclavos\". El cristiano es obediente al Señor porque es siervo de Dios. El mundo tiene pleno derecho de esperar que él viva a la altura de su profesión de fe y de llegar a la conclusión de que lo que hace lo ejecuta con la aprobación de Dios. El buen nombre de Dios está en juego en la manera en que procede el cristiano. Nunca debe dar a otros la ocasión de deducir que la norma de conducta de Dios es inferior a la que comúnmente aceptan los que no son cristianos.",
                    "references": [
                        "cf. 1 Cor. 6: 12; 10: 23"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Honrad a todos.",
                    "content": "No importa cuál sea el puesto oficial que ocupen. Cada uno debe ser respetado no necesariamente por su persona sino por el cargo que desempeña. Amad. O \"continuad amando\". El mismo sentido de continuidad se usa en \"temed\" y \"honrad\", lo cual destaca la estabilidad de la actitud cristiana que hace callar a los ignorantes (vers, 15). Hermanos. O sea los hermanos de Cristo. Temed a Dios. Ver com. Sal. 19: 9. Al rey. Ver com. vers. 13.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Criados.",
                    "content": "Gr. oikét's, \"siervo\", \"criado\", \"doméstico\" (ver com. Rom. 14: 4; Efe. 6: 5-8). Estad sujetos. O \"continuad estando sujetos\" (ver com. Efe. 6: 5). Amos. Gr. despót's, \"amo\" (ver com. Luc. 2: 29; Hech. 4: 24). Esta palabra sugiere autoridad total, aunque no necesariamente crueldad. Muchos de los conversos de la iglesia primitiva vivían sometidos a la servidumbre de sus amos terrenales, y por eso los dirigentes de la iglesia pensaron que era necesario encarar el problema de la esclavitud desde un punto de vista práctico y no ideal (ver com. Deut. 14: 26). Los esclavos cristianos debían ganar la estima y la bondad de sus amos manifestando fidelidad, lealtad, humildad, paciencia y un espíritu perdonados Buenos. Gr. agathós, \"bueno\" desde un punto de vista moral. Afables. Gr. epieik•s, \"razonable\", \"equitativo\", \"discreto\". Pedro refleja el consejo dado por Cristo en el Sermón del Monte (ver com. Mat. 5: 43-48). Difíciles de soportar. Literalmente \"torcidos\", aquí metafóricamente \"injusto\" o \"desleal\", lo que se revela en el trato con otros. Podría no ser difícil servir a un amo bueno y razonable, pero se necesita mucha fortaleza cristiana para servir fielmente a no amo de malas inclinaciones y perverso; a pesar de todo, un amo \"difícil\" no era una excusa para ser descortés o desobediente. No importaba cuán \"difícil de soportar\" fuera el amo, el esclavo cristiano debía cumplir sus deberes fielmente.",
                    "references": [
                        "ver com. Rom. 14: 4; Efe. 6: 5-8",
                        "ver com. Efe. 6: 5",
                        "ver com. Luc. 2: 29; Hech. 4: 24",
                        "ver com. Deut. 14: 26",
                        "ver com. Mat. 5: 43-48"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Aprobación.",
                    "content": "Gr. járis, \"gracia\", \"favor\". Ver com. Juan l: 14; Rom. l: 7; 3: 24; 1 Cor. l: 3. Compárese con el uso de járis cuando se aplica a las palabras del Señor: \"¿qué mérito tenéis?\" (Luc. 6: 32). Que un esclavo cristiano permaneciera fiel ante un amo déspota y \"torcido\" (1 Ped. 2: 18), significaba que tenía una gran ayuda de la gracia del Señor. Al contemplar Dios con benevolencia la fidelidad del esclavo creyente, le concedía la ayuda celestial para hacer que su carga fuera más fácil de sobrellevar. A causa de la conciencia delante de Dios. Es decir, debido a una conciencia iluminada por el Espíritu, conciencia que tiene a Dios en cuenta al determinar el cumplimiento de los deberes diarios. Tener siempre en cuenta la permanente presencia de Dios, capacita al creyente para cooperar con el poder divino y para vivir una vida victoriosa, triunfando sobre los problemas difíciles y amargos de la vida. Sufre molestias. O \"continúa sobrellevando las molestias\". El hecho de saber que en toda vicisitud penosa de la vida Dios está a nuestro lado, proporciona valor y serenidad. Injustamente. Este principio se aplica no sólo a los esclavos cristianos fieles sino a todos los creyentes cuyas acciones son juzgadas indebidamente y tergiversadas. Como el cristiano que \"padece\" sabe que Dios lo ve todo y juzga rectamente, soporta las injusticias como Cristo, su Maestro, quien las soportó con tanta nobleza (ver com. Mat. 5: 10-12).",
                    "references": [
                        "Luc. 6: 32",
                        "1 Ped. 2: 18",
                        "ver com. Mat. 5: 10-12"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "¿Qué gloria?",
                    "content": "Literalmente \"¿qué clase de honor?\" Pecando. Literalmente \"pecando continuamente\", contra Dios o contra el hombre. Si el esclavo cristiano se negaba a ser obediente, violaba la orden de Dios y desafiaba los deseos de su amo terrenal. De ese modo rebajaba su reputación entre los paganos y a la vista de Dios sus acciones no járis (ver com. vers. 19) o dignas del favor divino. Abofeteados. Gr. kolafizÇ, \"golpear con el puño\", \"maltratar\". Soportáis. Si el esclavo sabe que merece el castigo por su falta de fidelidad a su amo terrenal, no hay mérito alguno en el castigo. Esto. Es decir, el sufrimiento paciente ante un castigo injusto. Aprobado. Gr. járis, vocablo traducido como \"aprobación\" en el vers. 19 (ver el comentario respectivo). Los esclavos cristianos nunca debían ser culpables de haraganería, eficiencia o falta de honradez, faltas por las cuales los esclavos eran castigados frecuentemente. Dios tiene muchas formas de recompensar a los creyentes fieles que sufren por causa de la justicia, y esta cálida seguridad del interés divino sostiene su fe y valor.",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Llamados.",
                    "content": "El cristiano ha sido \"llamado\" a hacer el bien y, si es necesario, a sufrir por hacerlo. Un esclavo -y en este caso cualquier miembro de iglesia- que gozosamente cumplía con lo que se le pedía, a veces podía ser ultrajado, sin embargo, debía sufrir esa ofensa sin quejarse. También Cristo padeció. Especialrnente durante su juicio de crucifixión (cf. vers. 23). Sufrió injustamente porque no había cometido nada que mereciera castigo (cf. vers. 22). La medida de la nobleza de su carácter fue puesta a prueba por la intensidad de los vejámenes con que fue acosado desde la niñez (ver com. Heb. 2: 10, 18; 4: 15). Ante la creciente injusticia Cristo demostró una norma perfecta de sufrimiento por causa de la justicia (cf. com. Mat. 5: 10- 12). Hizo frente a vituperios y calumnias sin intentar vengarse. Con amor magnánimo hizo frente a la vileza de los hombres. Sufrió pacientemente confiando en que Dios haría que todas las cosas ayudaran para bien (ver com. Rom. 8: 28; 1 Ped. 2: 19). Por nosotros. Es decir \"en nuestro lugar\". La muerte expiatorio de Cristo tomó el lugar de nuestra muerte. Sin embargo, Pedro no trata aquí tanto el tema de la expiación como el noble ejemplo de paciencia y fortaleza de Cristo ante sus sufrimientos. Era parte del plan de Dios que los sufrimientos del Salvador fueran un ejemplo que pudiera seguir cada hijo e hija de Dios. Ejemplo. Gr. hupogrammós, literalmente, \"escrito debajo\"; es decir, un modelo perfecto de escritura del cual se podría hacer una copia perfecta. Cristo ha proporcionado el modelo perfecto de paciente sufrimiento que el cristiano debe copiar fielmente, así como el alumno traza palabras en un papel limpio guiándose por el modelo perfecto que tiene delante. Sigáis. Mejor \"sigáis de cerca\"; es decir, paso tras paso. Pisadas. O \"rastros\", \"huellas\" (BJ), como los que deja el que camina sobre tierra blanda.",
                    "references": [
                        "ver com. Heb. 2: 10, 18; 4: 15",
                        "cf. com. Mat. 5: 10- 12",
                        "ver com. Rom. 8: 28; 1 Ped. 2: 19"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "No hizo pecado.",
                    "content": "Una cita de Isa. 53: 9. En cuanto a la impecabilidad de Cristo, ver t. V, pp. 895-896. Engaño. O \"fraude\" (ver com. vers. l). En las palabras de Cristo no hubo nada engañoso, ningún subterfugio para aliviar sus penas o sufrimientos personales. Cf. Apoc. 14: 5. Boca. Debido a que los pensamientos de Cristo eran puros, ningún \"engaño\" podía proceder de su boca; pues \"de la abundancia del corazón habla la boca\" (Mat. 12: 34).",
                    "references": [
                        "Mat. 12: 34"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Maldecían.",
                    "content": "O \"vejaban\". No respondía con maldición. Cristo no se rebajó a desquitarse o pagar mal por mal. Una segunda ofensa no corrige la primera ofensa, por eso el ejemplo de Cristo reveló el único espíritu que finalmente reconcilia a quienes están en discordia. Cuando Pablo dijo:\"El amor nunca deja de ser\" (1 Cor.13: 8), no veía otra solución para los problemas del hombre fuera del ejemplo de Cristo. Padecía. Pedro piensa en las cosas monstruosas que le hicieron al Señor durante su juicio y muerte, y en el hecho de que Cristo no presentó ninguna acusación fuerte contra sus atormentadores. Encomendaba. Aunque algunos MSS dicen \"se entregaba\", la evidencia textual establece (cf. p. 10) el texto \"entregaba al que juzga justamente\". No queda claro si se entregaba a sí mismo, o entregaba su causa, o si entregaba a sus atormentadores \"al que juzga justamente\". La oración de Cristo en la cruz: \"Padre, perdónalos, porque no saben lo que hacen\" (Luc. 23: 34), podría implicar la tercera de las tres posibilidades mencionadas. Cristo no respondió a sus perseguidores cuando se mofaban de él y lo vejaban. Juzga. Cf. Juan 5: 22, 27, 29. Justamente. El juicio, aun de los impíos, estará en armonía con la rectitud de Dios y su naturaleza compasiva (ver Rom. 3: 26; Apoc. 15: 3; 16: 5, 7; 19: 1 l).",
                    "references": [
                        "1 Cor.13: 8",
                        "Luc. 23: 34",
                        "ver Rom. 3: 26; Apoc. 15: 3; 16: 5, 7; 19: 1 l"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Quien llevó.",
                    "content": "O \"quitó\", \"levantó\" (cf. Heb. 7: 27; 9: 28). El pecado fue imputado o adjudicado a Cristo (ver com. Isa. 53: 3-6; 2 Cor. 5: 2 l) para que la justicia pudiera ser imputada o adjudicada al hombre (cf DTG 17). Cristo llevó los pecados del hombre en la cruz, y pudo remitir el castigo por causa de ellos porque pagó el precio (ver com. Heb. 9: 26). Su muerte fue vicaria, un sustituto, pues pagó el castigo de las culpas ajenas (ver com. Heb. 9: 28). \"El es la propiciación por\" los pecados \"de todo el mundo\" (1 Juan 2: 2). El mismo. El apóstol cita parentéticamente el sacrificio vicario de Jesucristo como un hecho siempre digno de recibir énfasis, aunque su principal tema aquí es el ejemplo heroico de Cristo mientras lo vejaban y juzgaban (ver com. vers. 23). Nuestros pecados. Cristo no había pecado (2 Cor. 5: 21), pero vino a cargar con nuestros pecados (Mat. 1: 21; Juan 1: 29; 1 Cor. 15: 3; Gál. 1: 4; cf. DTG 17). En su cuerpo. CE Heb. 10: 10. Madero. Gr. xúlon, \"madera\", \"árbol\", \"palo\"; aquí, \"cruz\". La cruz se convirtió para Pedro en la realidad simbolizada por los altares donde se ofrecían los sacrificios del sacerdocio levítico. Estando muertos. Mejor \"habiendo muerto\". Del Gr. apogínomai, \"irse\", \"morir\". Ver Rom. 6: 11, donde Pablo usa una figura similar. La muerte de Cristo tenía un propósito mayor que el de posibilitar el perdón de los pecados pasados. La meta de la misión terrenal de Cristo era erradicar de la vida toda práctica pecaminosa, hacer posible el morir al pecado y el vivir para justicia. Vino para salvar a los suyos \"de sus pecados\" (ver com. Mat. 1: 2 l; cf. com. 1 Juan 1: 9). Vivamos a la justicia. O en armonía con los principios correctos. Herida. Pedro cita otra vez a Isa. 53: 5. Sanados. Cristo vino para \"sanar a los quebrantados de corazón\" (Luc. 4: 18) y a todos \"los que necesitaban ser curados\" (Luc. 9: 11) física y espiritualmente (ver com. Mar. 2: 5, 10).",
                    "references": [
                        "cf. Heb. 7: 27; 9: 28",
                        "ver com. Isa. 53: 3-6; 2 Cor. 5: 2 l",
                        "cf DTG 17",
                        "ver com. Heb. 9: 26",
                        "ver com. Heb. 9: 28",
                        "1 Juan 2: 2",
                        "2 Cor. 5: 21",
                        "Mat. 1: 21; Juan 1: 29; 1 Cor. 15: 3; Gál. 1: 4; cf. DTG 17",
                        "ver com. Mat. 1: 2 l; cf. com. 1 Juan 1: 9",
                        "Luc. 4: 18",
                        "Luc. 9: 11",
                        "ver com. Mar. 2: 5, 10"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "Como ovejas.",
                    "content": "Ver com. Isa. 53: 6. Jesús, como Buen Pastor (Juan 10: 11- 16; Heb. 13: 20), entregó su vida por sus ovejas (Juan 10: 15-16). Descarriadas. O \"errantes\", \"vagabundas\". Satanás es el que extravía a los seres humanos (Apoc. 12: 9; 20: 3, 7-9). Vuelto. Gr. epistréfÇ, \"darse vuelta\", \"volver en sí\", a veces se traduce como \"convertirse\" (Juan 12: 40; Hech. 3: 19), \"volver\" (Luc. 22: 32) o \"hacer volver\" (Sant. 5: 20). El que no es cristiano se ha dado vuelta para apartarse de Dios, pero cuando se convierte, cambia de rumbo y regresa a Dios. Pastor. Gr. poim•n, palabra que siempre se ha traducido como \"pastor\". En cuanto al verbo poimáinÇ, \"apacentar\", \"ser pastor\", ver com. Hech. 20: 28. Este término sugiere el tierno cuidado y protección de Cristo por sus ovejas (ver com. Juan 10: 1 l). En las paredes de las catacumbas los primeros cristianos representaban artísticamente a Jesús como el Buen Pastor. Obispo. Gr. epískopos, \"sobreveedor\", \"superintendente\", \"guardián\" (ver t. VI, pp. 28, 40; com. Hech. 20: 28). Vuestras almas. O sea \"vosotros\" (ver com. Heb. 13: 17). La oveja errante está en peligro de perderse eternamente. El pastor y todos los demás dirigentes de la iglesia necesitan estar llenos de gracia y vitalidad cristiana para hacer volver al gran Pastor a los miembros descarriados de la iglesia.",
                    "references": [
                        "Juan 10: 11- 16; Heb. 13: 20",
                        "Juan 10: 15-16",
                        "Apoc. 12: 9; 20: 3, 7-9",
                        "Juan 12: 40; Hech. 3: 19",
                        "Luc. 22: 32",
                        "Sant. 5: 20",
                        "ver com. Juan 10: 1 l",
                        "ver t. VI, pp. 28, 40; com. Hech. 20: 28",
                        "ver com. Heb. 13: 17"
                    ]
                }
            ],
            "egwReferences": "1-3 FE 457; HAp 415 \n \n1-9 TM 287 \n \n2 CC 66; Ev 186; FE 124; MM 124 \n \n3-5 DTG 381 \n \n3-8 DTG 550 \n \n4-5 FE 458; HAp 476; 2T 168 \n \n5 DM 126; Ev 4l7; FE 459, 516; 2JT 426; 3JT 68, 250, 379; SC 79; 5T 121; 8T \n196; TM 17  \n \n5-6 CS 223; FE 461  \n \n7 TM 288-289  \n \n7-9 FE 462; 8T 154 \n \n9 CE (1967) 157; CM 37, 230, 356; CN 468; COES 36; ECFP 50; Ev 467; FE 110, \n199, 413; HAd 392; HAp 9; 1JT 158, 176, 261; 2JT 13, 277, 316, 440; 3JT 32, \n286, 365; MC 218; MeM 201, 209, 320; MJ 198; MM 213; NB 379, 384; PP 377, 658; \n\nPR 529; PVGM 130; SC 28, 302; IT 286; 2T 105, 109, 169, 450; 3T 201, 46 l; 5T \n14, 45, 649; 6T 35, 123; 7T 216; 8T 46; TM 235, 442 \n \n9-10 HAp 416 \n \n9-12 TM 289 \n \n1 1 CH 67, 576; CRA 44, 55, 72, 76, 97, \n \n197, 478; CS 527; ECFP 31, 35; HAd 112; PVGM 33; 2T 99, 401, 450; 3T 5 l; 4T \n215; Te 18, 55, 57, 65, 131  \n \n11-25 HAp 416  \n \n12 FE 462; MB 311, 315; OE 385  \n \n13-18 MeM 289  \n \n19 2T 427 \n \n20 MC 386 \n \n21 CC 61; CMC 29; DTG 179; Ev 382,461; FE 199; 1JT 233; MM 257 \n \n21-22 MeM 306 \n \n22 HAp 455; MB 300; 5T 422 \n \n23 2T 178, 426; 4T 3499 368 \n \n24 3JT 77, 390; MJ 103 \n \n25 CM 271 584"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Asimismo.",
                    "content": "Las esposas cristianas deben honrar a sus esposos en palabra y en conducta (ver com. Gén. 3: 16; Efe. 5: 22, 25). Mujeres. Pedro confirma las enseñanzas de Pablo acerca de la ética de un hogar cristiano (ver com. Efe. 5: 22; Tito 2: 5). Estad sujetas. O \"continuad estando sujetas\". Vuestros maridos. Literalmente \"los propios maridos\". Pedro destaca la relación especial del matrimonio. Una esposa creyente siempre debe ser cristiana en espíritu y vivir en paz aun con un esposo incrédulo. Sus votos cristianos no la han liberado de sus votos matrimoniales hechos a un esposo incrédulo. Los que. O sea los esposos que no creen. No creen a la palabra. O no aceptan el Evangelio ni lo obedecen. Era frecuente que una esposa aceptase la verdad de Jesucristo, y que su esposo rechazara esa verdad y se opusiera. Pero la esposa cristiana no debía procurar liberarse de su vínculo matrimonial mientras su esposo estuviera dispuesto a vivir con ella (ver com. 1 Cor. 7: 12- 1 S). Debía continuar viviendo con su esposo, sujetándose a él como esposa, abrigando la esperanza de que su vida piadosa ganara a su cónyuge para el Maestro y orando fervorosamente para que eso sucediera. Sean ganados. A la fe en Cristo. Sin palabra. La sintaxis del texto griego pone en evidencia que \"palabra\" no designa aquí al mensaje evangélico como en el caso inmediato anterior en este mismo versículo. En vista de que la conducta debe ser el medio por el cual las esposas creyentes podían ganar a sus esposos incrédulos, \"palabra\" significa ahora, por contraste, persuasión verbal. Una esposa creyente puede ser tentada a veces a argumentar y a tratar de abrumar a su esposo mediante razonamientos lógicos; pero, en términos generales, esta no es la mejor forma de ganar a un esposo o a un incrédulo. El espíritu que produce acusaciones y discusiones es ajeno al espíritu y a los métodos de Cristo. Conducta. Ver com. cap. 1: 15. Una vida amable, santa y abnegada, llena de sereno dominio propio, representa un argumento incontestable y, por lo general, es mucho más eficaz que hablar y argumentar constantemente.",
                    "references": [
                        "ver com. Gén. 3: 16; Efe. 5: 22, 25",
                        "ver com. Efe. 5: 22; Tito 2: 5",
                        "ver com. 1 Cor. 7: 12- 1 S"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Considerando.",
                    "content": "O \"mirando de cerca\" (cf. cap. 2: 12). Conducta. Ver com. vers. 1 Casta. O \"pura\" (ver com. 1 Tim. 5: 22). Toda la vida de la esposa cristiana debe ser moderada en comportamiento y en gusto. La esposa debe ser conocida por su permanente decoro en todas las cosas. Respetuosa. Literalmente \"en temor\"; o sea en el santo temor de Dios (ver 1 Ped. 2: 17-18; com. Sal. 19: 9). Este versículo podría traducirse: \"Habiendo observado de cerca vuestra conducta pura en el temor de Dios\".",
                    "references": [
                        "ver com. 1 Tim. 5: 22",
                        "ver 1 Ped. 2: 17-18; com. Sal. 19: 9"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Atavío.",
                    "content": "Gr. kósmos, \"ornamento\", \"decoración\", \"adorno\" (ver com. Isa. 3: 16-24; 1 Tim. 2: 9-10). \"Cosmético\" deriva del griego kósmos. No es apropiado que una mujer cristiana haga una vana exhibición de vestidos y adornos para llamar la atención a sí misma. Su mayor atractivo debe ser su conducta cristiana (ver com. 1 Ped. 3: 2). Peinados ostentosos. Pedro cita un ejemplo de \"adornos\" antiguos que no reflejaban motivos \"puros\" (ver com. vers. 2). Los peinados complicados, en los cuales se perdía mucho tiempo, eran una demostración de riqueza y de apego a la moda en el mundo griego y romano de ese tiempo. El motivo era evidentemente el deseo de llamar la atención a la persona, lo cual no está en armonía con los principios básicos del cristianismo. Ver com. 1 Tim. 2: 9. Adornos de oro. En el Imperio Romano abundaban los anillos, los brazaletes y las ajorcas brillantes que usaban las mujeres que vestían a la moda. Esos \"adornos de oro\" eran contrarios a los principios de recato y sencillez propios del cristianismo. Vestidos lujosos. Quizá sea una referencia a la costumbre impuesta por la moda de cambiar de vestidos y de adornos varias veces al día para estar a tono con las diversas exigencias sociales. El afán de tener un abundante guardarropa ha sido una trampa engañosa para hombres y mujeres a través de los siglos. El dinero que podría gastarse en forma más provechosa para el bien eterno del que da y del que recibe, con frecuencia se malgasta en vestidos ostentosos.",
                    "references": [
                        "ver com. Isa. 3: 16-24; 1 Tim. 2: 9-10",
                        "ver com. 1 Ped. 3: 2"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "El interno.",
                    "content": "La persona interior, lo que realmente somos y valemos (Rom. 7: 22; 2 Cor. 4: 16; Efe. 3: 16). Del corazón. O sea el carácter intrínseco y la personalidad. El tiempo que se utiliza en adornar el carácter con rasgos semejantes a los de Cristo es mucho más provechoso que el tiempo que se dedica al adorno externo del cuerpo. Incorruptible. Este carácter incorruptible es el manto de justicia que Cristo promete impartir a todos los que lo aceptan por fe y acuden a él en busca de dirección (ver com. Mat. 22: 1 l; Apoc. 3: 1 S). Este es el adorno que Dios desea que posea la esposa cristiana. Ensalzará a la esposa y a su religión ante su esposo incrédulo y ante sus amigos como ninguna otra cosa podría hacerlo. Espíritu. En este pasaje la palabra \"espíritu\"586 significa la disposición de la mente. Afable. Gr. praús (ver com. Mat. 5: 5). La modesta sencillez de la mujer cristiana resultará en manifiesto contraste con la arrogancia de las que tratan de llamar la atención sus personas con peinados llamativos, adornos resplandecientes y ropas ostentosas. Apacible. La tranquilidad cristiana no de pende de modas cambiantes sino de Cristo, el cual permanece \"el mismo ayer, y hoy, por los siglos\" (Heb. 13: 8), y cuyo compañerismo vale mucho más que el de inestables seres humanos. De grande estima. El valor material de los adornos de oro y los vestidos lujosos, es insignificante en comparación con el valor eterno de los hombres y las mujeres que se han convertido de verdad.",
                    "references": [
                        "Rom. 7: 22; 2 Cor. 4: 16; Efe. 3: 16",
                        "ver com. Mat. 22: 1 l; Apoc. 3: 1 S",
                        "ver com. Mat. 5: 5",
                        "Heb. 13: 8"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Así también.",
                    "content": "O en el adorno del carácter. Se ataviarían. O sea en \"un espíritu afable y apacible\" (ver com. vers. 4). Mujeres. O \"esposas\". Esperaban. Gr. elpízÇ, \"tener esperanza\". Esas piadosas mujeres depositaban su esperanza de reconocimiento y seguridad en las promesas de Dios. Sus deseos estaban en armonía con los planes de Dios para ellas. Estando sujetas. No procuraban romper sus votos matrimoniales para solucionar sus problemas domésticos. Muchas esposas creyentes sin duda afrontaban situaciones extremadamente difíciles en sus hogares; pero merecían la aprobación de Dios por hacer frente a esas circunstancias con firmeza y humilde espíritu cristiano. Soportaban las pruebas sin irritarse.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Sara.",
                    "content": "Se presenta a Sara, la esposa de Abrahán, como la principal de todas las esposas piadosas y como un ejemplo de imitar. Llamándole señor. Sara respetaba a Abrahán y se sometía a su liderazgo en el hogar (ver com. Gén. 18: 12). Hijas. Compárese con la enseñanza de Pablo acerca de Abrahán como nuestro padre espiritual (ver com. Rom. 4: 1 l; Gál. 3: 7). Si hacéis el bien. Las esposas cristianas deben seguir el ejemplo de Sara con un comportamiento suave y modesto en sus hogares y en todo lugar. Esta conducta califica a las mujeres cristianas como \"hijas\" de Sara, así como los hombres de fe manifiestan las cualidades de Abrahán, su padre espiritual. Amenaza. Gr. ptó'sis, \"terror\"; \"espanto\" (BC). Las esposas cristianas no deben desconcertarse por las situaciones amenazantes que a veces son creadas por la actitud de un esposo incrédulo, por los problemas que siempre existen al criar a los hijos, o debido a la mala voluntad expresada por amigos y vecinos incrédulos. La esposa cristiana debe conservar \"un espíritu afable y apacible\", no importa cuál sea la naturaleza de estos problemas (1 Ped. 3: 4). Los problemas de la vida la acercan más al Señor; no la desaniman.",
                    "references": [
                        "ver com. Gén. 18: 12",
                        "ver com. Rom. 4: 1 l; Gál. 3: 7",
                        "1 Ped. 3: 4"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Igualmente.",
                    "content": "El apóstol ahora habla de los deberes de los esposos. Dios no espera menos de un esposo cristiano que de una esposa cristiana. Sabiamente. Es decir, con buen juicio y consideración, cumpliendo todos los deberes del matrimonio sabia y desinteresadamente. Una esposa cristiana debe respetar a su esposo como cabeza del hogar, pero el esposo no debe aprovecharse de esa prerrogativa. Con conocimiento emanado del amor divino, el esposo cristiano nunca debe aprovecharse de su esposa ni someterla a exigencias irrazonables (ver coro. 1 Cor. 7: 2-5). Dando honor. Es decir, respeto. Vaso. O \"instrumento\", con el significado de \"persona\". Más frágil. En comparación con el hombre. Coherederas. Delante de Dios no hay desigualdad entre hombres y mujeres. Ambos compartirán igualmente como \"coherederos\" del reino eterno. Gracia de la vida. La dádiva de la vida eterna, el resultado de la bondadosa benignidad de Dios (ver com. Juan 3: 16). Oraciones no tengan estorbo. El marido que no trata a su esposa con respeto cristiano, no puede esperar que Dios conteste sus oraciones (cf. Mat. 18: 19). Dios no puede ser consecuente y prodigar bendiciones sobre los hombres que tratan a sus esposas con un espíritu irrazonable, egoísta y tiránico. Las peticiones que eleva a Dios la esposa maltratada anulan, en cierto sentido, las oraciones hipócritas de su esposo.",
                    "references": [
                        "ver coro. 1 Cor. 7: 2-5",
                        "ver com. Juan 3: 16",
                        "cf. Mat. 18: 19"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Finalmente.",
                    "content": "Pedro ya se ha dirigido a los cristianos en general (cap. 2: 1-17), y en particular a los siervos cristianos (vers. 18-25), a las esposas (cap. 3: 1-6) y a los esposos (vers. 7). Ahora retorna su admonición a los cristianos en general. Todos. Es decir, todos \"los expatriados de la dispersión\" por toda el Asia Menor (ver com. cap. l: l), y en un sentido más amplio todos los cristianos por doquiera y en todos los siglos. De un mismo sentir. Gr. homófrón, \"de un mismo parecer-\", \"unido en espíritu\", \"armonioso\". La armonía entre los creyentes y la unidad de acción exigen una unidad básica en cuanto a las creencias fundamentales y a los propósitos y métodos de la iglesia. Pero la unidad no requiere absoluta uniformidad en todos los detalles. Mientras los seres humanos tengan la facultad de pensar, inevitablemente habrá diferencias de opiniones en puntos menores. Pero a pesar de esta diversidad de opiniones se puede concordar en los principios y en la manera de hacer las cosas. En realidad, la unidad es algo que tiene que ver más con el corazón que con la mente. Los cristianos deben poder trabajar juntos en armonía a pesar de las diferencias en puntos de vista, si el espíritu de orgullo es suprimido por un deseo genuino de trabajar juntos. Entonces disminuirán las diferencias entre los hombres y todos estarán unidos por un vínculo cordial de compañerismo (ver com. Juan 17: 21; Rom. 12: 10, 16). Compasivos. Gr. sumpath•s, \"que sufre con\", es decir \"compasivo\"; de ahí deriva la palabra \"simpatía\". Ver com. 1 Cor. 12: 26. Amándoos fraternalmente. Ver com. 1 Ped. 1: 22; cf. com. Mat. 5: 43-48. Misericordiosos. Gr. éusplagjnos, literalmente \"de buenas entrañas\", \"compasivo\", \"misericordioso\", \"de corazón tierno\". Ver coro. Efe. 4: 32. Amigables. La evidencia textual establece (cf. p. 10) el texto \"de espíritu humilde\" (BA); \"humildes\" (BJ). Ver coro. Mat. 1 l: 29; Rom. 12: 16; 2 Cor. 12: 21.",
                    "references": [
                        "ver com. Juan 17: 21; Rom. 12: 10, 16"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Mal por mal.",
                    "content": "Ver coro. Mat. 5: 39; Rom. 12: 17; 1 Tes. 5: 15. Maldición. O \"insulto\" (BJ, BA). Ver coro. cap. 2: 23. Bendiciendo. Ver com. Rom. 12: 14. Sabiendo. Mejor \"porque para esto fuisteis llamados\". Dios nos ha llamado para ser cristianos, para que podamos ayudar a otros, no sólo para que recibamos una bendición para nosotros mismos. El cristiano genuino espontáneamente busca maneras en las que pueda proporcionar una bendición a otros. Ver com. Mat. 5: 43-44. Heredaseis bendición. La mayor bendición que puede recibir una persona es la que se deriva de ser una bendición para otros. El reino eterno de Dios lo poblarán hombres y mujeres que tuvieron en la vida el hábito de compartir su felicidad. En un universo perfecto, el único interés de los seres inteligentes será la felicidad de otros.",
                    "references": [
                        "BJ, BA"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "El que quiere.",
                    "content": "Este es el espíritu que mueve el magnánimo corazón de Dios (ver com. Juan 3: 16) y que caracterizará al pueblo de Dios (ver- com. Mat. 25: 40). El apóstol cita aquí Sal. 34: 12-16 (ver el comentario respectivo). En medio de todos los problemas de la vida (ver 1 Ped. 2: 12-20), el creyente sincero tendrá el propósito de vivir una vida plena y digna, que sea una bendición para otros. Amar la vida. El texto hebreo que Pedro parafrasea está muy bien traducido en Sal. 34:12 de la RVR. La cita tampoco concuerda exactamente con la LXX. Sin embargo, es claro que el pasaje se refiere al disfrute de esta vida. Ver com. Mat. 10:39. Ver días buenos. Días que proporcionen verdadera satisfacción. Refrene su lengua. ¡Cuántas amistades, cuántas carreras promisorias han sido destruidas por una palabra imprudente, precipitada! Calvin Coolidge, ex presidente de los Estados Unidos, observó una vez: \"Nunca he sido perjudicado por algo que no dije\". El que tiene dificultad para refrenar su lengua, podría hacer suya la oración de Sal. 141:3. Ver com. Prov. 15: 1, 28; 17: 27-28; 18: 21; 29: 1 l; Sant. l: 19, 26; 3: 2-18. Engaño. Ver com. cap. 2: 1, 22.",
                    "references": [
                        "ver com. Juan 3: 16",
                        "ver- com. Mat. 25: 40",
                        "ver 1 Ped. 2: 12-20"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Apártese.",
                    "content": "Cuatro exhortaciones positivas que complementan la respuesta del vers. 10. Del mal. De hacer mal a otros. El cristiano evita perjudicar a otros. Haga el bien. A otros, por supuesto. El cristiano busca toda oportunidad posible para decir todo lo bueno que pueda de otros (vers. 10) y hacer todo el bien que pueda a otros (vers. 1 l). Paz. Ver coro. Jer. 6:14; Heb. 12:14. Sígala. Literalmente \"persígala\"; \"corra tras ella\" (BC). Para poder conservar la paz es necesario ir sin cesar tras ella.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Porque.",
                    "content": "Pedro presenta la razón por la cual los cristianos deben apartarse del mal y hacer el bien. Ojos del Señor. Cf. Sal. 33:18; Heb. 4:13. justos. Los que siguen la admonición del vers. 1",
                    "references": []
                },
                {
                    "verse": 1,
                    "phrase": "Sus oídos.",
                    "content": "Dios no sólo vela por los que han elegido servirle sino que atiende sus pedidos en busca de gracia para hacer \"el bien\", y de misericordia cuando no han hecho \"el bien\". Rostro. . . contra. Dios finalmente dará su merecido a los que hablan mal de otros y les causan mal (ver com. Mat. 6: 15). Hacen el mal. El mal caracteriza las vidas de éstos, los señala como personas malas. Los que viven perjudicando a otros, no pueden esperar que Dios los ayude.",
                    "references": [
                        "ver com. Mat. 6: 15"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "¿Os podrá hacer daño . . . ?",
                    "content": "Los que tienen el hábito de hacer bien a otros generalmente son tratados con bondad. Si. . . seguís. Mejor \"cuando celosos del bien os hacéis\". Una vida dedicada fielmente a hacer el bien a otros hace que los incrédulos no tengan una razón válida para acusar o maltratar al cristiano (cf. Rom. 8: 33-35). Esto no significa que desaparecerá toda oposición, pues aun Jesús fue falsamente acusado y maltratado. Es evidente que sus seguidores no pueden esperar ser mejor tratados de lo que fue él (ver com. Juan 15: 20).",
                    "references": [
                        "cf. Rom. 8: 33-35",
                        "ver com. Juan 15: 20"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Mas también.",
                    "content": "O \"pero si aun\". Por causa de la justicia. Ver com. Mat. 5: 10-11; 1 Ped. 2: 20. Sobrevendría la persecución y los creyentes debían estar preparados. Bienaventurados. Ver com. Mat. 5: 3. Temor de ellos. Es decir, su intento de aterrorizar a los cristianos. Esta oración podría parafrasearse así: \"No permitáis que os atemoricen\". La \"esperanza de salvación\" del cristiano es un \"yelmo\" (1 Tes. 5: 8), que tiene el propósito de impedir que reciba un golpe mortal la confianza en el poder de Dios para librar a su pueblo de los designios de los malignos. Conturbéis. Gr. tarássÇ, \"perturbar\", \"agitar\". Este verbo lo empleó Juan para expresar las palabras de Jesús a sus discípulos: \"No se turbe vuestro corazón\" (Juan 14: l). Nunca debemos olvidar que Dios ocupa el trono del universo, y que desde allí gobierna los asuntos de todos los seres humanos consagrados (cf Rom. 8: 3 l). Si bien algunos MSS omiten la frase \"ni os conturbéis\", la evidencia textual establece (cf. p. 10) su inclusión.",
                    "references": [
                        "1 Tes. 5: 8",
                        "Juan 14: l",
                        "cf Rom. 8: 3 l"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Santificad.",
                    "content": "O \"reverenciad\". La primera parte del versículo 15 es una cita de Isa. 8: 13. Dios el Señor. La evidencia textual favorece (cf. p. 10) el texto \"Cristo el Señor\", lo cual identifica \"al Señor\" -Jehová- del texto de Isaías (cap. 8:13) con Jesucristo. En cuanto a la naturaleza divina de Jesucristo, ver t. V, p. 894. En vuestros corazones. La presencia de Jesucristo como santo Amigo y Guardián, asegura al creyente un bien equilibrado estado de ánimo que nunca falla. Ver com. Gál. 2:20, Defensa. Gr. apología, \"defensa\", \"justificación\" (ver com. 1 Cor. 9: 3). Las personas inteligentes deben poder dar razón de lo que creen y practican. Mansedumbre. O \"suavidad\". La verdad puede ser rechazada si es comunicada con altivez o en forma polémica. El propósito de la verdad es hacer que los hombres sean semejantes a Cristo; pero si no se presenta en una forma como lo haría Cristo, pierde su atracción. Reverencia. \"Temor\" (VM) corresponde más literalmente con el texto griego; es decir, con \"temor\" de Dios (ver com. Sal. 19: 9). Razón de la esperanza. La esperanza cristiana se centra en Jesucristo (1 Tim. l: l), y produce regocijo (Rom. 5:2; 12:12) porque promete vida eterna (Tito 1: 2; 3: 7). Un programa de estudio diligente y constante permitirá al creyente entender la voluntad de Dios. Debemos crecer \"en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo\" (2 Ped. 3: 18; ver Efe. 4: 13; Fil. 1: 9; Col. 1: 9-10; com. Efe. l: 17). La gente sincera tiene derecho a esperar que los miembros de la iglesia puedan presentar sus convicciones en una forma inteligente y persuasiva. En realidad, los miembros de la iglesia deben estar preparados para hacer frente a los desafíos de las mentes más sutiles del mundo, La verdad es razonable y no tiene por qué temer frente a la oposición. En vosotros. Debemos comprender la verdad antes de que podamos impartirla a otros. Además, a medida que los cristianos captan más y más la verdad como es en Jesucristo, su comportamiento reflejará cada vez más el carácter de su Señor. Los principios del cristianismo deben manifestarse en nuestras vidas si queremos que sea eficaz nuestro testimonio a favor de la verdad. Una iglesia es juzgada muy a menudo no por su teología ni por los sermones que predican sus pastores, sino por el testimonio espontáneo de sus miembros, por sus palabras y sus obras.",
                    "references": [
                        "ver com. 1 Cor. 9: 3",
                        "ver com. Sal. 19: 9",
                        "1 Tim. l: l",
                        "Rom. 5:2; 12:12",
                        "Tito 1: 2; 3: 7",
                        "2 Ped. 3: 18; ver Efe. 4: 13; Fil. 1: 9; Col. 1: 9-10; com. Efe. l: 17"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Teniendo.",
                    "content": "O \"manteniendo\". Conciencia. Gr. sunéid'sis, \"conciencia de los propios actos\", \"conciencia de lo bueno y lo malo\" (ver com. Rom. 2: 15). El respeto de otros -por no decir el respeto propio- sólo puede tener el fundamento de una \"buena conciencia\". Murmurón de vosotros. \"sois calumniados\". Ver com. cap. 2: 12. Avergonzados. La conducta honorable de los santos que son calumniados demuestra que sus acusadores son mentirosos. Calumnian. Gr. ep'reázÇ, \"maltratar\", \"insultar\" (cf. Mat. 5: 44; Luc. 6: 28; ver com. 1 Ped. 2: 12). Conducta. Gr. anastrof•, \"conducta\", \"tenor de vida\" (cf. cap. 2:12; com. cap. l: 15). En Cristo. En armonía con los principios cristianos.",
                    "references": [
                        "ver com. Rom. 2: 15",
                        "cf. Mat. 5: 44; Luc. 6: 28; ver com. 1 Ped. 2: 12"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Haciendo el bien.",
                    "content": "Cf. cap. 2: 12, 20. Voluntad de Dios. Satanás -no Dios- es el autor del sufrimiento (ver com. Job 42: 5; Sal. 38: 3; 39: 9; Sant. 1: 2-5, 13). Sin embargo, Dios sabe cuándo es necesario el sufrimiento para el desarrollo del carácter, y por eso permite que sobrevenga (ver com. Heb. 2: 9; 1 Ped. 2: 19).",
                    "references": [
                        "ver com. Job 42: 5; Sal. 38: 3; 39: 9; Sant. 1: 2-5, 13",
                        "ver com. Heb. 2: 9; 1 Ped. 2: 19"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "También Cristo.",
                    "content": "Los que recibieron esta epístola estaban sufriendo persecuciones o se enfrentaban a esa perspectiva inminente (cap. 3: 14-17; 4: 12-16, 19). Pedro los animaba para que no consideraran ese \"fuego de prueba\" como una experiencia \"extraña\" o inaudita (cap. 4: 12) porque \"también Cristo padeció... una vez\" (cap. 3: 18). Tenían el privilegio de ser \"participantes de los sufrimientos de Cristo\"; es decir, de encontrar en el sufrimiento una dulce comunión con su Señor y Maestro (1 Ped. 4: 13; cf. Juan 15: 20). El les había dejado el ejemplo de cómo soportar el sufrimiento (1 Ped. 2: 20- 23). Además, Cristo alcanzó la victoria mediante el sufrimiento (cap. 1: 11; 4: 13-9 5: l); resucitó glorificado de los muertos (ver com. \"vivificado\" y com. vers. 2 l; cf. cap.1: 11; 5: 1) y ascendió al cielo, donde \"ángeles, autoridades y potestades\" están ahora \"a él... sujetos\" (cap. 3: 22). Cristo había advertido a sus seguidores que ellos también debían esperar \"aflicción\", pero añadió: \"Confiad, yo he vencido al mundo\" (Juan 16: 33). La victoria de Jesús mediante el sufrimiento era la seguridad que tenían ellos de vencer en el \"fuego de prueba\" que se avecinaba. Pedro advirtió a aquellos a quienes escribía que no hicieran nada que les trajera sufrimiento (1 Ped. 2: 20; 3: 16-17; 4: 15), sino que estuvieran seguros de que cuando sufrían fuera \"por causa de la justicia\" (cap. 3: 14), \"haciendo el bien\" (cap. 3: 17; cf. cap. 4: 14). Cuando Cristo sufrió, lo hizo por nuestros \"pecados; sufrió el justo por los injustos\" (cap. 3: 18; cf. cap. 2: 24). No había hecho nada que le mereciera los vejámenes que le infligieron; por lo tanto, sus atormentadores y los que atormentan a sus seguidores merecerán un castigo de acuerdo a su crimen. Los lectores de esta epístola podían tener la seguridad de que a su debido tiempo Dios juzgaría a sus atormentadores y les pagaría según sus obras (cap. 4: 5, 17- 18). Tenían el ejemplo de Cristo, quien \"encomendaba la causa al que juzga justamente\" (cap. 2: 23). Ellos, como Cristo, eran inocentes y podían quedar seguros de que se les haría justicia. Los lectores de Pedro no debían, pues, avergonzarse por sufrir como cristianos (cap. 4: 16), sino gozarse de que \"en la revelación de su gloria\" podrían gozarse \"con gran alegría\" (vers. 13). Podían sentirse \"bienaventurados\" al ser \"vituperados por el nombre de Cristo\" porque \"el glorioso Espíritu de Dios\" reposaría sobre ellos (vers. 14). Cristo \"ha padecido por nosotros\" (vers. l), y tenemos el privilegio de ser \"vituperados por el nombre de Cristo\" (vers. 14). Padeció. Aunque muchos MSS dicen \"murió\", la evidencia textual sugiere (cf. p. 10) el texto \"padeció\". Esto concuerda mejor con el contexto y con el pensamiento paralelo (cap. 2: 2 l; ver el comentario respectivo). Una sola vez. Ver com. Heb. 9: 26. Por los pecados. Cristo sufrió el castigo de los pecados de todos los seres humanos (ver com. 1 Con 15: 3; 2 Con 5: 14; Heb. 4: 15; 1 Juan 2: 2; t. V, p. 896), aunque no cometió ningún pecado (ver com. 1 Ped. 2: 22). El justo. Es decir, Cristo (ver com. Hech. 3: 14). Por. Gr. hupér, \"en representación de\", \"por el bien de\", \"en vez de\". El hecho significativo en la muerte de Cristo es su naturaleza vicaria. Murió no como un hombre bueno que da un noble ejemplo sino como el Salvador de los pecadores (ver com. Isa. 53: 4-5; Mat. 20: 28; 1 Ped. 2: 24; cf. DTG 17). Para llevarnos a Dios. Es decir, para restaurarnos al favor divino. Ver com. Rom. 5: 1-2. Siendo a la verdad muerto. El resto del versículo explica la primera parte: \"Cristo padeció... por los pecados\" siendo \"muerto en la carne\", y puede \"llevarnos a Dios\" en virtud del hecho de que fue \"vivificado en espíritu\". Cristo sufrió hasta la muerte y, sin duda alguna, nuestros sufrimientos \"por causa de la justicia\" no pueden exceder ese límite. Si el Salvador triunfó sobre la muerte, con toda certeza no tenemos nada que temer \"del fuego de prueba\" (1 Ped. 4: 12-13; ver com. 2 Cor. 13: 4). En la carne. Literalmente \"en carne\" o \"en cuanto a la carne\"; es decir, en lo que tiene que ver con la naturaleza física que Cristo asumió en la encarnación. Pero fue resucitado con la naturaleza humana glorificada que poseerán todos los redimidos (ver com. 1 Con 15: 38, 48). Vivificado. Cf. 1 Con 15: 45. En espíritu. La última parte de este versículo podría traducirse literalmente: \"Hecho morir, ciertamente, en carne [sarkí]. pero hecho vivir en espíritu [pnéumati]. \" Las frases paralelas \"en espíritu' y \"en carne\" parecen rechazar la idea de que aquí se haga referencia al Espíritu Santo. Cuando en otros pasajes del NT se usa, para referirse a Cristo, la expresión \"en carne... en espíritu\", o su equivalente, se habla de la existencia terrenal de Cristo como ser humano y de su existencia como ser divino después de la resurrección. Compárese con la antítesis muy similar de Rom. 1: 3-4 (ver el comentario respectivo). Cuando Cristo se encarnó toda su apariencia fue la de un ser humano. Después de la resurrección retuvo su naturaleza humana, pero se convirtió de nuevo esencialmente en un ser espiritual (ver t. V. pp. 895-896; cf. Juan 4:24). Compárese también con 1 Tim. 3: 16, en donde el texto griego dice también \"en carne\" y \"en espíritu\". Nótense las frases paralelas \"en carne... en espíritu\" en 1 Ped. 4: 6 aplicadas a seres humanos (ver el comentario respectivo). Para aclarar más el significado y la fuerza de las declaraciones de Pedro, ver Rom. 14: 9; 2 Con 13: 4. El hecho de que Cristo verdaderamente murió \"en la carne\" no significó el fin de su existencia. En la resurrección fue \"vivificado\" una vez más, aunque desde ese momento su naturaleza humana quedó más completamente subordinada a su naturaleza divina o espiritual (ver com. Luc. 24: 39; cf. t. V, pp. 895-896) que cuando vivía en la tierra como un hombre entre los hombres. El hecho sublime de que el Cristo crucificado continúa viviendo, se destaca aquí como una seguridad de que aquellos que participan de sus sufrimientos no tienen por qué temer que la persecución que padecen acabará para siempre con su existencia (cf. 2 Cor. 13: 4). Cristo triunfó sobre la muerte, y los que sufren con él también están seguros de pasar victoriosamente por las pruebas de fuego de la vida. Compárese esto con el tema de Pablo en 1 Con 15: 13-23, donde presenta la resurrección de nuestro Señor como una garantía de que los que duermen en Jesús vivirán otra Vez.",
                    "references": [
                        "1 Ped. 4: 13; cf. Juan 15: 20",
                        "1 Ped. 2: 20- 23",
                        "Juan 16: 33",
                        "1 Ped. 2: 20; 3: 16-17; 4: 15",
                        "ver com. 1 Con 15: 3; 2 Con 5: 14; Heb. 4: 15; 1 Juan 2: 2; t. V, p. 896",
                        "ver com. 1 Ped. 2: 22",
                        "ver com. Hech. 3: 14",
                        "ver com. Isa. 53: 4-5; Mat. 20: 28; 1 Ped. 2: 24; cf. DTG 17",
                        "1 Ped. 4: 12-13; ver com. 2 Cor. 13: 4",
                        "ver com. 1 Con 15: 38, 48",
                        "ver t. V. pp. 895-896; cf. Juan 4:24",
                        "ver com. Luc. 24: 39; cf. t. V, pp. 895-896",
                        "cf. 2 Cor. 13: 4"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "En el cual.",
                    "content": "O \"con respecto al cual\", \"en virtud del cual\". Las opiniones difieren en cuanto a si \"en el cual\" se refiere al \"espíritu\" (vers. 18) o al pensamiento total del vers. 18. Algunos sostienen que \"en el cual\" se refiere a \"espíritu\", e interpretan que el vers. 19 quiere decir que entre su crucifixión y su resurrección Cristo \"predicó\" a los espíritus de los antediluvianos, los que suponen que estaban desencarnados. Pero \"en espíritu\" no necesariamente significa que debamos aceptar esta conclusión. Además, esta deducción es completamente antibíblica, y por lo tanto no debe aceptarse (ver com. \"espíritus\"). Las tres explicaciones siguientes de este difícil pasaje están en armonía con la enseñanza general de las Escrituras en cuanto a la inconsciencia del hombre en la muerte. l. \"En el cual\" se refiere al \"Espíritu\", y el vers. 19 significa que Cristo predicó a los antediluvianos mediante el Espíritu Santo por medio del ministerio de Noé. 2. \"En el cual\" se refiere a \"en espíritu\" (vers. 18), lo cual es una alusión a Cristo en su estado de preexistencia, un estado que, como su naturaleza glorificada después de su resurrección, podría describirse como \"en espíritu\". Compárese con la expresión \"Dios es espíritu\" (ver com. Juan 4: 24). Cristo predicó a los antediluvianos \"mientras se preparaba el arca\", antes de venir a la tierra o sea durante su preexistencia. Cf. com. Heb. 9: 14. 3. \"En el cual\" se refiere retrospectivamente al vers. 18 en su conjunto, y el vers. 19 significa que Cristo, en virtud de su muerte vicaria y su resurrección aún futuras, \"fue y predicó... en espíritu\" a los antediluvianos mediante el ministerio de Noé. Como Cristo debía ser \"muerto en la carne, pero vivificado en espíritu\" (vers. 18), anteriormente predicó la salvación mediante Noé y salvó \"por agua\" a los que aceptaron esa salvación. Y es también \"por la resurrección de Jesucristo\" como \"el bautismo... ahora nos salva\" (vers. 21). Las explicaciones 2 y 3 siguen más de cerca la construcción del texto griego (de los vers. 18 y 19), el contexto inmediato y diversos pasajes paralelos del NT. (Ver Nota Adicional de la traductora al final de este capítulo.) También. O en adición a los incluidos en \"llevarnos\" (vers. 18). Lo que Cristo hizo posible en el Calvario \"para llevarnos a Dios\", \"también\" estuvo a disposición de los antediluvianos. Nunca ha habido otro camino para que los hombres escapen de la cárcel de Satanás (ver com. Hech. 4: 12). Fue y predicó. El énfasis se halla en la predicación y no en el acto de ir. \"Predicó\" es una traducción del verbo k'rússÇ, que es el que se usa generalmente para referirse a la predicación de Cristo en esta tierra. En cuanto al tiempo cuando sucedió esta predicación, ver com. vers. 20. Espíritus. Gr. pnéuma, \"viento\", \"aliento\", \"espíritu\" (ver com. Luc. 8: 55; cf. com. Núm. 5: 14). El aliento es una de las características distintivas de los seres vivientes, pero aquí, debido a una sinécdoque, figura de retórica en la cual una parte de algo se toma como el todo, pnéuma podría significar sencillamente \"persona\". Compárese con 1 Cor. 16: 1 8, donde \"mi espíritu\" significa \"yo\", y Gál. 6: 18; 2 Tim. 4: 22; etc., donde \"vuestro espíritu\" o \"tu espíritu\" significan \"vosotros\" o tú\" (cf. Fil. 4: 23). Ver com. Heb. 12: 9, 23; cf. Núm. 16: 22; 27: 16. Por lo tanto estos \"espíritus\" pueden ser considerados como seres humanos vivos. La primera parte del vers. 20 indudablemente los identifica como personas que vivieron en la tierra inmediatamente antes del diluvio. Eran seres humanos vivos tan ciertamente como lo fueron las \"ocho almas\" (BC), que es una traducción de la palabra psuj• del vers. 20. Algunos sostienen que estos pasajes (cap. 3: 18-20 y cap. 4: 6) apoyan la doctrina de la inmortalidad del alma, del estado consciente de los muertos, y que durante el intervalo entre su crucifixión y resurrección Cristo descendió al hades, el reino figurado de los muertos (ver com. Mat. 11: 23), para predicar a los espíritus desencarnados que allí se encontraban. Pero la lógica de este punto de vista pide que esos \"espíritus\" hubieran estado en alguna especie de purgatorio cuando Cristo les predicó, porque el propósito de su predicación era, a no dudarlo, darles una segunda oportunidad para salvarse y escapar del purgatorio. Pero la mayoría de los protestantes que creen que Pedro enseña aquí que el hombre está consciente en la muerte, se horrorizarían de aceptar las doctrinas del purgatorio y la no menos antibíblica de una segunda oportunidad para salvarse. Los que sostienen que Pedro está apoyando la creencia en la llamada inmortalidad natural del alma, deben también explicar por qué Cristo favoreció a los \"espíritus\" de los pecadores muertos en el tiempo de Noé y no les dio la misma oportunidad a los de otras generaciones. Las Escrituras enseñan claramente que los seres humanos deben aceptar la salvación en esta vida presente porque su tiempo de gracia personal termina con la muerte (ver com. Mat. 16: 27; Luc. 16: 26-31; Rom.2: 6; Heb. 9: 27; cf Eze. 18: 24; Apoc. 22: 12). También enseñan claramente que los muertos están inconscientes (ver com. Sal. 146; 4; Ecl. 9: 5-6; Mat. 10: 28; Juan 11: 1 1; 1 Tes. 4: 13; Cf com. Gén. 2: 7; Ecl. 12: 7). Por tales razones, creer que esos \"espíritus\" son seres conscientes desencarnados capaces de oír y aceptar el Evangelio, contradice muchas evidentes enseñanzas de las Escrituras. Es bueno advertir que Pedro no enseña que Cristo predicó a esos supuestos espíritus desencarnados. (Ver Nota Adicional de la traductora al término del capítulo.) Argumentar que la gente de los días de Noé no tuvo una oportunidad razonable para salvarse, es ignorar el hecho de que Noé fue un \"pregonero de justicia\" en esa generación (2 Ped. 2: 5), y que los antediluvianos rechazaron a sabiendas el mensaje que Dios les envió por medio de Noé (ver com. 1 Ped. 3: 20). \"La paciencia de Dios\" no hubiera esperado \"en los días de Noé, mientras se preparaba el arca\" (vers. 20), a menos que aquellos a quienes Dios esperaba tan pacientemente no hubieran tenido la oportunidad de creer y obedecer. Encarcelados. Gr. en fulak•, \"en prisión\", por lo tanto, un lugar donde las personas están detenidas y vigiladas, una \"prisión\". El contexto debe determinar si Pedro habla literal o figuradamente. Si se entiende literalmente, esta \"prisión\" sería un lugar donde las almas de los que han muerto -como algunos dicen que son los \"espíritus\" del vers.19- están detenidas hasta que se haya decidido su suerte. Si se entiende figuradamente, esa \"prisión\" se referiría a la condición espiritual de los \"espíritus\" que \"desobedecieron\". En cuanto al uso de \"prisión\" en este último sentido, ver Isa. 42: 7; cf. Isa. 61: 1; Luc. 4:18. La segura prisión de los antediluvianos en la cárcel del pecado es evidente por Gén. 6: 5-13 y por el hecho de que sólo ocho personas escaparon de ella (1 Ped. 3: 20). Sólo Cristo puede liberar a los hombres de sus malos hábitos y deseos con los cuales los encadena Satanás.",
                    "references": [
                        "ver com. Juan 4: 24",
                        "Ver Nota Adicional de la traductora al final de este capítulo.",
                        "ver com. Hech. 4: 12",
                        "ver com. Luc. 8: 55; cf. com. Núm. 5: 14",
                        "cf. Fil. 4: 23",
                        "ver com. Mat. 11: 23",
                        "ver com. Mat. 16: 27; Luc. 16: 26-31; Rom.2: 6; Heb. 9: 27; cf Eze. 18: 24; Apoc. 22: 12",
                        "ver com. Sal. 146; 4; Ecl. 9: 5-6; Mat. 10: 28; Juan 11: 1 1; 1 Tes. 4: 13; Cf com. Gén. 2: 7; Ecl. 12: 7",
                        "Ver Nota Adicional de la traductora al término del capítulo.",
                        "2 Ped. 2: 5",
                        "ver com. 1 Ped. 3: 20",
                        "1 Ped. 3: 20"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "En otro tiempo.",
                    "content": "0 \"anteriormente\". Desobedecieron. Gr. apeithéÇ, \"no creer\", \"desobedecer\", lo que implica una incredulidad deliberada y una desobediencia intencional. Los pecadores de los días de Noé tuvieron suficiente luz espiritual para hacer una decisión inteligente; no se justificaba una segunda oportunidad. Eran tan desobedientes que Dios no pudo tolerarlos más (Gén. 6: 5-13); pero a pesar de todo, \"esperaba la paciencia de Dios\" que ellos se arrepintieran. Si Dios los \"esperaba\" no hay duda de que también nos espera con paciencia a nosotros. Cuando. Es decir, cuando los \"espíritus\" -los antediluvianos- eran desobedientes, cuando \"esperaba la paciencia de Dios\" por amor a ellos \"mientras se preparaba el arca\". Una vez. La evidencia textual establece la omisión de esta frase. Esperaba. Gr. apekdéjomai, \"esperar pacientemente\". Dios tiernamente espera que se arrepientan los pecadores. No quiere \"que ninguno perezca\" (2 Ped. 3: 9). Días de Noé. Ver Gén. 6: 5-13. Mientras. Ver com. \"cuando\". Se preparaba. Mejor \"se construía\". Ocho. Ver Gén. 7: 7. Fueron salvadas. Gr. dias^zo, \"salvar\" \"conducir sano y salvo\", verbo que también se usa para describir el proceso de curación de una enfermedad (Mat. 14: 36) y un viaje con feliz destino (Hech. 23: 24). Estas ocho personas prestaron atención al mensaje enviado por Cristo y proclamado a esa generación por Noé, el \"pregonero de justicia\" (2 Ped. 2: 5). Por agua. O \"a través del agua\" (BJ, BA). Las aguas del diluvio, que sepultaron a los pecadores que \"desobedecieron\" en los días de Noé, fueron el medio para salvar a los que estaban dentro del arca de salvación, y así se les conservó la vida. La salvación \"por agua\" de esas \"ocho... personas\" y la razón de Pedro para insertarlo, es el clímax de este paréntesis un poco extenso en cuanto a los antediluvianos. La lección que se deduce de este episodio se expresa en el vers. 21: así como \"fueron salvados por agua\", así también\" el bautismo... ahora nos salva\". Pero tanto esos \"ocho\" antediluvianos como los cristianos son igualmente salvados en virtud de la resurrección de Cristo de los muertos (ver com. vers. 19, 2 l), pues de otra manera no habría esperanza para ninguno de esos grupos (ver 1 Cor. 15:13-23).",
                    "references": [
                        "Gén. 6: 5-13",
                        "2 Ped. 3: 9",
                        "Mat. 14: 36",
                        "Hech. 23: 24",
                        "2 Ped. 2: 5",
                        "BJ, BA",
                        "ver 1 Cor. 15:13-23"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Bautismo.",
                    "content": "Gr. báptisma, del verbo baptízÇ, \"sumergir\" (ver com. Mat. 3: 6; Rom. 6: 3-6). Que corresponde. Gr. antítupos, \"realidad simbolizada\", \"antitipo\", \"copia\", \"representación\". Noé y su familia fueron salvados por \"agua\", y nosotros también somos salvados por el bautismo. Sin embargo, Pedro se apresura a explicar que, en realidad, la salvación depende de \"la resurrección de Jesucristo\", tanto para los antediluvianos (ver com. vers. 19) como para nosotros (vers. 18, 21). No quitando. El apóstol niega que el simple lavamiento del cuerpo tenga poder alguno para limpiar el alma de una persona y expiar sus pecados. Los lavamientos ceremoniales judaicos sólo simbolizaban una limpieza más profunda del hombre interior, así también el bautismo cristiano es sólo la representación de una experiencia íntima. Inmundicias de la carne. Es decir, la suciedad corporal común. Buena conciencia. O \"clara conciencia\" (ver com. cap. 3: 16). El bautismo sólo tiene valor cuando refleja una mente y un corazón transformados (ver com. Rom. 12: 2). Por. O \"por medio de\". El agua es sólo un símbolo o representación. Sin la resurrección de Cristo el bautismo sería un rito vacío, toda la predicación y toda la fe serían inútiles (ver com. 1 Cor. 15: 4, 14).",
                    "references": [
                        "ver com. Mat. 3: 6; Rom. 6: 3-6",
                        "ver com. Rom. 12: 2",
                        "ver com. 1 Cor. 15: 4, 14"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Habiendo subido al ciclo.",
                    "content": "Ver com. Hech. 1: 9; Heb. 4: 14; 6: 20; 9: 24. Diestra. Ver com. Rom. 8: 34; Heb. 1: 3. A él están sujetos. CE 1 Cor. 15: 27; Col. 2: 10; Heb. 2: 8. NOTA ADICIONAL DEL CAPÍTULO 3 (Esta nota ha sido preparada por la traductora a fin de ampliar la comprensión del pasaje de 1 Ped. 3: 18-22. Aunque su contenido difiere de la interpretación dada en este Comentario, ofrece una serie de ideas dignas de tenerse en cuenta al estudiar este difícil trozo de la Escritura.) Los \"espíritus encarcelados\" aparecen en tres pasajes de las epístolas católicas o generales: 1 Ped. 3: 18-22; 2 Ped. 2: 4-9 y Jud. 5-7. La interpretación de estos versículos es difícil, no sólo para quienes creen en la inconsciencia del hombre en la muerte, sino para todos los cristianos que creen que las elecciones que se hacen en vida no pueden modificarse después de la muerte. Para entender estos pasajes difíciles es necesario tener en cuenta su trasfondo en el Antiguo Testamento y en la literatura intertestamental. En Gén. 6 se relata que los \"hijos de Dios\" vieron la hermosura de las \"hijas de los hombres\" y las tomaron como esposas (vers. 2). Luego les nacieron hijos \"valientes\" que fueron \"varones de renombre\" (vers. 4). No se dan más detalles, pero lo que sucedió a continuación no debe haber sido del agrado de Dios, pues se dice que el Señor decidió destruir la tierra por medio de un diluvio a causa de la maldad existente (vers. 7). El libro seudoepigráfico de Enoc, probablemente del último siglo antes de la era cristiana, amplía esta narración. Según él, los hijos de Dios son ángeles caídos que bajan a la tierra y buscan esposas humanas. A ellas los ángeles les enseñan las propiedades medicinales de las plantas y también a hacer encantos. De estos matrimonios nacen gigantes que comen tanto que la gente llega a detestarlos. En vista de esta actitud, los gigantes se comen a la gente. También \"pecan contra los animales\" y toman sangre (Enoc 6-7). Entre otras cosas, los ángeles enseñaron a los humanos a hacer espadas, cuchillos y armadura. También les mostraron a las mujeres el uso de diversos cosméticos y joyas. Había entre ellos astrólogos y magos. El adulterio se hizo común (Enoc 8). Finalmente la gente clamó a Dios por causa de los gigantes y de la maldad de los ángeles casados con las mujeres (Enoc 9). En respuesta a este clamor, Dios mandó encerrar a los impíos en una oscura prisión donde debían quedar encerrados por setenta generaciones, hasta el día del juicio (Enoc 10). Después de esto, Enoc fue designado como el que debía pronunciar el castigo de los ángeles encarcelados por causa de su conducta impía (Enoc 12). Al oír la proclamación de Enoc, los ángeles caídos se arrepintieron y pidieron a Enoc que le presentara a Dios el pedido de que en su misericordia los perdonara (Enoc 13). Pero Dios no acepta la intercesión de Enoc y lo manda a reiterarles a los ángeles caídos el castigo que les aguarda (Enoc 15-16). Este relato fantasioso pasó a ser la interpretación aceptada de Gén. 6 entre muchos judíos y cristianos. Además, la suerte de estos ángeles caídos pasó a servir de ejemplo -junto con la suerte de los antediluvianos y los habitantes de Sodoma y Gomorra- del castigo que Dios impone a los que desobedecen. Son evidentes los nexos entre este relato del período intertestamentario y los tres pasajes neotestamentarios que tienen que ver con los \"espíritus encarcelados\" o ángeles caídos, guardados en prisión. 1 Ped. 3: 18-22. Este pasaje muestra a Cristo que predica en el espíritu a los espíritus encarcelados que en tiempos de Noé se niegan a obedecer. Este pasaje también afirma que Cristo, gracias a su resurrección, ha subido al cielo a la diestra de Dios, donde los ángeles, las autoridades y las potestades le están sujetos (vers. 22). 2 Ped. 2: 4-9. En este pasaje se citan tres ejemplos de cómo Dios mantiene a los impíos en reserva hasta el juicio: los ángeles malos, los antediluvianos y los habitantes de Sodoma y Gomorra. Dice que los ángeles están en el infierno, en \"prisiones de oscuridad\", hasta el juicio. Jud. 5-7. Aquí se afirma que ciertos ángeles no \"guardaron su dignidad\" y están guardados en prisiones eternas y oscuras. Junto con los hebreos que fueron infieles durante la peregrinación por el desierto, son considerados como ejemplos del castigo divino. Pero aún más interesante que observar los parecidos entre el relato intertestamentario y los tres pasajes del NT es ver cómo se usó este material, que parece haber sido perfectamente bien conocido por cristianos y judíos en el siglo I. En 1 Ped. 3, el apóstol señala la muerte de Cristo por nuestros pecados. Afirma que es apropiado el sufrimiento cuando se lo padece por hacer el bien (vers. 17). Luego sigue la afirmación de que Cristo \"proclamó\" o \"pregonó\" a los espíritus encarcelados. Así muestra que no hay por qué tener miedo de los espíritus malignos porque ya han sido condenados. En este sentido, el relato intertestamentario ayuda a comprender el pasaje, porque Enoc es enviado a anunciar el castigo a los espíritus, no a predicarles salvación. Pedro sugiere que Cristo ha realizado lo que comúnmente se le atribuía a Enoc. Con su muerte y resurrección ha dado el golpe de gracia a los espíritus malignos. En 2 Ped. 2, los espíritus encarcelados que aguardan el juicio final son sólo un elemento en una serie de ejemplos negativos. Son evidencia de que Dios rescata a los piadosos y castiga a los impíos. Dentro del contexto de una advertencia en contra de falsos profetas y maestros, este pasaje no afirma que sea verdad la leyenda de Enoc. Simplemente la usa como ejemplo En Jud. 6, la referencia al castigo de los ángeles es incidental. Es parte de una lista de ejemplos -común en el judaísmo de ese período- que muestra que Dios tiene preparado el castigo de los falsos maestros que amenazan a los cristianos a quienes Judas escribe. Para algunos, el que un autor inspirado haya podido emplear materiales tomados de una evidente leyenda puede causar dificultad. Sin embargo, corresponde recordar que la parábola del rico y Lázaro (Luc. 16) fue empleada por Cristo mismo para enseñar una lección. Estos tres pasajes parecen entenderse mejor si se supone que los lectores conocían la ampliación intertestamental del relato de Gén. 6. También ocasionan menos dificultad de interpretación cuando se establece que son ejemplos tomados de un pasaje seudoepigráfico conocido, y no afirmaciones teológicas de Pedro y judas. (Ver John C. Brunt, \"Christ and the Imprisoned Spirits\", Ministry, abril de 1988, pp. 15-17. \"Ethiopic Apocalypse of Enoch [1 Enoch] , in The Old Testament Pseudepigrapha, t. l, ed. James Charles worth [Garden City: Doubleday, 1983], pp. 5-108.)",
                    "references": [
                        "Esta nota ha sido preparada por la traductora a fin de ampliar la comprensión del pasaje de 1 Ped. 3: 18-22. Aunque su contenido difiere de la interpretación dada en este Comentario, ofrece una serie de ideas dignas de tenerse en cuenta al estudiar este difícil trozo de la Escritura.",
                        "Enoc 6-7",
                        "Enoc 8",
                        "Enoc 9",
                        "Enoc 10",
                        "Enoc 12",
                        "Enoc 13",
                        "Enoc 15-16",
                        "Luc. 16",
                        "Ver John C. Brunt, \"Christ and the Imprisoned Spirits\", Ministry, abril de 1988, pp. 15-17. \"Ethiopic Apocalypse of Enoch [1 Enoch] , in The Old Testament Pseudepigrapha, t. l, ed. James Charles worth [Garden City: Doubleday, 1983], pp. 5-108."
                    ]
                }
            ],
            "egwReferences": "3 NB 124 \n \n3-4 CC 58; CM 133, 288; CN 128, 391; CRA 53; CS 515; EC 32; ECFP 19; Ev 200, \n366; FE 142; HAp 417; 1JT 55; 2JT 202; MeM 126; MJ 343, 352, 358; 2T 182; 4T \n190 \n \n3-5 CN 390; lT 278; 4T 644 \n \n4 CN 130; Ed 242; HAd 484; 1JT 351, 597, 599; 3JT 291; MC 221; MeM 51, 57, 174; \nMM 60, 163; 1T 694; 2T 51, 127, 175, 288, 301, 316, 436, 593; 3T 24; 4T 348 \n \n6 PP 143 \n \n8 CE (1967) 103; 2JT 25, 547; 3JT 389; MeM 106,199, 242; OE 127; RC 53; 1T 481; \n3T 417; 4T 367; 5T 590; TM 150, 251 \n \n8-9 1JT 449; PP 558 \n \n8-12 5T 175 \n \n8-15 OE 386 \n \n9 DTG 231; MC 390 \n \n9-10 5T 176 \n \n10-11 MeM 185 \n \n10-12 NB 298-299; 1T 502, 566, 702; 2T 55 \n \n12 CH 412; 2JT 67 \n \n12-13 CS 584 \n \n14 1T 502 \n \n15 CE (1967) 22, 143; CRA 60; EC 401; Ev 55, 183, 261, 317, 408; 1JT 26, 357; \n2JT 152, 378, 431, 446, 544; 3JT 47, 274; MJ 83, 280; PE 87-88, 125, 262; SC \n58; 1T 135, 648; 2T 93, 343, 389, 556; 3T 225; 4T 258; 5T 19, 333, 519; 6T 75, \n81, 400 \n \n15-17 1T 507; 2T 598 \n \n18 DMJ 97-98; FE 219; PE 49; PVGM 191 595"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Puesto que.",
                    "content": "Pedro ahora extrae su conclusión de los hechos ya presentados (cap, 3: 18-22). Cristo ha padecido. Ver com. cap. 2: 21; 3: 18. Por nosotros. La evidencia textual favorece (cf. p. 10) la omisión de estas palabras. Las omiten la BJ, BA, BC y NC; sin embargo, están confirmadas por el pasaje paralelo (cap. 2: 21). Ver com. cap. 3: 18. En la carne. Ver com. cap. 3: 18. Armaos. Gr. hoplízÇ, \"armarse\", \"equiparse\" (cf. Efe. 6: 12-17). Pensamiento. Gr. énnoia, \"idea\", \"reflexión\". Pedro insta a cada cristiano a que modele su vida en pensamientos y en hechos a semejanza del \"ejemplo\" de Jesucristo (ver com. 1 Ped. 2: 21; cf. Fil. 2: 5). Ha padecido en la carne. Ver com. cap. 3: 18. El fuego de la \"prueba\" (cap. 4: 12) lleva al creyente más cerca de Dios, y lo induce a rendirse más plenamente al poder y la conducción del Espíritu Santo. Terminó con el pecado. Es decir a abandonado el estilo de vida pecaminoso (ver com. Rom. 6: 7, 12-17). Pedro no dice con esto que esta persona no comete más errores, sino que ha dado la espalda al mundo, a la carne y al demonio, y que por la gracia de Dios ha emprendido la marcha para seguir las huellas del Maestro. Su meta es la perfección, la semejanza a Cristo (ver com. Mat 5: 48; cf. DTG 508; CC 62; PVGM 257). \" Cuando estemos vestidos con la justicia de Cristo, no nos deleitaremos en el pecado, pues Cristo estará obrando en nosotros. Podremos cometer errores, pero odiaremos el pecado que causó el sufrimiento del hijo de Dios\" (MJ 336). El pecado no continúa reinando en la vida que está regida por Cristo (ver com. 2 Cor. 5: 14; Gál. 2: 20).",
                    "references": [
                        "cf. Efe. 6: 12-17",
                        "ver com. 1 Ped. 2: 21; cf. Fil. 2: 5",
                        "ver com. Rom. 6: 7, 12-17",
                        "ver com. Mat 5: 48; cf. DTG 508; CC 62; PVGM 257",
                        "MJ 336",
                        "ver com. 2 Cor. 5: 14; Gál. 2: 20"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Para no vivir.",
                    "content": "ver com. Rom. 6: 11-15. El tiempo que resta. O el resto de la vida natural. En la carne. Como ser humano. Concupiscencias de los hombres. O los malos deseos y las pasiones que inducen a los hombres a pecar. Voluntad de Dios. \"La vida del que terminó con el pecado \" (vers. 1) sigue un curso completamente nuevo. Su voluntad está sometida a la voluntad de Dios así como la brújula obedece al polo magnético. No anda \"conforme a la carne \" (Rom. 8: 1). A todo aquel que \" hace la voluntad de Dios \" (1 Juan 2:17) se le promete eterna comunión con él.",
                    "references": [
                        "Rom. 8: 1",
                        "1 Juan 2:17"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "El tiempo pasado.",
                    "content": "Una referencia a la vida anterior de los lectores gentiles de Pedro; por lo tanto, la primera parte del versículo podría traducirse : \" Basta ya de hacer, como en tiempo pasado, la voluntad de los gentiles.\" (NC). Gentiles. Ver com. cap. 2: 12. Lascivias. O \"libertinaje\", \"desenfreno\" (ver com. 2 Cor. 12: 21). Concupiscencias. Ver com. Juan 8: 44; Rom. 7: 7. Embriagueces. Gr. oinoflugía. De óinos, \"vino\" y flúÇ, \"desbordar\". Una referencia al libertinaje de las orgías de los borrachos. Orgías. Gr. kÇmos, palabra que con frecuencia se usa en la literatura secular para describir las desenfrenadas procesiones y festividades, caracterizadas con frecuencia por borracheras e inmortalidad. Disipaciones. O fiesta en que se bebe mucho. Abominables idolatrías. Literalmente \"cultos ilícitos a los ídolos\" (BJ). Este versículo claramente indica que Pedro está escribiendo, por lo menos principalmente, a cristianos de origen gentil que habían sido idólatras. El hecho de que sus vecinos paganos estuvieran sorprendidos (vers. 4) de que estos cristianos se negaran a participar en esas fiestas, es una prueba más de que no eran cristianos de origen judío sino conversos paganos (ver com. cap. 2: 10).",
                    "references": [
                        "ver com. 2 Cor. 12: 21"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Cosa extraña.",
                    "content": "Los inconversos por lo general no ven las inmensas ventajas y las bendiciones de la conducta cristiana, y por eso se quedan atónitos cuando los que antes se comportaban como ellos, y ahora son cristianos, se apartan de su antigua manera de vivir. La vida de los no cristianos es una búsqueda incesante de placeres para complacer los deseos corporales, porque creen que el hombre sólo encuentra satisfacción y felicidad en este mundo. Para esas personas es una necedad incomprensible no satisfacer los deseos naturales, ya sea comiendo, o bebiendo, o satisfaciendo la complacencia sensual; pero el cristiano debe \"guardarse sin mancha del mundo\" (Sant. 1: 27), porque el \"que quiera ser amigo del mundo, se constituye enemigo de Dios\" (Sant. 4: 4). Por lo tanto, los creyentes no deben sorprenderse \"si el mundo\" los \"aborrece\" (1 Juan 3: 13). El mismo desenfreno de disolución. Descripción de la gran ola de inmundicia y libertinaje que contrasta con la inmaculada pureza que rodea a los cristianos verdaderamente convertidos. Os ultrajan. O \"insultan\", \"vituperan\". Los paganos insultaban, maldecían a los cristianos porque pensaban que manifestaban un aire de superioridad al no participar más del \"mismo desenfreno de disolución\". Este falso concepto pagano con frecuencia encendía la chispa del fuego de la persecución.",
                    "references": [
                        "Sant. 1: 27",
                        "Sant. 4: 4",
                        "1 Juan 3: 13"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Ellos.",
                    "content": "Los injuriadores del vers. 4. Darán cuenta. Ver com. Rom. 14: 10-12. Al que. A Jesucristo (cf. 2 Tim. 4: 1; Apoc. 19: 11). Está preparado para juzgar. Ver com. 2 Tim. 4: 1. Vivos. Ver com. Hech. 10: 42; 1 Tes. 4: 15-17.",
                    "references": [
                        "cf. 2 Tim. 4: 1; Apoc. 19: 11"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Por esto.",
                    "content": "La primera parte de este versículo podría traducirse: \"Porque para esto hasta a los muertos el evangelio fue proclamado\". Cada uno será juzgado de acuerdo con su respuesta personal a la medida de la verdad que llegó a conocer. Ha sido predicado el evangelio. La flexión del verbo indica claramente que esta predicación tuvo lugar antes de que Pedro redactara esta epístola, y que ya no continuaba. Si Pedro se hubiera estado refiriendo a personas espiritualmente muertas, hubiera escrito: \"El evangelio está siendo predicado\" (ver com. \"a los muertos\"). A los muertos. Probablemente a los cristianos ya muertos, como lo sugiere la última parte del versículo. El contexto hace improbable la idea de que Pedro hable aquí en sentido figurado de los que están espiritualmente muertos, aunque este sentido es común en otros pasajes de las Escrituras (ver com. Mat. 8: 22; Efe. 2: 1; Col. 2: 13). Los \"muertos\" de 1 Ped. 4: 5 son evidentemente muertos literales, y puesto que los vers. 5 y 6 hablan de los \"muertos\" en relación con el juicio, seguramente los \"muertos\" del vers. 6 son también muertos literales. Si hubiese una transición del sentido literal al figurado, se vería inmediatamente por el contexto. Sin embargo, las Escrituras enseñan explícitamente el estado inconsciente de los muertos y que el tiempo de gracia de los seres humanos termina con la muerte (ver com. cap. 3: 19). Por eso, la única conclusión que concuerda con las enseñanzas del conjunto de la Biblia es que los que estaban \"muertos\" en el tiempo cuando escribía Pedro, habían oído el Evangelio antes de que murieran. El Evangelio fue predicado a los que ahora están muertos. Para que. El apóstol destaca dos resultados de la predicación del Evangelio a seres humanos que una vez vivieron, pero que ya habían muerto. Sean juzgados. Ver com. Juan 5: 29; 2 Cor. 5: 10; Heb. 9: 27. No podrían ser tenidos por responsables de responder al Evangelio, si nunca lo hubieran oído (ver com. Eze. 3: 18-20; Juan 3: 19; 15: 22; Hech. 17: 30; Sant. 4: 17; cf. Luc. 23: 34; 1 Tim. 1: 13). En carne. Es decir, como seres humanos vivos (ver com. cap. 3: 18). Según. Los que han muerto serán juzgados teniendo en cuenta cómo actuaron en esta vida. Serán juzgados sobre la misma base que los \"vivos\", es decir los vivos mencionados en el vers. 5. Pero vivan. Pedro se refiere evidentemente a cristianos que habían muerto en Jesús, en los cuales tenían muchísimo interés los creyentes del NT (ver com. 1 Cor. 18: 12-14; 1 Tes. 4:13-17). Esos \"muertos\" oyeron y aceptaron el Evangelio mientras vivían, y en el juicio serán considerados como dignos de vivir \"en espíritu según Dios\". En espíritu. Es decir, con cuerpos glorificados e inmortales como el de Cristo cuando resucitó (ver com. cap. 3: 18); sin embargo, cf. Juan 3: 6; Rom. 8: 9. Según Dios. Podría significar \"como Dios vive\"; es decir, serán transformados en inmortales (ver com. 1 Cor. 15: 51-55; 1 Tes. 4: 16-17); o, \"como Dios lo quiere\", esto es de acuerdo con la voluntad de Dios de que vivan, según se decretó en el juicio.",
                    "references": [
                        "ver com. Mat. 8: 22; Efe. 2: 1; Col. 2: 13",
                        "ver com. Eze. 3: 18-20; Juan 3: 19; 15: 22; Hech. 17: 30; Sant. 4: 17; cf. Luc. 23: 34; 1 Tim. 1: 13",
                        "ver com. 1 Cor. 18: 12-14; 1 Tes. 4:13-17",
                        "ver com. 1 Cor. 15: 51-55; 1 Tes. 4: 16-17"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Fin de todas las cosas.",
                    "content": "El fin del mundo (ver Nota Adicional de Rom. 13; com. Mat. 24: 3, 34; Apoc. 1: 3; cf. Rom. 13: 11-12; 1 Cor. 7: 29; 10: 11; Fil. 4: 5; Sant. 5: 3, 8-9; 1 Ped. 4: 17; 2 Ped. 3: 11; 1 Juan 2: 18; Apoc. 22: 10). Se acerca. La perspectiva inminente de tener que enfrentar al gran juez del universo (vers. 5-6), sin duda alguna es un pensamiento serio. El consejo de Pedro para los creyentes, especialmente lo que presenta en los versículos que siguen, se da con un espíritu de premura porque \"el fin de todas las cosas se acerca\". Cf. 1 Juan 3: 3. Sobrios. Gr. sÇfronéÇ, \"tener una mente sana\", \"ejercer dominio propio\" (ver com. Rom. 12: 3; Tito 2: 4-5; cf. com. 1 Tes. 5: 6). Aunque el retorno de Cristo se acerca cada vez más, los hombres no deben usar ese conocimiento de lo que pronto ha de suceder como una excusa para descuidar sus responsabilidades. Los cristianos deben permanecer en sus puestos hasta el mismo fin, cumpliendo fielmente con sus deberes. Nuestro Señor ordena: \"Negociad entre tanto que venga\" (Luc. 19: 13). Velad. Gr. n'fÇ, \"ser abstemio\", abstenerse de bebidas embriagantes (ver com. 1 Tes. 5: 6). Pedro aconseja a sus lectores a que sean vigilantes en vista de los acontecimientos venideros (ver com. Mat. 24: 42, 44).",
                    "references": [
                        "ver Nota Adicional de Rom. 13; com. Mat. 24: 3, 34; Apoc. 1: 3; cf. Rom. 13: 11-12; 1 Cor. 7: 29; 10: 11; Fil. 4: 5; Sant. 5: 3, 8-9; 1 Ped. 4: 17; 2 Ped. 3: 11; 1 Juan 2: 18; Apoc. 22: 10",
                        "ver com. Rom. 12: 3; Tito 2: 4-5; cf. com. 1 Tes. 5: 6",
                        "Luc. 19: 13",
                        "ver com. 1 Tes. 5: 6",
                        "ver com. Mat. 24: 42, 44"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Ante todo.",
                    "content": "La prueba suprema del cristianismo es su efecto en nuestras relaciones mutuas. Tened. Mejor \"seguid teniendo\"; se entiende que ya tienen. Ferviente. O \"fervoroso\", \"asiduo\". Amor. Gr. agáp' (ver com. Mat. 5: 43; 1 Cor. 13: 1). El amor no conoce límites, nunca falla. Une en comunión cristiana a hombres de diferentes ambientes y opiniones. No hay problema de iglesia que no pueda ser resuelto en la atmósfera de un amor inteligente y abnegado. Cubrirá. Ver com. Sant. 5: 20. Aquí Pedro cita de Prov. 10: 12. Donde falta amor se tiende a magnificar los errores y los fracasos ajenos. Donde reina el amor todos están dispuestos a perdonar y olvidar. Además, un espíritu de verdadero amor fraternal con seguridad atrae la atención de los inconversos y conduce a muchos de ellos al conocimiento salvador de Jesucristo.",
                    "references": [
                        "ver com. Mat. 5: 43; 1 Cor. 13: 1"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Hospedaos.",
                    "content": "Gr. filóxenos, \"amigo del extranjero\"; \"sed hospitalarios\" (BJ). Ver com. Rom. 12: 13. Sin murmuraciones. O \"sin rezongos\". El ofrecimiento de hospitalidad es vano si, por ejemplo, el dueño de casa demuestra que se siente molesto. La verdadera hospitalidad incluye un espíritu hospitalario que corresponde con el dicho popular: \"La casa es chica, pero el corazón es grande\". El número de cristianos refugiados tenía que ser grande en tiempo de persecución (vers. 12), y podría ser costoso sostener a esos hermanos en la fe; pero el cristiano que puede aliviar las necesidades de otros, tiene delante de Dios el deber de cumplir alegremente con esa responsabilidad.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Cada uno.",
                    "content": "Ningún cristiano es tan pobre que no pueda extender una mano de ayuda a otros. El espíritu de hospitalidad hace que las comodidades más humildes adquieran un valor inapreciable. Cada uno puede servir de alguna manera a sus prójimos. Compartir lo nuestro con otros es el privilegio y la responsabilidad de los cristianos. Don. Gr. járisma, \"dádiva\" entregada con generosidad, un \"favor\" concedido. Pedro no se refiere a los dones milagrosos que dispensa el Espíritu Santo, sino más bien a las capacidades naturales y a las bendiciones materiales que continuamente recibe cada hijo de Dios. \"De gracia recibisteis, dad de gracia\" (ver com. Mat. 10: 8). Minístrelo a los otros. Lo que Dios tan bondadosamente nos ha prodigado, debemos compartirlo con otros \"mayormente\" con \"los de la familia de la fe\" (ver com. Gál. 6: 10). Buenos. Gr kalós, \"excelente\", \"eficiente\". Administradores. Ver com. 1 Cor. 4: 1. Multiforme. Ver com. Sant. 1: 2, Dios concede sus dádivas gozosa y abundantemente. Sus administradores deben distribuir esas bendiciones con el mismo espíritu con el que el Señor se las ha dado.",
                    "references": [
                        "ver com. Mat. 10: 8",
                        "ver com. Gál. 6: 10"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Si alguno habla.",
                    "content": "Es decir, como cristiano. Palabras. Gr. lógion (ver com. Hech. 7: 38; Rom. 3: 2). Un ejemplo de la \"multiforme\" gracia\" de Dios es la habilidad de hablar con fluidez y en forma convincente; pero este don sólo debe usarse para la gloria de Dios. Los talentos que Dios imparte deben ser convenientemente fortalecidos y cultivados para que la comunicación del Evangelio nunca sea estorbada por tosquedades, por insinceridad o liviandad. Ministra. Es más literal la traducción de la BJ: \"Si alguno presta un servicio, hágalo en virtud del poder recibido de Dios\". La vida cristiana consecuente es un despliegue constante del poder de Dios que capacita. Nadie puede vivir una vida sin pecado a menos que dependa hora tras hora del poder divino. En todo. Es decir, en cualquier actividad en que se ocupe el cristiano. Glorificado. O \"siga siendo glorificado\". La verdadera meta de las actividades de la vida es que Dios sea honrado y ensalzado. Un cristiano nunca queda liberado de la obligación de representar correctamente a Dios y de demostrar la eficacia de su poder salvador. Jesucristo. Ver com. Mat. 1: 1. Cristo es Aquel mediante el cual el creyente llega a ser hijo de Dios y por medio del cual el creyente lo glorifica. Quien. Este pronombre podría referirse a Dios el Padre, quien debe ser glorificado mediante Jesucristo, o a Cristo. Como en esta vida, esta doxología será cantada a las tres personas de la Deidad cuando los redimidos se reúnan en su hogar eterno (cf. Rom. 11: 36; 2 Tim. 4: 18; Apoc. 1: 6). Gloria. Ver com. Efe. 1: 6, 14. Se ha sugerido que la última parte de este versículo es la cita de una oración que usaban los primeros cristianos. Compárese con \"gloria\" unida con \"imperio\" en 1 Ped. 5: 11. Imperio. En cuanto a \"imperio\" (Gr. krátos), ver com. Efe. 1: 19. Krátos se usa en doxologías sólo aquí y en 1 Tim. 6: 16; Jud. 25; Apoc. 1: 6; 5: 13. Atribuir \"imperio\" a Cristo es reconocer su derecho a gobernar y aclamarlo como soberano. Amén. Ver com. Mat. 5: 18. 599",
                    "references": [
                        "ver com. Hech. 7: 38; Rom. 3: 2",
                        "cf. Rom. 11: 36; 2 Tim. 4: 18; Apoc. 1: 6",
                        "Gr. krátos"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Amados.",
                    "content": "Un tierno saludo que destaca camaradería e intereses mutuos. Cuando Pedro anticipa futuros días tenebrosos, aconseja con el propósito de fortalecer a los suyos ante la tormenta que se avecina. No os sorprendáis. Mejor \"no os sigáis sorprendiendo\". Mientras se libre el gran conflicto entre Cristo y Satanás por las almas de los hombres, el cristiano puede esperar una diversidad de pruebas y problemas tramados por Satanás para destruir la fe del cristiano en Dios (ver com. cap. 1: 7; 3: 17). Fuego. Gr. púrÇsis, \"ardor\", \"combustión\". Cf. cap. 1: 7. Las terribles persecuciones de Nerón pronto quemarían la iglesia; los vejámenes crecientes de judíos y romanos eran tan sólo un preludio del holocausto que se acercaba. Satanás empleaba todos los recursos que podía idear para destruir a la iglesia naciente. En vista de la hora de la prueba que ahora se avecina, los cristianos harían bien en prestar mucha atención a las palabras que Pedro dirigió a la iglesia de sus días. Prueba. Gr. peirasmós (ver com. Mat. 6: 13; Sant. 1: 2). Como le sucedió a Job, Dios permite a veces que Satanás ponga a prueba el carácter de sus hijos fieles. Dios conocía la paciencia de Job, y desde entonces los que sufren han sido siempre fallecidos por su ejemplo de firmeza ante el \"fuego de prueba\". Los sufrimientos de la vida no son enviados por Dios sino por Satanás; pero Dios los encauza y convierte en los medios para desarrollar el carácter de sus hijos. Ver com. Job 42: 5; Sal. 38: 3; 39: 9. Cosa extraña. Es decir, algo inaudito. El \"fuego\" no es nada nuevo, pues Cristo sufrió todo lo que podría ser llamado a soportar cualquier ser humano (vers. 13). El \"fuego\" sencillamente hace que los discípulos de Cristo sean \"participantes\" de sus sufrimientos.",
                    "references": [
                        "ver com. Mat. 6: 13; Sant. 1: 2"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Gozaos.",
                    "content": "Ver com. Sant. 1: 2. Por cuanto. O \"en la medida en que\" (BJ). Deben esperarse problemas producidos por la incomprensión del mundo frente a la fe del cristiano. El cristiano puede regocijarse porque sabe que no será llamado a soportar más de lo que sufrió Cristo (ver com. Heb. 2: 18; 4: 15-16). Revelación. Gr. apokálupsis (ver com. 1 Cor. 1: 7; 1 Ped. 1: 7). Su gloria. La gloria de su segunda venida (ver com. Mat. 25: 31). Gran alegría. El gozo inefable de la primera hora en la eternidad rápidamente sobrepujará todas las horas de aflicción y soledad de la tierra. La emoción y las maravillas del cielo excederán en mucho los vuelos más elevados de la imaginación.",
                    "references": [
                        "ver com. Heb. 2: 18; 4: 15-16",
                        "ver com. 1 Cor. 1: 7; 1 Ped. 1: 7",
                        "ver com. Mat. 25: 31"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Vituperados.",
                    "content": "Gr. oneidízÇ, \"reprochar\", \"injuriar\", \"abrumar con insultos\" a alguien. Los perseguidores por lo general comienzan su obra denigrando la integridad, inteligencia y conducta de los cristianos como ciudadanos. Estos reproches son el preludio de ataques más crueles. Ver com. Mat. 5: 11. Por. O \"debido a\", \"en relación con\". Nombre de Cristo. Ver com. Hech. 3: 16. Así como el mundo romano menospreció la pureza y el honor de Cristo, así también los impíos en todos los siglos han rechazado a los representantes del Señor (ver com. Mat. 5: 11-12; 1 Ped. 2: 21). Bienaventurados. Gr. makários (ver com. Mat. 5:3; Sal. 1: 1). El glorioso Espíritu. Es decir, el Espíritu Santo. El cristiano tiene la seguridad de que Dios estará con él por medio de su Espíritu Santo en las persecuciones y sufrimientos para consolarlo, animarlo, guiarlo y bendecirlo. De Dios. La penetrante presencia del poder de Dios que capacita al cristiano para enfrentar cada problema de la vida, es el origen de la serenidad y la confianza del cristiano. Una vida llena de bienes materiales y de los placeres de este mundo, nunca puede tomar el lugar de la presencia permanente del Espíritu de Dios. Reposa sobre vosotros. O mora en vosotros. De parte de ellos. O \"por ellos\"; sin embargo, la evidencia textual tiende a confirmar (cf. p. 10) la omisión del resto de este versículo que comienza con estas palabras. Las omiten la BJ, BC y NC. Blasfemado. Ver com. Mat. 5: 11-12. Glorificado. O \"alabado\".",
                    "references": [
                        "ver com. Mat. 5: 11-12; 1 Ped. 2: 21",
                        "ver com. Mat. 5:3; Sal. 1: 1"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Padezca como homicida.",
                    "content": "Es un privilegio sufrir por el nombre de Cristo, y de ese modo hacer que su nombre sea honrado; pero si un cristiano comete faltas, da a los incrédulos la oportunidad de ridiculizar a la iglesia y de blasfemar el nombre de Cristo. Ver com. cap. 2: 20. Ladrón. Ver com. Exo. 20: 15; cf. Mat. 19: 18; Rom. 2: 21; Efe. 4: 28. Malhechor. Término general que designa a los que cometen cualquier forma de males y perjuicios. Entremeterse en lo ajeno. Gr. allotriepískopos, \"supervisor de asuntos ajenos\". Es incierto el significado exacto de esta palabra, Como Pedro está tratando de las relaciones de los cristianos con los que no lo son, podría referirse a los miembros indiscretos de la iglesia que descuidadamente critican las prácticas y costumbres de los paganos. Una parte de los vituperios y las persecuciones sufridas por los cristianos podría evitarse si procedieran con amabilidad. El cristiano no debe convertirse en conciencia para otros. Le corresponde estar seguro de que su conducta personal es de tal naturaleza, que no sólo los hombres sino Dios puedan aprobarla de verdad.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Pero si.",
                    "content": "Ver com. cap. 3: 14. Cristiano. Este término aparece sólo tres veces en el NT. El nombre fue usado por primera vez para los cristianos como una burla (ver com. Hech. 11: 26), pero se convirtió en un símbolo de honra y fue llevado con orgullo por la iglesia primitiva (cf. cap. 26: 28). Los cristianos, sin tener en cuenta los insultos y las amenazas que se les hacen, saben que ser honrado por Dios vale infinitamente más que la gloria del mundo. Jesús también sufrió injustamente por defender con ahínco los principios de justicia. No se avergüence. Ver com. vers. 12-14. Glorifique a Dios. Por ser cristiano y por el privilegio de participar de los sufrimientos de Cristo y de dar testimonio en favor de Dios (vers. 13). Por ello. O debido al nombre de \"cristiano\". \"Por llevar este nombre\" (BJ), \"con este nombre\" (BC), \"en este nombre\" (NC), se ciñen mejor al texto.",
                    "references": [
                        "ver com. Hech. 11: 26"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Es.",
                    "content": "Este verbo no está en el texto griego, pero ha sido correctamente añadido por los traductores. Ver com. \"comience\"; cf. com. vers. 7. Tiempo. Gr. kairós, un \"tiempo\" particular, específico (ver com. Mar 1: 15; Hech. 1: 7). Juicio. Gn kríma, \"sentencia\" (ver com. Apoc. 17: 1). La escena de¡ juicio de Eze. 9 aparentemente constituye el paralelo de la comparación que hace Pedro entre el fiel cristiano y los impíos ante el trono del juicio de Dios. Comience. La primera sentencia de este versículo podría traducirse: \"Porque es el tiempo apropiado de que el juicio comience en la casa de Dios\". Debido a la brevedad del tiempo (ver com. vers. 7) y del \"fuego\" que pronto sobrevendría (vers. 12), Pedro instaba a sus hermanos en la fe a que recordaran sus solemnes responsabilidades como cristianos. Compárese esto con Eze. 9: 6, donde los mensajeros del juicio comenzaron por el santuario llevando a cabo su obra de juicio con los que habían manifestado la más elevada profesión de fe. En el \"fuego\" y en el tiempo de \"juicio\", Dios espera mucho de los que han llevado el nombre de Cristo. Casa de Dios. Es decir, la iglesia (ver com. 1 Tim. 3: 15). El fin. Es decir, el destino eterno. En comparación con los impíos, es evidente que los cristianos sinceros son más dignos de vida eterna. Si Dios se propone tratar con rigor a su propio pueblo, cuánto más severo será con los que deliberadamente se han opuesto a la verdad en la persona de los testigos de Cristo. Por lo tanto, los cristianos no deben temer que Dios no tratará con justicia a sus perseguidores. Aquellos que no obedecen. En otras palabras, los que son responsables del \"fuego\" por el cual deben pasar los cristianos (vers. 12).",
                    "references": [
                        "ver com. Mar 1: 15; Hech. 1: 7",
                        "ver com. Apoc. 17: 1",
                        "ver com. 1 Tim. 3: 15"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "El justo con dificultad se salva.",
                    "content": "Una cita de Prov. 11: 31 según la LXX (ver comentario respectivo). Los justos se salvan sólo en virtud de los méritos de Cristo. A no ser por la fe en él, no tendrán derecho a la misericordia divina en el día del juicio. Aparecerá. O ¿cómo serán considerados los impíos? Han menospreciado al único medio por el cual los seres humanos pueden asegurar su entrada en el reino eterno de los redimidos. Impío. Gr. aseb's, \"impío\", \"irreverente\" (ver com. Rom. 4: 5).",
                    "references": [
                        "ver com. Rom. 4: 5"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "De modo que.",
                    "content": "Pedro concluye su abarcante consejo en cuanto a los sufrimientos que el cristiano puede esperar durante el fuego que se avecina. Según la voluntad de Dios. Es decir, debido a la fidelidad de la expresa voluntad de Dios, y no debido a mala conducta (ver com. cap. 2: 12, 19-20; 3: 14, 16-18; 4: 14, 16). Encomienden. La mayor seguridad del cristiano reside en saber que Dios nunca abandona a los suyos (ver com. 2 Tim. 1: 12; 2: 19), Pedro, como un verdadero pastor, guía a sus hermanos en la fe al único lugar seguro a medida que se amontonan rápidamente las nubes de persecución. Sus almas. Deben encomendar sus vidas a Aquel que es el único que puede protegerlos de daños o fortalecerles para que sufran noblemente. En cuanto a la palabra \"almas\", ver com. Mat. 10:28. Fiel Creador. Dios nos hizo y somos suyos; y él sin duda cuidará lo que es suyo. Podemos tener la seguridad de que Dios hará todo lo que su amor y su misericordia puedan hacer. No hay fuerza alguna ni en el cielo ni en la tierra que pueda \"arrebatar\" de su mano protectora la vida que se le ha entregado (ver com. Juan 10:28-29). Hagan el bien. La protección más segura de un cristiano es una vida en la que no se pueda encontrar nada que pueda ser criticado (ver com. Dan. 6:4). El cristiano debe hacer lo mejor que pueda -mediante la gracia de Dios que lo fortalece- en todas las circunstancias que surjan, y debe dejar lo demás en las manos de Dios.",
                    "references": [
                        "ver com. 2 Tim. 1: 12; 2: 19",
                        "ver com. Juan 10:28-29",
                        "ver com. Dan. 6:4"
                    ]
                }
            ],
            "egwReferences": ". \n \n1  1JT 468 \n \n\n7 CC 97; CE (1 967) 29, 20 l; EC 109; Ev 17, 279 56v 164; HAp 413; 1JT 399; 3JT \n304, 312, 366; MB 281; OE 399 1311 133; SC 156; IT 507, 662; 2T 55, 427; 8T 53; \n9T 149; TM 187, 508; 5TS 155 \n \n8 CM 254; Ed 110; MeM 184 \n \n9-10 HAd 405; 2JT 569; MeM 200 \n \n10 CM 42, 294, 443; CMC 118; Ed 278; Ev 120, 448; FE 209, 213, 230, 464; 2JT \n327-328,455; MB 101, 116; PVGM 326; 2T 245; 7T 72, 246; 8T 24; TM 213 10-11 5T \n726; 9T 221 11 CN 274; Ed 222 12 HAp 418 \n \n1213 DTG 272, 385; HAp 419; MC 374; MeM 95 \n \n13DMJ 16, 30; 1JT 48, 523; 2Jt 168; 3JT 338,432; PE 47, 64, 66, 114; 2T491; 5T \n502; ST 126 \n \n143T 531 \n \n14,16 HAp 128 \n \n17 CS 534; PE 280 \n \n19 CM 218; 3JT 233; SC 301; TM 148, 391"
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Ruego.",
                    "content": "Gr. parakaléÇ, \"exhortar\", \"animar\", \"rogar\" (ver com. Mat. 5: 4). Pedro aconseja a los demás ancianos como un amigo solícito, no como un amo que tiene \"señorío sobre\" \"la grey\" de Dios (1 Ped. 5: 3; cf. com. Mat. 16: 18). Ancianos. Gr. presbúteros (ver t. VI, p. 28; com. Hech. 11: 30). Hasta aquí Pedro se ha dirigido a los miembros de la iglesia en general, pero ahora aconseja a los que tienen a su cargo la grey de Dios (ver com. vers. 3-4). Yo anciano también con ellos. Literalmente \"copresbítero\" (NC). Pedro no da aquí indicio alguno de tener o ejercer la primacía. Se siente plenamente satisfecho con tener el mismo título que acaba de dar a los dirigentes de más edad en la iglesia. Testigo. Gr. mártus (ver com. Hech. 1: 8). En cuanto a Pedro como testigo personal de Cristo, ver com. 2 Ped. 1: 16-18; cf. 1 Juan 1-2. Aunque Pedro era, según sus palabras, igual a los otros ancianos en cuanto a cargo, tenía una posición privilegiada por haber sido testigo ocular de la vida y la muerte de Cristo (cf. Hech. 5: 32). Las escenas finales de la vida del Salvador eran un vívido recuerdo siempre presente para él. Ver com. Luc. 24: 48. Padecimientos de Cristo. Ver com. cap. 2: 21. Participante. Gr. koinÇnós, \"uno que comparte\", \"compañero\" (cf. com. cap. 1: 4). Pedro escribe con la confianza en el cumplimiento de un suceso aún futuro como si ya hubiera estado disfrutando de sus beneficios. Dependía de promesas como las que se registran en Mat. 19: 28; Juan 13: 36. En cuanto a la comprensión que tenía el apóstol de su futuro inmediato, cf. com. 2 Ped. 1: 14. Gloria. Gr. dóxa (ver com. Rom. 3: 23). Será revelada. O \"está para manifestarse\" (BJ). Ver com. 1 Ped. 4: 7; cf com. Rom. 8: 18.",
                    "references": [
                        "ver com. Mat. 5: 4",
                        "1 Ped. 5: 3; cf. com. Mat. 16: 18",
                        "ver t. VI, p. 28; com. Hech. 11: 30",
                        "ver com. Hech. 1: 8",
                        "cf. Hech. 5: 32",
                        "ver com. Rom. 3: 23"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Apacentad.",
                    "content": "Gr. poimáinÇ, \"pastorear\", \"apacentar\", lo que incluye no sólo la alimentación del rebaño sino también todo el cuidado que un pastor debe dar a sus ovejas. En cuanto a los deberes de un pastor, ver com. Hech. 20: 28; cf. com. 1 Ped. 5: 4. Pedro está transmitiendo la orden que él recibió de Cristo (ver com. Juan 21: 16). Grey. Gr. póimnion (cf. com. poimáinÇ). Los ancianos deben cuidar de la grey de Dios más fielmente que si les perteneciera a ellos. El dirigente fiel de la iglesia siempre considerará que los miembros de ella pertenecen al Señor, y así atenderá sus necesidades. Compárese con el insistente énfasis de Cristo en el hecho de que las ovejas le pertenecen (Juan 10: 14; 21: 15). Cuidando. Gr. episkopéÇ, \"inspeccionar\", \"vigilar\", de la misma raíz de epískopos, \"vigilante\", que se traduce como \"obispo\" en el NT (ver t. VI, p. 28; com. Hech. 20: 28; cf. 1 Ped. 2: 25). Si bien algunos MSS omiten este gerundio, la evidencia textual se inclina (cf p. 10) por la inclusión de la frase traducida \"cuidando de ella\". Su omisión no modifica el sentido. Pedro espera que los ancianos, como fieles pastores, cuiden de la seguridad, el sostén y el crecimiento de la grey. Por fuerza. Gr. anagkastÇs, \"por fuerza\", \"por obligación\", palabra que se usaba para describir la intimidación de los esclavos, la conscripción militar obligatoria y el sometimiento mediante tortura. Pedro quería que los ancianos de la iglesia cumpliera¡ sus deberes con alegría, no como si esos deberes fueran penosos, o como una imposición que les hubiera sido impuesta contra su voluntad. Voluntariamente. La evidencia textual se inclina (cf. p. 10) por la inclusión de las palabras katá theón, \"según Dios\" (BJ, BC, NC). La frase entonces diría: \"de acuerdo con la voluntad de Dios\". Los ancianos debían cumplir su obra voluntariamente, pues esa es la única clase de servicio que Dios acepta (cf com. 2 Cor. 9: 7). Ganancia deshonesta. Gr. aisjrokerdÇs, \"con avaricia\", \"con ansias de obtener ganancias\". Esta declaración no contiene suficiente información como para saber si los ancianos recibían remuneración por sus servicios. Sea como fuere, los ancianos no deben cumplir sus deberes por un \"mezquino afán de ganancia\" (BJ) como su meta. \"Digno es el obrero de su salario\" (ver com. 1 Tim. 5: 18), pero esa recompensa es sólo un producto secundario del servicio que presta. La obra en favor de la iglesia nunca debe convertirse en un medio de enriquecerse (cf. com. 1 Tim. 3: 8). Con ánimo pronto. O \"de buen grado\". El verdadero pastor no sólo está dispuesto sino que anhela cumplir con su deber. Los obreros consagrados sirven al Señor sin tener en cuenta ninguna ganancia monetaria.",
                    "references": [
                        "ver com. Juan 21: 16",
                        "Juan 10: 14; 21: 15",
                        "ver t. VI, p. 28; com. Hech. 20: 28; cf. 1 Ped. 2: 25",
                        "BJ, BC, NC",
                        "cf com. 2 Cor. 9: 7",
                        "ver com. 1 Tim. 5: 18",
                        "cf. com. 1 Tim. 3: 8"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Teniendo señorío.",
                    "content": "La palabra griega sugiere una actitud dictatorial. Un cargo en la iglesia no justifica medidas dictatoriales. El nombramiento para cualquier cargo de liderazgo debe considerarse como una oportunidad para servir, no como una invitación para ejercer autoridad. Pedro amonesta a los ancianos a que no cedan ante esa tentación, sino que sean ejemplares en toda su conducta,(cf. com. Tito 1:7). Los que están a vuestro cuidado. Gr. kl'ros, \"suerte\", por lo tanto, \"lo que ha tocado en suerte\"; aquí tiene el sentido de \"cargo asignado\" (cf. com. Hech. 1: 17). El énfasis de Pedro se halla claramente sobre \"grey\", la que está bajo la responsabilidad de los ancianos. El plural griego quizá designe comunidades cristianas separadas unas de otras. Cada grupo estaba sin duda bajo el cuidado de un anciano, quien debía atender a los creyentes no como un tirano, sino como un tierno pastor de las ovejas necesitadas. Ejemplos. Gr. túpos, \"copia\", \"modelo\", \"dechado\". Ver com. Rom. 5: 14. Compárese con el uso que hace Pablo de túpos en 1 Tes. 1: 7; 2 Tes. 3: 9; 1 Tim. 4: 12; Tito 2: 7. Los ancianos debían ser cristianos modelo, verdaderos representantes de la fe que otros creyentes pudieran imitar.",
                    "references": [
                        "cf. com. Tito 1:7",
                        "cf. com. Hech. 1: 17"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Cuando aparezca.",
                    "content": "Mejor, \"cuando haya aparecido\". Aunque el apóstol cree que morirá antes del regreso de Cristo (cf. com. Juan 21: 18-19; 2 Ped. 1: 14), tiene los ojos fijos en ese glorioso acontecimiento y lo presenta ante los ancianos para animarlos. Príncipe de los pastores. Gr. arjipóim'n, principal pastor\" o \"primer pastor\", de arji, prefijo que significa \"principal\", \"alto\" o \"primero\", y poim'n, \"pastor\" (cf. com. vers. 2). El título \"Príncipe de los pastores\" con referencia a Cristo sólo aparece aquí en el NT (cf. com. Isa. 40: 11; Juan 10: 2, 11; 1 Ped. 2: 25). Pedro se considera a sí mismo y a los ancianos como pastores de la grey, pero mira a Jesús como el Pastor supremo que cuida de los pastores subordinados y también de las ovejas. Ver com. Juan 10: 1- 16; cf. com. Luc. 15: 1-7. Recibiréis. La Biblia no excluye el pensamiento de recompensa por el servicio cristiano, pero sí hace referencia a él como un incentivo a la fidelidad (cf. com. Mat. 5: 12; 2 Cor. 4: 17; 2 Tim. 4: 8). Corona. Gr. stéfanos, \"guirnalda\" o \"corona\", generalmente de hojas, como las que se daban a los vencedores en las competencias de atletismo (ver com. 2 Tim. 4: 8; Apoc. 2: 10). La expresión \"corona incorruptible de gloria\" puede interpretarse como \"gloriosa corona que no se marchita\". Los ancianos Fieles participarán de la gloria, recompensa por la victoria, así como los atletas eran coronados de laurel por sus victorias (cf. com. Rom. 8: 18). Incorruptible. Gr. amarántinos, \"compuesta de amaranto\" (ver com. cap. 1: 4). En 1 Ped. 1: 4 se emplea la palabra amárantos, de la misma raíz. Ambas palabras destacan la naturaleza eterna de la recompensa.",
                    "references": [
                        "cf. com. Juan 21: 18-19; 2 Ped. 1: 14",
                        "cf. com. Isa. 40: 11; Juan 10: 2, 11; 1 Ped. 2: 25",
                        "cf. com. Mat. 5: 12; 2 Cor. 4: 17; 2 Tim. 4: 8",
                        "ver com. 2 Tim. 4: 8; Apoc. 2: 10",
                        "cf. com. Rom. 8: 18"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Igualmente.",
                    "content": "Así como los ancianos tenían que estar sometidos al liderazgo de Cristo, también los cristianos más jóvenes debían someterse a la dirección de los ancianos. jóvenes. Quizá sea una referencia a los miembros más jóvenes de las diversas congregaciones a las que Pedro escribía. Estad sujetos. Gr.hupotássÇ (ver com. Rom. 13: 1). Los \"jóvenes\" deben respetar la experiencia y el juicio de los \"ancianos\". A los ancianos. Literalmente \"a ancianos\", quizá en cuanto a la edad y no al cargo (cf. 1 Tim. 5: 1, 17), aunque es de suponer .que esta orden debía aplicarse con vigencia especial a los \"ancianos\" de la iglesia. Los jóvenes deben respetar a los que son de edad madura y tienen experiencia; es bueno que presten atención a su consejo. Todos. El apóstol se dirige ahora a \"todos\" los creyentes. Sumisos. La evidencia textual establece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA y NC. El texto entonces diría: \"Revestíos todos de humildad en vuestras mutuas relaciones\" (BJ). Revestíos. Gr. egkombóomai, \"revestirse\", así como un esclavo se ponía su delantal (egkómbÇma), que llegó a considerarse como un símbolo de su estado servil y lo distinguía como uno cuyo deber era satisfacer los deseos de otros. Así como el esclavo se ceñía su delantal para servir, los cristianos deben revestirse de humildad en sus mutuas relaciones. ¡Cuánta paz habría en la iglesia si todos sus miembros siguieran este consejo del apóstol Pedro! Humildad. Gr. tapeinofrosún' (ver com. Efe. 4: 2; Fil. 2: 3). Resiste. Gr. antitássÇ, \"oponerse\", \"resistir\". Dios aborrece el orgullo. Pedro cita a Prov. 3:34 (LXX) como también lo hace Santiago (cap. 4: 6; ver el comentario respectivo). Hay otras similitudes entre los mensajes de Pedro y Santiago (cf. 1 Ped. 5: 5-8; Sant. 4: 6-10) relacionados con este tema. Los soberbios. O \"los altivos\", \"los arrogantes\".",
                    "references": [
                        "ver com. Rom. 13: 1",
                        "cf. 1 Tim. 5: 1, 17",
                        "ver com. Efe. 4: 2; Fil. 2: 3",
                        "LXX",
                        "cf. 1 Ped. 5: 5-8; Sant. 4: 6-10"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Humillaos.",
                    "content": "Gr. tapeinóÇ (ver com. 2 Cor. 12: 21). En el vers. 5 Pedro habla de la relación que debe existir entre los hermanos en la fe; y en el vers. 6, entre el creyente y su Dios. Poderosa mano. Esta frase aparece a menudo en el AT para referirse a la forma en que Dios liberó a su pueblo de Egipto y también sobre cómo reuniría al remanente de los países donde estaba esparcido (Exo. 3: 19; Deut. 3: 24; Eze. 20: 34; etc.). Debido a que sirve a un Dios poderoso, el cristiano debe proceder con humildad en todas las circunstancias, y especialmente porque \"Dios resiste a los soberbios\" (1 Ped. 5: 5). Exalte. Dios promete honrar a los que voluntariamente se humillan por causa del Señor (cf. com. Luc. 14: 11; Sant. 4: 10). Cuando fuere tiempo. Gr. en kairÇ, \"al tiempo apropiado\". En cuanto a kairós (nominativo de kairÇ), ver com. Mar. 1: 15; Hech. 1: 7. Aunque varios MSS dicen \"al tiempo de la visitación\", así como aparece en 1 Ped. 2: 12, la evidencia textual establece (cf. p. 10) el texto que aparece en la RVR. Pedro se anticipa a la culminación de la historia del mundo, cuando los santos que han perseverado recibirán su eterna recompensa.",
                    "references": [
                        "ver com. 2 Cor. 12: 21",
                        "Exo. 3: 19; Deut. 3: 24; Eze. 20: 34; etc.",
                        "1 Ped. 5: 5",
                        "cf. com. Luc. 14: 11; Sant. 4: 10"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Echando.",
                    "content": "En el griego puede interpretarse como imperativo: \"echad\". La flexión del verbo indica que el acto es hecho una vez para siempre. El apóstol cita a Sal. 55: 22 (ver el comentario respectivo). Ansiedad. Gr. mérimna, \"preocupación\". En cuanto al verbo de la misma raíz, merimnáÇ, \"estar ansioso\", ver com. Mat. 6: 25. En el texto griego es enfática la frase \"toda vuestra ansiedad\". El que pone toda su ansiedad sobre Dios, resuelve completamente el problema de la preocupación, que debilita a tantos cristianos. Sobre él. Es decir, sobre Dios (cf. vers. 5-6). Porque él tiene cuidado de vosotros. Dios tiene mucho interés en el bienestar del cristiano (cf. com. Mat. 10: 29-30; Luc. 21: 18). Esta seguridad tuvo que haber sido magnífica para los que se enfrentaban a una intensa persecución; pero en realidad, es un motivo de constante consuelo para todos los cristianos.",
                    "references": [
                        "cf. com. Mat. 10: 29-30; Luc. 21: 18"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Sed sobrios.",
                    "content": "Gr. n'fo (ver com. 1 Tes. 5: 6; 1 Ped. 1: 13; cf. com. 1 Ped. 4: 7, donde se usa un verbo griego diferente. Velad. Gr. gregoréÇ (ver com. 1 Tes. 5: 6). La seriedad de los tiempos y las muchas dificultades indujeron a Pedro a instar a cada cristiano a ejercer una estricta disciplina. Adversario. Gr.antídikos, \"adversario en juicio\", \"enemigo\". En el texto griego tiene el artículo definido \"el\"; esto señala que el adversario, el enemigo del cristiano, es bien conocido. Diablo. Gr. diábolos (ver com. Mat. 4: 1; Efe. 4: 27). Pedro ve detrás de todas las persecuciones que afligían a sus lectores, al enemigo supremo: Satanás (cf. Job. 1: 7). Como león rugiente. Es decir, como un león hambriento que ruge para atemorizar y atrapar a su presa. Una figura adecuada del diablo, quien por medio de las persecuciones estaba procurando atemorizar a los cristianos para forzarlos a que apostataran. Anda alrededor. O buscando diversas formas para acorralar a su presa. Pedro pudo haber estado pensando en Job 1: 7, donde se describe a Satanás \"rodeando\" la tierra y \"andando\" por ella. Buscando. El león no espera que la presa vaya a su guarida, ni Satanás se sienta a esperar que sus víctimas caigan en sus redes. El va de un lado a otro buscando cómo cazar a quienes quiere hacer sus víctimas. Devorar. O \"engullir\", \"tragar\". Así como el león devora a su presa, así también el diablo arranca a sus víctimas del seno de la iglesia y las devora.",
                    "references": [
                        "ver com. 1 Tes. 5: 6; 1 Ped. 1: 13; cf. com. 1 Ped. 4: 7, donde se usa un verbo griego diferente. Velad. Gr. gregoréÇ (ver com. 1 Tes. 5: 6",
                        "ver com. Mat. 4: 1; Efe. 4: 27",
                        "cf. Job. 1: 7"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Resistid.",
                    "content": "Gr. anthíst'mi, \"contrarrestar\" más bien que \"resistir\", para lo cual se usa otro verbo en el vers. 5. Cf. com. Hech. 18: 6; Rom. 13: 2, donde anthíst'mi se ha traducido como \"oponerse\". Pedro amonesta al creyente a que se mantenga firme frente al diablo sin permitir que éste gane la victoria (cf. com. Sant. 4: 7). Firmes. Gr. stereós, \"sólido\", \"duro\", \"firme\" (ver com. 2 Tim. 2: 19). El apóstol desea que presentemos un frente sólido, impenetrable, ante los ataques del diablo contra nuestra fe. Una actitud de cobardía no conquistará la victoria, pero una posición firme hará retroceder al enemigo. En la fe. El texto griego también podría traducirse \"firmes en vuestra fe\". En cuanto al concepto de \"fe\" como un conjunto de creencias, cf. com. Hech. 6: 7; Rom. 1: 5. Otra posible interpretación es \"por la fe\", lo que está en armonía con la fe que los lectores de Pedro ya habían demostrado (cf. 1 Ped. 1: 5, 7, 9, 21). Las dos interpretaciones pueden combinarse con el pensamiento de que el cristiano fiel, firme en sus creencias, está bien pertrechado para resistir los asaltos del diablo. Sabiendo que. O \"sabiendo como\". Los mismos padecimientos. Literalmente \"las mismas cosas de los sufrimientos\". El significado exacto del texto griego es incierto. Su sentido podría ser: \"El mismo impuesto de sufrimiento está siendo pagado\". Cumpliendo. Gr. epiteléÇ, traducido \"perfeccionando\" en 2 Cor. 7: 1, pero que en el griego clásico se usaba con el sentido de \"pagar por completo\", significado que bien puede aplicarse aquí. Hermanos. Mejor \"hermandad\", como en cap. 2: 17 (VM). En todo el mundo. Literalmente \"en el mundo\" (BJ); \"por el mundo\" (BC, NC). Debe significar \"en otras partes del mundo\", pues los lectores de Pedro también vivían en el mismo mundo hostil en que estaban sus hermanos. En cuanto a \"mundo\" (kósmos), ver com. 1 Juan 2: 15. El pasa e completo, sabiendo que... en... el mundo\" tiene sus dificultades gramaticales, pero son posibles dos interpretaciones: (1) sabiendo que el mismo \"impuesto de sufrimiento está siendo pagado\" por la hermandad en otras partes del mundo, o (2) sabiendo la manera de \"pagar el mismo impuesto de sufrimiento\", como la hermandad en otras partes del mundo.",
                    "references": [
                        "cf. com. Sant. 4: 7",
                        "ver com. 2 Tim. 2: 19",
                        "cf. 1 Ped. 1: 5, 7, 9, 21",
                        "BC, NC"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "El Dios de toda gracia.",
                    "content": "Mejor \"el Dios de cada gracia\". Del Padre proviene toda buena dádiva (cf. Sant. 1: 17; 1 Ped. 4: 10). 1,a referencia a Dios es una antítesis opuesta a \"vuestro adversario\", que es el principal tema anterior (cap. 5: 8-9). El apóstol ha advertido a sus lectores en cuanto a las formas en que actúa el diablo, pero ahora les recuerda que Dios no los ha dejado librados a sus propias fuerzas humanas. Que nos llamó. En el griego, \"que os llamó\". Es una referencia a la invitación dada por el mensaje evangélico, o, en un sentido más amplio, al llamamiento original de Dios implícito en el plan de salvación (ver com. Rom. 8: 28-30; 1 Tes. 5: 23-24). Su gloria eterna. Ver com. Rom. 8: 30; cf. Juan 12: 28; 17: 22. En Jesucristo. Aunque muchos MSS dicen sólo \"en Cristo\", la evidencia textual se inclina (cf. p. 10) por el texto \"en Cristo Jesús\". Dios nos llama mediante su Hijo (cf. com. 2 Cor. 5: 17). Algunos comentadores prefieren unir \"en Cristo\" con \"gloria eterna\" porque creen que Pedro está hablando de la gloria eterna revelada en Cristo, Después que hayáis padecido. O experimentado el \"fuego\" inminente (cap. 4: 12). Pedro no trata de minimizar el sufrimiento presente, sino que mira más allá (cf. com. Heb. 12: 2). El NT reconoce abiertamente la perspectiva del sufrimiento (Mat. 5: 10-12; 10: 17-18; Rom. 8: 17, 36; 2 Tiro. 2: 12). Un poco de tiempo. Ver com. Apoc. 12: 12. Aunque la persecución pueda parecer interminable cuando se la sufre, su duración es breve ante la eternidad, y el cristiano debería aprender a considerarla desde ese punto de vista (cf. com. 2 Cor. 4: 17). Os perfeccione. La evidencia textual se inclina (cf. p. 10) por el uso del futuro y la omisión del pronombre \"os\" (ver com. Mat. 5: 48): \"perfeccionará\" (BA, BC, NC). KatartízÇ, el verbo que se traduce \"perfeccionar\", en otros pasajes se traduce \"remendar\" (Mat. 4: 21; Mar. 1: 1 9), \"constituir\", o sea poner en orden (Heb. 11: 3); pero aquí se usa en sentido ético, \"equipar completamente\". Dios mismo prepara a los cristianos para que soporten con éxito todos los ataques que Satanás pueda lanzarles. Afirme. Gr. st'rízÇ (ver com. Rom. 16: 25; cf. Rom. 1: 11; 2 Tes. 2: 17; 3: 3). Fortalezca. Ver Efe. 3: 16; Fil. 4: 13; 2 Tim. 4:17; com. 1 Tim. 1: 12. Establezca. Gr. themelióÇ, \"establecer el fundamento\", de themélios, \"fundamento\", por lo tanto, \"hacer estable\". Pedro destaca en este versículo que Dios dotará al creyente de todo lo que sea necesario para que resista al diablo y a sus agentes humanos: los perseguidores.",
                    "references": [
                        "cf. Sant. 1: 17; 1 Ped. 4: 10",
                        "ver com. Rom. 8: 28-30; 1 Tes. 5: 23-24",
                        "cf. com. 2 Cor. 5: 17",
                        "cf. com. Heb. 12: 2",
                        "Mat. 5: 10-12; 10: 17-18; Rom. 8: 17, 36; 2 Tiro. 2: 12",
                        "cf. com. 2 Cor. 4: 17",
                        "ver com. Mat. 5: 48",
                        "BA, BC, NC",
                        "Mat. 4: 21; Mar. 1: 1 9",
                        "Heb. 11: 3",
                        "ver com. Rom. 16: 25; cf. Rom. 1: 11; 2 Tes. 2: 17; 3: 3"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "A él sea.",
                    "content": "O \"a él\" (BJ, BA, BC, NC). Compárese con las doxologías de Rom. 16: 27; Fil. 4: 20; 1 Tim. 6: 16; 1 Ped. 4:11; 2 Ped. 3: 18; Jud. 25. La gloria. En cuanto a \"gloria\" (dóxa), ver com. Juan 1: 14; Rom. 3: 23. La evidencia textual se inclina (cf. p. 10) por la omisión de esta palabra. La omiten la BJ y BA. Así sólo quedaría \"imperio\". Compárese esto con la unión de \"gloria\" e \"imperio\" en 1 Ped. 4: 11. Imperio. Literalmente \"el dominio\"; \"poderío\" (BC). Por los siglos de los siglos. Ver com. Apoc. 1: 6.",
                    "references": [
                        "BJ, BA, BC, NC"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Por conducto de Silvano.",
                    "content": "\"Por medio de Silvano\" (BJ, BC). La epístola fue escrita por Silvano, quien pudo haber sido el secretario de Pedro y también el portador de la epístola (ver p. 563). Si se compara Hech. 18: 5 con 2 Cor. 1: 19, se confirma la creencia de que Silvano era otra forma del nombre de Silas. La razón de esta diferencia aún no ha sido explicada en forma satisfactoria, pero es posible que Silas y Silvano fueran las formas hebrea y latina respectivamente del mismo nombre. Por lo tanto, el secretario de Pedro pudo haber sido el Silas que acompañó a Pablo en su segundo viaje misionero. Silas parece haber sido un cristiano de origen judío, de muy buena reputación en la iglesia de Jerusalén, quien se convenció de la necesidad de evangelizar a los gentiles. Fue un fiel compañero de Pablo en la prosperidad y también en la adversidad (ver com. Hech. 15: 22, 40-41; 16: 19, 37; 17: 10, 14; 18: 5; 1 Tes. 1: 1. Si la Primera Epístola de Pedro fue escrita en Roma (ver p. 564), como se supone generalmente, Silas pudo haberse reunido allí con Pedro algún tiempo después de haber trabajado con Pablo en Corinto (Hech 18: ). Se ha sugerido que Pedro escribió con su propia mano la conclusión de la carta (cf. com. Gál. 6: 11; 2 Tes. 3: 017). A quien tengo. O \"a quien considero\". Pedro quería que sus lectores supieran cuánto estimaba a Silvano, para que ellos también lo tuvieran en alto aprecio. Compárese con la forma en que Pablo recomienda a Tíquico (Efe. 6: 21 ). Hermano fiel. Literalmente \"el fiel hermano\". El artículo definido \"el\" puede significar que Silvano era bien conocido entre los creyentes y que podría haber trabajado personalmente para ellos en el Asia Menor (ver com. cap. 1: 1). El artículo también puede interpretarse en sentido posesivo como si dijera \"nuestro\"-, lo que implicaría que Pedro elogiaba a Silvano ante sus lectores, y no que destacaba una cualidad ya conocida por ellos. Os he escrito. Es decir, esta epístola. La carta fue escrita por medio de Silvano y posiblemente entregada por él. Brevemente. El apóstol tenía más que decir de lo que quizá podía explicar en esta breve carta. Tal vez Silvano debía añadir consejos verbales a las instrucciones escritas, cuando llegara hasta los creyentes del Asia Menor. Amonestándoos. Pedro lo ha hecho fielmente en toda la epístola (cap. 1: 7, 13; 2: 1-2, 11; 3: 1; 4: 1; 5: 1). Testificando. O \"atestiguándoos\" (BJ), o \"dando testimonio de\" (ver com. vers. 1). Esta... gracia de Dios. Pedro usa la palabra \"gracia\" (cap. 1: 10) para referirse al mensaje evangélico. Aquí la emplea en sentido similar para destacar que el Evangelio del cual ha atestiguado en toda su epístola, es el mensaje genuino de la gracia de Dios. En la cual estáis. La evidencia textual establece (cf. p. 10) el modo imperativo: \"Perseverad en ella\" (BJ); \"Estad firmes en ella\" (BA). En esta forma Pedro exhorta a sus lectores a permanecer firmes en el Evangelio que habían recibido.",
                    "references": [
                        "BJ, BC",
                        "ver com. Hech. 15: 22, 40-41; 16: 19, 37; 17: 10, 14; 18: 5; 1 Tes. 1: 1. Si la Primera Epístola de Pedro fue escrita en Roma (ver p. 564",
                        "Hech 18:",
                        "cf. com. Gál. 6: 11; 2 Tes. 3: 017",
                        "Efe. 6: 21"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "La iglesia.",
                    "content": "\"Os saluda la que está en Babilonia\" (BJ). La palabra \"iglesia\" ha sido añadida por los traductores, quizás porque aparece en algunos MSS, aunque la evidencia textual establece (cf. p. 10) su omisión. No es seguro si Pedro se refiere a alguna honorable mujer cristiana, quizá su esposa, que lo acompañaba en sus viajes (ver com. 1 Cor. 9: 5), o a la iglesia cristiana \"en Babilonia\". La mayoría de los comentadores prefieren la segunda explicación. Babilonia. No hay ninguna prueba de que Pedro hubiera trabajado alguna vez en la Babilonia literal; además, la tradición ubica en Roma el traba o de los últimos años de Pedro y también su ejecución (cf. HAp 428-429). Se sabe que cuando los primeros cristianos hablaban de la capital del imperio, usaban el nombre críptico \"Babilonia\" para evitar represalias políticas (ver com. Apoc. 14: 8). Los comentadores concuerdan en general en que Pedro usa el término Babilonia como una velada referencia a Roma. Elegida juntamente. Gr. suneklekt', \"elegido junto con\". Los creyentes de Roma fueron \"elegidos junto con\" los creyentes del Asia Menor, a quienes escribía Pedro (ver com. cap. 1: 1-2). En cuanto a la elección cristiana, ver com. Rom. 8: 33. Marcos mi hijo. En cuanto a Marcus, la forma latina del griego Markos, ver t. V, pp. 551-552. Algunos sostienen que Marcos era realmente hijo de Pedro, y ven en este versículo una referencia a su estado civil, que era casado. Pero la mayoría de los comentadores interpretan metafóricamente \"mi hijo\", pues consideran que Marcos era hijo espiritual de Pedro y compañero del apóstol en la última parte de su ministerio. Compárese esto con referencias similares de Pablo en cuanto a Timoteo y Tito en 1 Tim. 1: 2 y Tito 1: 4.",
                    "references": [
                        "ver com. 1 Cor. 9: 5",
                        "cf. HAp 428-429",
                        "ver com. Apoc. 14: 8"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Saludaos.",
                    "content": "Gr. aspázomai (ver com. Rom. 16: 3). Esta misma palabra se emplea en 1 Ped. 5: 13. Osculo de amor. Compárese esto con el lenguaje de Pablo (ver com. Rom. 16: 16; 1 Cor. 16: 20; 2 Cor. 13: 12). Jesucristo. Si bien algunos MSS dicen \"Cristo Jesús\", la evidencia textual se inclina (cf. p. 10) por el texto \"Cristo\". Así se traduce en la BJ. BA, BC y NC. La segunda parte del versículo dice literalmente: \"Paz a vosotros todos los en Cristo\". Pedro usa el sustantivo \"paz\" donde Pablo generalmente dice \"gracia\" (cf. Rom. 16: 24; 1 Cor. 16: 23; Efe. 6: 24; etc.). Es dudoso que la frase \"en Cristo\" tuviera idéntico significado para Pedro como lo tenía para Pablo (cf. com. 2 Cor. 5: 17). Para el apóstol Pedro estar \"en Cristo\" parece ser sinónimo de ser cristiano. Amén. La evidencia textual se inclina (Cf 10)por la omisión de esta palabra. Cf. com. 2 Ped. 3: 18. No se halla en las siguientes versiones: BJ, BA, BC, NC. COMENTARIOS DE ELENA G. DE WHITE. 1 2T 50 1-4 DTG 756; OE 191; 2T 345, 2 CM 269; OE 452; 2T 221, 618; 6T 47 2-3 FE 223; HAp 75; PP 2-4 HAp 4-5 OE 3 2JT 218, 257; 3JT 423; OE 357; 1T 466, 678; 2T 501, 506, 521; 3T 421; 4T 268, 3-8 FE 4 1JT 409; MM 318; PP 191; 4T 35; 7T 39; 5 TS 4-6 CM 5 HAp 163; 1JT 344; PVGM 364; 5T 107; TM 491; 5TS 5-11 HAp 6 CM 223; 1T 707, 709; 4T 362, 378; TM 170, 6-7 FE 7 DMJ 85; MC 47; PP 30; 2T 72 8 CE 78; CM 284; CS 564; HR 250; 1JT 216, 435; 2JT 36, 106; PE 191; 1T 507; 2T 287, 409; 3T 456; 4T 207; 5T 384; TM 333, 8-9 1JT 357, 430; 2T 55 10 2T 323, PALESTINA EN LOS TIEMPOS DE HERODES AGRIPA II Y DE LOS PROCURADORES ROMANOS 611",
                    "references": [
                        "ver com. Rom. 16: 3",
                        "ver com. Rom. 16: 16; 1 Cor. 16: 20; 2 Cor. 13: 12",
                        "cf. Rom. 16: 24; 1 Cor. 16: 23; Efe. 6: 24; etc.",
                        "cf. com. 2 Cor. 5: 17",
                        "Cf 10"
                    ]
                }
            ]
        }
    ]
}