{
    "metadata": {
        "name": "1 Tesalonicenses",
        "abbreviation": "1th",
        "totalChapters": 5
    },
    "introduction": {
        "fullTitle": "Primera Epístola del",
        "subtitle": "Apóstol San Pablo a los",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "En los manuscritos griegos más antiguos el título de esta epístola es sencillamente, Pros Thessalonikéis A (\"A [los] Tesalonicenses I\"). El título más largo, \"Primera Epístola del apóstol San Pablo a los Tesalonicenses\" (RVR), es un desarrollo posterior."
            },
            {
                "title": "2. Autor",
                "content": "La epístola da a entender que proviene de Pablo, Silvano (Silas) y Timoteo (cap. 1: 1); sin embargo, básicamente es obra de Pablo (cap. 3: 1-2, 6-7; 5: 27). Está incluida entre las cartas de Pablo en la lista más antigua de libros del NT: el Canon de Muratori (170 d. C.). Los antiguos escritores eclesiásticos -Ireneo (c. 130-c. 202), Clemente de Alejandría (m. c. 220) y Tertuliano (c. 160-c. 240)- consideraban que Pablo era su autor. La personalidad y el estilo del apóstol Pablo saturan toda la epístola, pues a través de ella se manifiestan el amor por sus conversos y la preocupación del apóstol por su bienestar espiritual. El énfasis que se pone en las grandes virtudes espirituales de la fe, el amor y la esperanza, es claramente paulino (cf. 1 Cor. 13: 13). Los eruditos por lo general concuerdan en que Pablo fue el autor de la epístola. Acerca de la fecha cuando se escribió, ver t. VI, pp. 105-106."
            },
            {
                "title": "3. Marco histórico",
                "content": "Tesalónica era una ciudad importante, capital de la segunda división de Macedonia (ver com. Hech. 17: 1). Estaba situada en el extremo norte del golfo Termaico, llamado ahora golfo de Salónica. Por esa ciudad pasaba la \"Vía Ignaciana\", que unía el Oriente con Roma. La situación geográfica favorable y el excelente puerto de Tesalónica se combinaban para hacer de ella un centro comercial de gran importancia. Quizá por esta razón allí vivía una gran colectividad judía y había una sinagoga (Hech. 17: 1). La ciudad, que ahora se denomina Salónica, es uno de los centros comerciales más importantes del norte de Grecia. Además, es de interés arqueológico, pues el arco triunfal bajo el cual pasaba la antigua Vía Egnatia aún se encuentra en pie como un recordativo de la gloria y del poder de la antigua Roma. Pablo estuvo en Tesalónica por primera vez durante su segundo viaje, inmediatamente después de haber salido de Filipos (Hech. 16: 40; 17: 1). Como el método de evangelismo del apóstol era predicar primero en las ciudades importantes, y convertirlas después en centros para la propagación del Evangelio en los pueblos y aldeas circundantes, él y sus colaboradores fueron directamente desde Filipos a Tesalónica, sin detenerse para predicar en Anfípolis ni en Apolonia (ver com. Hech. 17: 1). Pablo sabía que primero debía ganarse la simpatía de los judíos de Tesalónica, y por eso fue a la sinagoga tres sábados sucesivos y presentó las grandes verdades del Evangelio a sus compatriotas. Los maltratos que acababa de sufrir en Filipos no lo habían amedrentado, y con el poder del Espíritu Santo presentaba las profecías mesiánicas del AT y mostraba su cumplimiento en Jesús. Algunos de los judíos creyeron (Hech. 17: 4), de \"los griegos piadosos gran número\" (ver com. Hech. 17: 4) aceptaron su mensaje, y entre los creyentes de Tesalónica también había \"mujeres nobles no pocas\" (Hech. 17: 4). Es probable que los misioneros hayan continuado su obra durante más tiempo que las tres semanas que aquí se mencionan, pues Pablo cuenta que trabajaba \"de noche y de día\" para sostenerse mientras predicaba el Evangelio (1 Tes. 2: 9), y en su carta a los filipenses se refiere a las dádivas que le enviaron mientras estaba en Tesalónica (ver com. Fil. 4: 16). El éxito del ministerio del apóstol no tardó en convertir la envidia de los judíos en un intenso odio que produjo luchas e hizo que Pablo tuviera que dejar la ciudad (Hech. 17: 5-10). Después de los primeros tres sábados que predicó en la sinagoga, parece que Pablo continuó su obra en la casa de Jasón (Hech. 17: 7). Tuvo éxito, según puede deducirse, especialmente entre los griegos, pues la iglesia de Tesalónica parece haber estado mayormente compuesta por gentiles (ver com. 1 Tes. 1: 9; 4: 5). La violencia de la turba instigada por los judíos obligó a las autoridades romanas a ocuparse de la predicación de Pablo; pero los magistrados no aceptaron la acusación de que el apóstol era culpable de traición por presentar la doctrina del futuro reino de Cristo. Es evidente que Pablo y sus compañeros no fueron oficialmente expulsados de Tesalónica, ni que se les impidió volver a la ciudad, pues el apóstol creyó necesario explicar a la iglesia por qué no había regresado (cap. 2: 17-18), y también porque Timoteo regresó a esa ciudad (cap. 3: 2). Pero parece que los cristianos pensaron que era mejor que Pablo y sus compañeros salieran de la ciudad en ese momento. De allí fueron a Berea, ciudad que estaba a unos 70 km al sudoeste. En Berea, Pablo predicó otra vez en la sinagoga, y tuvo un éxito mucho mayor entre esos judíos que amaban las Escrituras. Las noticias de esa nueva actividad del apóstol pronto llegaron a los judíos de Tesalónica, quienes se dispusieron a una acción inmediata. Se apresuraron a ir a Berea, y de nuevo instigaron a la turba contra los misioneros (Hech. 17: 10-13). Los amigos de Pablo lo enviaron a Atenas, pero sus compañeros se quedaron en Macedonia. El apóstol anhelaba intensamente recibir la ayuda de ellos en Atenas, y allí los esperó (Hech. 17: 16). Parece que Timoteo se unió a él más tarde en Atenas, y Pablo entonces lo hizo regresar a Tesalónica para que animara a los nuevos creyentes y le trajera noticias de la situación de ellos (1 Tes. 3: 1-2, 6). Es probable que Silas se haya quedado en Macedonia, pues cuando Timoteo volvió a Grecia, Silas lo acompañó y ambos se unieron con Pablo en Corinto, adonde el apóstol había ido después de una corta permanencia en Atenas (Hech. 18: 1, 5). Cuando Pablo recibió el informe de Timoteo, escribió su primera carta a los tesalonicenses. En algunos manuscritos que se remontan al siglo V se dice al fin de la epístola, que fue escrita en Atenas. Esta suposición quizá se basa en lo que se registra en 1 Tes. 3: 1-2; sin embargo, parece claro (cap. 3: 6) que 1 Tesalonicenses no fue escrita sino hasta después de que Timoteo regresó de Macedonia, y según Hech. 18: 1, 5 Pablo estaba entonces en Corinto. Por lo tanto, parece que lo más razonable es afirmar que 1 Tesalonicenses se escribió en Corinto. Generalmente se ha considerado que esta epístola es la primera de las cartas de Pablo que se han conservado (ver t. VI, p. 105). Tal vez fue, con la posible excepción de la Epístola de Santiago, el primer libro del NT que se escribió. En cuanto a la fecha de 1 Tesalonicenses, ver t. 1, p. 106."
            },
            {
                "title": "4. Tema",
                "content": "Esta epístola está iluminada por un radiante resplandor de amor intenso (cf cap. 1: 2-4; 2: 7-8; 3: 6-7). El apóstol estaba muy agradecido por el informe de Timoteo en cuanto a la fidelidad de los tesalonicenses y su tierna consideración por él; entonces se apresuró a alabarlos por sus nobles virtudes de fe, amor y esperanza. Sentía el vehemente deseo de visitarlos, pues, mientras estuvo con ellos, no había tenido suficiente tiempo para instruirlos plenamente en las verdades del Evangelio. Timoteo también debe haber informado al apóstol acerca de ciertos problemas. Algunos tesalonicenses estaban apesadumbrados por sus seres amados que habían muerto desde que habían recibido el mensaje evangélico, pues temían que esos difuntos no pudieran tener parte en la gloriosa resurrección cuando volviera el Señor. Otros se habían fanatizado con el segundo advenimiento, sosteniendo que no debían trabajar sino esperar la venida del Señor en ociosa expectativa. Había quienes estaban volviendo al mundo, y se hallaban en peligro de sumirse en la inmoralidad. Otros se sentían inclinados a proceder por su cuenta y no deseaban reconocer a los legítimos dirigentes de la iglesia. Necesitaban ayuda \"los ociosos,... los de poco ánimo,... los débiles\" (cap. 5: 14). Si hubiese sido posible, el apóstol se hubiera apresurado para dar instrucciones personales a esos amados creyentes. Más de una vez trató de volver, pero Satanás lo \"estorbó\" (cap. 2: 18), y por eso tuvo que contentarse con escribir una carta a esa iglesia. El tema de la epístola es la piedad práctica en vista del regreso de Cristo. El glorioso advenimiento del Señor es la doctrina que más se destaca (cap. 1: 10; 2: 19; 3: 13; 4: 13-18; 5: 23). Otras doctrinas mencionadas son la muerte y la resurrección de Cristo (cap. 4: 14), la resurrección de los justos (vers. 13-16), las recompensas y los castigos futuros (cap. 4: 17; 5: 3), la existencia personal y la obra activa de Satanás (cap. 2: 18), y la doctrina de la redención, que incluye elección y santificación (cap. 1: 4; 4: 3-7)."
            },
            {
                "title": "5. Bosquejo",
                "content": "I.Saludos, 1: 1. II. Reseña del ministerio a los tesalonicenses y relaciones con ellos, 1: 2 a 3: 13. A. Agradecimiento por su fiel testimonio, 1: 2- 10. 1.Gratitud por su obra, 1: 2-4. 2.Reseña de su fructífera aceptación del Evangelio, 1:5-10. B. Pablo recuerda su ministerio en Tesalónica, 2: 1-16. C. Esfuerzos de Pablo para volver a visitar a sus conversos, 2:17-20. D. Timoteo enviado en lugar de Pablo, 3: 1-13. 1.Propósito de la visita de Timoteo, 3: 1-5. 2.Informe de Timoteo y su efecto en Pablo, 3: 6-13. a. El informe, 3: 6. b. Gozo de Pablo por el informe, 3: 7-9. c. El continuo deseo de Pablo de visitar la iglesia, 3:10-11. d. Oración de Pablo por sus conversos, 3: 12-13. III. Instrucciones y exhortaciones, 4: 1 a 5: 28. A. Introducción, 4: 1-2. B. Verdadera santificación corporal, 4: 3-8. C. Amor fraternal de los tesalonicenses, 4: 9-10 p. p. D. Admoniciones a la laboriosidad, 4: 10 ú. p.-12. E. Los muertos cristianos y la resurrección, 4: 13-18. 1. La gloriosa esperanza de la resurrección, 4: 13-14. 2. Las circunstancias de la resurrección, 4: 15-16. 3. La traslación de los justos vivos y de los resucitados, 4: 17. 4. Los creyentes deben consolarse mutuamente con esta seguridad, 4: 18. F. La incertidumbre en cuanto al tiempo de la venida de Cristo, 5: 1-11. 1. La súbita venida del día del Señor, 5: 1-3. 2. Los creyentes deben estar preparados, 5: 4-11. G. Admoniciones finales, 5: 12-22. 1. En cuanto a los siervos del Señor, 5: 12-13. 2. En cuanto a conservar la unidad en la iglesia, 5: 14-15. 3. En cuanto al regocijo, la oración y la gratitud, 5: 16-18. 4. Diversas admoniciones, 5: 19-22. H. Bendición final y pedidos, 5: 23-28. 1. Deseo de una santificación completa, 5: 23-24. 2. Pedidos y saludos, 5: 25-27. 3. Bendición, 5: 28."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pablo.",
                    "content": "La epístola comienza con los saludos acostumbrados (ver com. Rom. 1: 1). El apóstol no tenía necesidad de presentar una extensa introducción pues era bien conocido para sus lectores, y quizá sólo había transcurrido poco tiempo desde que había estado con ellos (ver p. 232). Aunque Pablo asocia a Silas y a Timoteo con él, es evidente que el apóstol es el único autor de la epístola (cap. 2: 18; 3: 5; 4: 13; 5: 1, 23, 27). Pero al escribir continúa teniendo en cuenta a Silas y a Timoteo, y con frecuencia usa verbos en plural en los cinco capítulos de la epístola (cap. 1: 2; 2: 2; 3: 1; 4: 1; 5: 12). Sus dos compañeros sin duda apoyaban todas las admoniciones que el apóstol escribió en nombre de ellos. Silvano. Conocido con el nombre abreviado de Silas (ver com. Hech. 15: 22, 34, 40). Había estado con Pablo en Filipos (Hech. 15: 40-41; 16: 12, 19), lo había acompañado a Tesalónica (Hech. 17: 1, 4), había sido enviado con él a Berea (Hech. 17: 10) y había permanecido en esa ciudad después de que Pablo tuvo que salir para Atenas (Hech. 17: 14). Posteriormente volvió a reunirse con el apóstol en Corinto (ver com. Hech. 18: 5; cf. 2 Cor. 1: 19). Se lo menciona antes que a Timoteo quizá por ser mayor y por haber estado asociado con Pablo durante más tiempo. Timoteo. Transliteración del Gr. Timótheos. Ver com. Hech. 16: 1. Era del distrito de Derbe y Listra, había acompañado a Pablo en el segundo viaje misionero (Hech. 16: 1-3) y había participado del ministerio de Pablo en Filipos, Tesalónica y Berea (ver com. Hech. 17: 14). El joven evangelista había sido enviado a la congregación de Tesalónica, y su informe de la condición de la iglesia fue el motivo inmediato que influyó en Pablo para escribir la epístola (1 Tes. 3: 1, 6). Iglesia. Gr. ekkl'sía (ver com. Mat. 18: 17). Pablo dirige su carta al conjunto de creyentes de Tesalónica, similares a los que en otros pasajes llama \"santos\" (Rom. 1: 7; etc.). No menciona a los principales dirigentes de la iglesia como lo hace en su Epístola a los Filipenses (cap. 1: 1). Tesalonicenses. La costumbre de Pablo (Rom. 1: 7; 1 Cor. 1: 2; 2 Cor. 1: 1; Efe. 1: 1; Fil. 1: 1; Col. 1: 2) era nombrar la ciudad en la cual se reunía una determinada iglesia, pero aquí y en 2 Tes. 1: 1 se dirige a \"los tesalonicenses\". Es difícil apreciar una diferencia significativa en este trato diferente; sin embargo, algunos han sugerido que, de esta manera, Pablo tenía el propósito de incluir no sólo a los que residían en la ciudad sino también a los que estaban comprendidos en una zona más amplia. No se sabe cuán numerosa era la iglesia de Tesalónica; según Hech. 17: 4 se deduce que su feligresía inicial era grande. En Dios. La iglesia puede existir únicamente si está fundada \"en Dios\" y si sus miembros están unidos con él (cf. com. Rom 1: 7; Efe. 1: 1; Fil. 1: 1). Padre. Cf. com. Rom. 1: 7. En cuanto al significado de la paternidad de Dios en este pasaje, compárese con los saludos de Pablo en otras epístolas. En el Señor Jesucristo. Así se indica que la iglesia existe no sólo en virtud de su unión con Dios sino también debido a su unión con el Hijo (ver com. Rom. 8: 1; 1 Cor 1: 2). El doble título \"Señor Jesucristo\" refleja la cristología de Pablo, y su comprensión de la naturaleza de Cristo. Sabía que su Maestro era el Señor y que el Salvador era divino-humano(ver com. Fil. 2: 5). Gracia. Gr. járis (ver com. Rom. 1: 7) Paz. Ver com. Rom. 1: 17 De Dios. En algunos MSS antiguos se omite el resto de este versículo, comenzando con las palabras \"de Dios\". Sin embargo, la evidencia textual se inclina (cf. p. 10 ) por el texto como aparece en la RVR, reconociendo que posiblemente pudo haberlas añadido algún copista posterior que las tomó de 2 Tes. 1: 2. Esta parte final la omiten la BJ, BC, BA y NC.",
                    "references": [
                        "ver com. Rom. 1: 1",
                        "ver com. Hech. 15: 22, 34, 40",
                        "Hech. 15: 40-41; 16: 12, 19",
                        "Hech. 17: 1, 4",
                        "Hech. 17: 10",
                        "Hech. 17: 14",
                        "ver com. Hech. 18: 5; cf. 2 Cor. 1: 19",
                        "Hech. 16: 1-3",
                        "ver com. Hech. 17: 14",
                        "1 Tes. 3: 1, 6",
                        "ver com. Mat. 18: 17",
                        "Rom. 1: 7; etc.",
                        "Rom. 1: 7; 1 Cor. 1: 2; 2 Cor. 1: 1; Efe. 1: 1; Fil. 1: 1; Col. 1: 2",
                        "cf. com. Rom 1: 7; Efe. 1: 1; Fil. 1: 1",
                        "ver com. Rom. 8: 1; 1 Cor 1: 2",
                        "ver com. Fil. 2: 5",
                        "ver com. Rom. 1: 7"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Damos siempre gracias.",
                    "content": "Ya sea que Pablo use el verbo en plural refiriéndose únicamente a sí mismo, o escribe también en nombre de Silas y Timoteo, el significado es claro. Cuando él y sus compañeros recibieron el informe de Timoteo en cuanto a las condiciones reinantes en Tesalónica, se llenaron de agradecimiento y expresaron su gratitud a Dios que obraba mediante ellos. Por todos vosotros. El tacto de Pablo se trasluce en las páginas de su epístola. No quería que nadie se sintiera omitido; procuraba que todos estuvieran incluidos en sus saludos; hacía cuidadosas enumeraciones cuando mencionaba personas por nombres (ver com. Fil. 1: 4; cf. Rom. 16: 1-15; Col. 4: 7-17). En nuestras oraciones O \"al orar\". Esta frase define la palabra \"siempre\". Sin duda Pablo y sus compañeros tenían ciertas horas fijas dedicadas a la oración, y entonces intercedían por los cristianos de Tesalónica mencionándolos en forma individual, y ocupándose de su bienestar.",
                    "references": [
                        "ver com. Fil. 1: 4; cf. Rom. 16: 1-15; Col. 4: 7-17"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Acordándonos sin cesar.",
                    "content": "Pablo recordaba lo que él había visto en Tesalónica y lo que después Timoteo le había informado (cap. 3: 6). El recuerdo continuo del carácter cristiano de los miembros de iglesia y de sus frutos era la razón para que su mención de ellos en oración siempre tomara la forma de agradecimiento a Dios. Delante del. Los nuevos creyentes de Tesalónica, que sufrían persecuciones, vivían en la presencia de Dios. Su fe, amor y esperanza eran genuinos no sólo delante de los hombres sino también a la vista de Dios, el Escudriñador de los corazones. Pablo también puede haber pasado del pensamiento de la salvación mediante Cristo al día del juicio, cuando los tesalonicenses comparecerían delante de su Hacedor sin ningún motivo para sentir temor. La obra de vuestra fe. Pablo se concentraba en tres destacadas virtudes que poseían los tesalonicenses: fe, amor y esperanza. En Col. 1: 4-5; 1 Tes. 5: 8 y especialmente en su célebre exposición sobre el amor (1 Cor. 13), destaca estas tres virtudes como los elementos fundamentales del carácter cristiano. Aquí se ocupa de las evidencias externas de esas virtudes, pues habla de lo que observó cuando estuvo en medio de ellos y lo que ahora recuerda. \"Obra de vuestra fe\" es una expresión que se refiere a las actividades espirituales o temporales inspiradas por la fe. Esta frase revela la naturaleza práctica de la verdadera fe que se manifiesta mediante obras de carácter cristiano. Trabajo. Gr. kópos, \"dificultad\", \"trabajo\", lo que denota intenso esfuerzo unido a empeño y dificultades. \"Trabajo de. . . amor\" significa aquí el esfuerzo que impulsa el amor y que voluntariamente acepta y soporta dificultades y penalidades por la salvación de otros. Pablo se regocija, pues como la iglesia estaba expuesta a múltiples maltratos sus miembros se prestaban ayuda mutua con esfuerzos diligentes y sacrificio. Esa amante solicitud por el bienestar ajeno, así como la ardiente fe de ellos, era una prueba convincente de que su conversión era genuina (HAp 212). Constancia. Gr. hupomon', \"paciencia\", \"perseverancia\" (ver com. Rom. 2: 7). Esperanza. Pablo se refiere a una paciente perseverancia sostenida por la esperanza que deriva de la fe cristiana. Esta esperanza no es un optimismo vago sino \"esperanza en nuestro Señor Jesucristo\"; es decir, esperanza centralizada en Cristo, la esperanza de salvación en el Redentor (cap. 5: 8-9), la esperanza de su pronta venida para la liberación de ellos (1 Tes. 4: 13-18; cf. Tito 2: 13). Su paciencia y firmeza derivaban de la esperanza. En vista de la gloria futura, podían soportar su sufrimiento con más regocijo. La esperanza es el ancla del alma (Heb. 6: 19).",
                    "references": [
                        "1 Cor. 13",
                        "HAp 212",
                        "ver com. Rom. 2: 7",
                        "1 Tes. 4: 13-18; cf. Tito 2: 13",
                        "Heb. 6: 19"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Conocemos.",
                    "content": "Referencia a un hecho que se da generalmente por sentado (cf. com. Rom. 3: 19). Hermanos. Este término se usa 19 veces en esta epístola, en singular o plural, para mostrar el gran afecto de Pablo por los cristianos de Tesalónica. Amados de Dios. Comprende el amor del apóstol y el de Dios por los creyentes de Tesalónica (cf. Rom. 1: 7; 2 Tes. 2: 13). Elección. Gr. eklog', \"el proceso de elección\" (ver com. Rom. 9: 11). Dios había elegido a los creyentes de Tesalónica para la salvación mediante \"la santificación por el Espíritu y la fe en la verdad\" (2 Tes. 2: 13). El apóstol no está hablando de la elección final o absoluta de la iglesia entera, como se deduce de su expresión posterior de temor de que algunos de ellos pudieran haber sido vencidos por la tentación y el trabajo de Pablo hubiera sido en vano (1 Tes. 3: 5). Un estudio más amplio de la elección y la predestinación aparece en com. Juan 3: 17-19; Rom. 8: 29; 9: 11; 11: 5; Efe. 1: 4-14; 3: 11. En las Escrituras no hay ninguna declaración que apoye la enseñanza de que Dios ha predestinado a algunas personas para la vida eterna, de lo cual se deduciría fácilmente que Dios ha predestinado al resto de la humanidad para la fatídica destrucción eterna. La doctrina bíblica de la elección implica la voluntad de Dios y la del hombre en acción conjunta.",
                    "references": [
                        "cf. com. Rom. 3: 19",
                        "cf. Rom. 1: 7; 2 Tes. 2: 13",
                        "ver com. Rom. 9: 11",
                        "2 Tes. 2: 13",
                        "1 Tes. 3: 5"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Evangelio.",
                    "content": "Gr. euaggélion (ver com. Mar. 1: 1). Pablo está hablando del Evangelio que le había sido confiado a él y a sus compañeros (1 Tes. 2: 4), y que ellos proclamaran fielmente. En la sinagoga de Tesalónica Pablo abrió las Escrituras del AT y predicó de un Mesías que sufriría y moriría por los pecados de la humanidad, pero que sería resucitado de los muertos; por lo tanto, Jesús era el Cristo (Hech. 17: 2-3; HAp 182-184). El poder de ese Evangelio fue demostrado por las muchas vidas que fueron transformadas al ser aceptado (Hech. 17: 4). En palabras solamente. El apóstol empleaba palabras para transmitir el Evangelio, pero la manifestación de ese Evangelio no terminaba sólo con palabras. Estas eran acompañadas con manifestaciones de poder espiritual. Sino también. Esta expresión, añadida a la precedente, destaca el contraste entre \"palabras\" y \"hechos\" inspirados por el Espíritu. Poder. Gr. dúnamis (ver com. Luc. 1: 35). Ver com. 1 Cor. 2: 4; 4: 20, donde se contrasta \"palabras\" con \"poder\". Aunque el período del ministerio de Pablo en Tesalónica fue breve (Hech. 17: 1-4), dio lugar a muchos milagros y manifestaciones del poder del Evangelio, aun cuando se dan pocos detalles en el registro sagrado. Espíritu Santo. La frase \"en el Espíritu Santo\" implica que el Evangelio llegó a los tesalonicenses mediante la acción del Espíritu, en una atmósfera condicionada por el Espíritu, de manera que verdaderamente podría decirse que la influencia del Espíritu Santo saturó toda esa acción. De ese modo Pablo rehuyó aceptar que cualquier mérito personal fuera responsable del triunfo del mensaje evangélico. Certidumbre. Es decir, \"persuasión\" o \"convicción\". El Evangelio fue predicado persuasiva y convincentemente porque Pablo y sus compañeros sabían que recibían poder del Espíritu Santo. Como bien sabéis. Pablo recurre al conocimiento personal de los tesalonicenses en cuanto al comportamiento de los que habían sido misioneros entre ellos. Un hombre debe tener la conciencia limpia antes de referirse a su propia conducta. Pablo nunca sintió temor de referirse a su propia conducta entre sus conversos. Las diversas referencias que hizo a la vida que vivió en Tesalónica (cap. 2: 1-2, 5, 9-11) podrían significar que algunos estaban tergiversando su comportamiento y tratando de debilitar su influencia. El hizo frente a esas tergiversaciones afirmando que no sólo los sermones sino también las vidas de los evangelistas predicaban el Evangelio, y que esto había sido hecho para el bien de los mismos tesalonicenses.",
                    "references": [
                        "ver com. Mar. 1: 1",
                        "1 Tes. 2: 4",
                        "Hech. 17: 2-3; HAp 182-184",
                        "Hech. 17: 4",
                        "ver com. Luc. 1: 35",
                        "Hech. 17: 1-4"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Imitadores.",
                    "content": "Cf. com. 1 Cor. 4: 16; Efe. 5: 1. Pablo presenta el hecho de que llegaron a ser imitadores del Señor como una razón adicional para saber que Dios los había elegido para la salvación. Pablo había predicado con el poder del Espíritu Santo, y los tesalonicenses también habían recibido el mensaje con gozo del Espíritu Santo. Por lo tanto, sentían grandes deseos de cumplir la voluntad de Dios. Del Señor. Pablo no había dejado a los tesalonicenses sólo un ejemplo humano. También les había ayudado para que fueran imitadores de su Señor. El apóstol siempre procedía así (cf. 1 Cor. 11: 1); y por eso, cuando sus conversos quedaban privados de su compañía personal, podían continuar con sus ojos puestos en Cristo, el ejemplo perfecto. Recibiendo. Del verbo griego déjomai, que implica recibir con buena voluntad, dar la bienvenida; \"abrazando\" (BJ); \"acogiendo\" (BC). Tribulación. Gr. thlípsis (ver com. Rom. 5: 3). Los miembros de la iglesia de Tesalónica se hicieron cristianos en medio de una gran oposición (Hech. 17: 5-9; 1 Tes. 2: 14). En la iglesia primitiva la conversión generalmente demandaba valor personal y mucha abnegación, pues con frecuencia los nuevos conversos eran cruelmente perseguidos (ver com. Mat. 24: 21). Esa persecución era en realidad una bendición, pues servía para refinar y purificar a la iglesia y hacía que sus miembros disfrutaran de una comunión más íntima con Cristo (HAp 211-212). Aunque la aflicción era dura, no desanimaba a los conversos; al contrario, su sufrimiento estaba acompañado por el gozo impartido por el Espíritu Santo (cf. Gál. 5: 22).",
                    "references": [
                        "cf. 1 Cor. 11: 1",
                        "ver com. Rom. 5: 3",
                        "Hech. 17: 5-9; 1 Tes. 2: 14",
                        "ver com. Mat. 24: 21",
                        "HAp 211-212",
                        "cf. Gál. 5: 22"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Ejemplo.",
                    "content": "Gr. túpos (ver com. Rom. 5: 14). Esos creyentes habían puesto por modelo de su vida a los apóstoles y al Señor. A su vez se habían convertido en modelos o ejemplos para que los imitaran otros cristianos. Eran un ejemplo en cuanto a la firmeza con que seguían el cristianismo y el celo con que divulgaban sus enseñanzas. El buen ejemplo de los tesalonicenses inmediatamente después de su conversión, destaca la calidad de su testimonio cristiano. Macedonia y. . . Acaya. Las dos provincias en que fue dividida Grecia cuando quedó bajo el dominio romano en el año a. C. (ver t. VI, el mapa frente a p. 33). El testimonio de Pablo demuestra cuán ampliamente se propagó la influencia de los fieles tesalonicenses entre otros cristianos.",
                    "references": [
                        "ver com. Rom. 5: 14",
                        "ver t. VI, el mapa frente a p. 33"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Divulgada.",
                    "content": "Del verbo griego ex'jéÇ, \"proclamar\", \"resonar\", \"ha resonado\" (BJ, BA, BC). Palabra del Señor. Es decir, el Evangelio que los tesalonicenses habían recibido con tan buena voluntad y que a su vez estaban transmitiendo a otros (HAp 207-208). En todo lugar. Tesalónica era una gran ciudad comercial, desde donde eran llevados los informes de estos fervientes cristianos no sólo a otras partes de Grecia, sino también a países distantes. Pablo estaba entonces en Corinto, puerto marítimo de mucha actividad, por lo tanto, fácilmente podía recibir informes de las labores de sus conversos. Fe en Dios. La mayoría de estos creyentes antes habían sido paganos (vers. 9). Ahora demostraban por medio de sus vidas cristianas consecuentes y también con su celo misionero, que tenían una fe verdadera en Dios y en su mensaje evangélico. Su testimonio era tan inconfundible que no era necesario que Pablo y sus compañeros le añadieran algo. Los tesalonicenses difícilmente podían recibir una mejor alabanza.",
                    "references": [
                        "BJ, BA, BC",
                        "HAp 207-208"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Ellos mismos.",
                    "content": "Es decir, los que enviaron su informe al apóstol. Por su propia iniciativa, esas personas refirieron a Pablo el gran cambio que se había efectuado en Tesalónica debido a su ministerio. Este testimonio era aún más valioso que cualquier otro que dieran los mismos tesalonicenses. Convertisteis de los ídolos. Pablo acababa de regresar de Atenas, donde \"su espíritu se enardecía viendo la ciudad entregada a la idolatría\" (ver com. Hech. 17: 16); por lo tanto, estaba muy impresionado por la forma en que los tesalonicenses habían abandonado sus ídolos para volverse al Dios verdadero. A Dios. Compárese con la expresión \"fe en Dios\" (vers. 8). Los tesalonicenses habían dado la espalda a los ídolos y estaban frente a Dios. Servir. Gr. douléuÇ, \"ser esclavo\", \"prestar obediencia\" (cf. com. Rom. 1: 1). La flexión del verbo griego da el sentido de algo continuo: \"seguir siendo esclavo\". Verdadero Gr. al'thinós, \"genuino\", \"real\". Se contrasta al Dios viviente y real con los ídolos falsos e inconscientes. Pablo y sus conversos comprendían la inapreciable superioridad de la religión cristiana viviente sobre todas las otras religiones.",
                    "references": [
                        "ver com. Hech. 17: 16",
                        "cf. com. Rom. 1: 1"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Esperar.",
                    "content": "O \"continuar esperando\". De los cielos. Cf. com. Fil. 3: 20. El propósito de la vida de los conversos de Pablo era doble: servir a Dios y esperar el regreso de Cristo. El apóstol pone un énfasis constante en esta epístola en la magna doctrina del segundo advenimiento de nuestro Señor (1 Tes. 1: 10; 2: 19; 3: 13; 4: 13-18; 5: 23). ¡Qué influencia tan eficaz había tenido esta \"esperanza bienaventurada\" (Tito 2: 13) en las vidas de los creyentes de Tesalónica! Vivían esperando el retorno de su Señor. Sin embargo, no esperaban ociosamente, pues combinaban la actividad con su espera. Eran tan ardientes en su esperanza de ser prontamente liberados de sus perseguidores mediante la intervención gloriosa de su Señor, que temían que la muerte privara a alguno de ellos del gran gozo de reunirse con él personalmente (cf. HAp 209). Su Hijo. Esta es la única vez que en esta epístola se menciona a Cristo como el Hijo de Dios, lo que contrasta en forma llamativa con las frecuentes referencias que hay en Romanos y Gálatas (Rom. 1: 3-4; Gál. 1: 16; etc.). Al cual resucitó. En su Epístola a los Romanos el apóstol presenta la resurrección de Jesús como una prueba de que Cristo es el Hijo de Dios (ver com. Rom. 1: 4); y en ésta, que probablemente es la primera de sus epístolas, no vacila en seguir el mismo razonamiento, reconociendo a Cristo como el Hijo de Dios resucitado. Nos libra. Mejor \"nos está librando\". Es cierto que el acto vital de la liberación se realizó en el Calvario, pero el proceso de la liberación es continuo, y sólo se completará con la segunda venida de Cristo, cuando los que hayan aceptado la obra del Salvador serán salvados para siempre de las garras del pecado (cf. com. Mat. 1: 21; Rom. 11: 26). La ira venidera. El uso del artículo \"la\" indica una manifestación particular del desagrado divino, de su \"ira\" (ver com. Mat. 3: 7; Rom. 1: 18). En cuanto al significado de \"ira\" (org'), ver com. Rom. 2: 8; cf. com. Rom. 1: 18. El Evangelio libra de la ira venidera (Rom. 5: 9). A los que creen su mensaje y aceptan sus estipulaciones, se les concede vida eterna, y la ira de Dios no permanece más sobre ellos (ver com. Juan 3: 36; 5: 24; 1 Juan 3: 14). 239",
                    "references": [
                        "1 Tes. 1: 10; 2: 19; 3: 13; 4: 13-18; 5: 23",
                        "Tito 2: 13",
                        "cf. HAp 209",
                        "Rom. 1: 3-4; Gál. 1: 16; etc.",
                        "ver com. Rom. 1: 4",
                        "cf. com. Mat. 1: 21; Rom. 11: 26",
                        "ver com. Mat. 3: 7; Rom. 1: 18",
                        "Rom. 5: 9",
                        "ver com. Juan 3: 36; 5: 24; 1 Juan 3: 14"
                    ]
                }
            ],
            "egwReferences": "2-3 HAp 207 \n \n5 MM 307 \n \n6-10 HAp 2O8 \n \n7-8 MeM 125; MM 307 \n \n9 Ev 163"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Vosotros mismos.",
                    "content": "Pablo se extiende ahora en el razonamiento ya comenzado (cap. 1: 5). Otros voluntariamente habían testificado del formidable éxito de la obra de Pablo y sus colaboradores en Tesalónica (ver com. cap. 1: 9); pero el apóstol ahora recurre extensamente a lo que recordaban los mismos tesalonicenses. Cada ministro del Evangelio debe comportarse de tal manera que pueda basarse en el testimonio de sus feligreses si es atacado calumniosamente. Visita. Es decir, la visita evangelizadora de Pablo y sus compañeros (cf. Hech. 17: 1-4; 1 Tes. 1: 9). Los conversos de Tesalónica conocían mejor que nadie lo que significó esa visita misionera en sus propias vidas. Vana. O \"vacía\" (ver com. 1 Cor. 15: 10). Los cristianos tesalonicenses eran una prueba inequívoca de la verdad de lo que decía Pablo.",
                    "references": [
                        "cf. Hech. 17: 1-4; 1 Tes. 1: 9",
                        "ver com. 1 Cor. 15: 10"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Habiendo antes padecido.",
                    "content": "Probablemente sólo unos pocos días después de que Pablo y Silas fueran azotados en Filipos, comenzaron su obra en Tesalónica (ver com. Hech. 17: 1). Ultrajados. Muchos de los creyentes sin duda habían presenciado los latigazos de los romanos (cf. Gál. 6: 17). El apóstol sintió profundamente la injusticia del ultraje que sufrieran públicamente al ser azotados, siendo ciudadanos romanos, sin un juicio previo (ver com. Hech. 16: 37). Tuvimos denuedo. Gr. parr'siázomai, \"hablar con franqueza\", \"tener valor\", \"aventurarse a\". Después de un castigo tan terrible como el que los evangelistas habían soportado, unos impostores (ver com. vers. 3) no hubieran tenido valor para continuar inmediatamente su obra en un lugar cercano. En nuestro Dios. Pablo reconoce que su osadía no era el resultado de un valor natural; provenía de Dios. Los apóstoles estaban predicando \"el Evangelio de Dios\", y el Señor mismo les había proporcionado el valor necesario para su intrépida proclamación. Evangelio de Dios. Es decir, el Evangelio que tiene su origen en Dios. Gran oposición. Mejor \"en mucho conflicto\" (ver com. Fil. 1: 30). Quizá sea una referencia a una lucha interna, como en Col. 2: 1.",
                    "references": [
                        "ver com. Hech. 17: 1",
                        "cf. Gál. 6: 17",
                        "ver com. Hech. 16: 37",
                        "ver com. Fil. 1: 30"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Exhortación.",
                    "content": "Gr. parákl'sis, \"consuelo\", \"consolación\" (ver com. Rom. 12: 8, 15: 4; Fil. 2: 1). Una referencia a la predicación de los evangelistas. El Evangelio presentado por los apóstoles en la forma más atrayente posible produjo consuelo en los gentiles, que habían vivido en un paganismo sin esperanza, y tuvo influencia en sus corazones y en sus mentes. No procedió de error. Pablo niega categóricamente las calumniosas acusaciones de sus enemigos, quienes los acusaban de ser ilusos, de estar movidos por motivos siniestros y de usar métodos solapados. El y sus compañeros no eran fanáticos extraviados. Su predicación no provenía de engaños o de doctrinas erróneas. Por el contrario, se basaba en la infalible Palabra de Dios. En su interpretación de esa Palabra eran guiados por el Espíritu de verdad. Impureza. Gr. akatharsía, \"impureza\", vocablo usado comúnmente para referirse a falta de castidad (ver com. Rom. 1: 24). Sin embargo, muchos intérpretes piensan que aquí se usa en sentido figurado: impureza mental, vileza de motivos, es decir, codicia. Pablo y sus compañeros no eran movidos por codicia o voracidad. Engaño. Gr. dólos (ver com. Rom. 1: 29). Aquí se trata de la forma de trabajar. El mensaje no fue dado en una forma engañosa sino con plena sinceridad. El \"verdadero israelita\" no tiene engaño en su boca (Juan 1: 47; Apoc. 14: 5).",
                    "references": [
                        "ver com. Rom. 12: 8, 15: 4; Fil. 2: 1",
                        "ver com. Rom. 1: 24",
                        "ver com. Rom. 1: 29",
                        "Juan 1: 47; Apoc. 14: 5"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Aprobados.",
                    "content": "Gr. dokimázÇ (ver com. Rom. 2: 18; Fil. 1: 10). Otra flexión de este verbo se ha traducido como \"prueba\" al fin de este versículo. Para que se nos confiase. Los corazones de los apóstoles habían sido juzgados o probados por Dios, y ellos habían sido aprobados o considerados idóneos para que se les confiara la responsabilidad de presentar el mensaje evangélico. Pablo consideraba esa mayordomía como un depósito sagrado, un \"tesoro en vasos de barro\" (2 Cor. 4: 7). Predicaba consciente de que estaba ocupado con el mensaje de Dios para los hombres, un mensaje para el cual Dios lo había escogido en forma especial (Hech. 9: 15; 2 Cor. 3: 5-6). No como para agradar a los hombres. El apóstol estaba tan empeñado en agradar a Dios, que cumplía con su misión prestándole muy poca atención a las opiniones de los hombres (ver 1 Cor. 4: 3-4, Gál. 1: 10). Esto no quiere decir que no tenía en cuenta los sentimientos o prejuicios de los hombres, pues era cuidadoso en no ofender a nadie innecesariamente (ver 1 Cor. 9: 19-23). Su propósito no era agradar a los hombres para ganárselos por engaño, sino que quería tener la aprobación de Dios y atraerlos a su Hacedor. Prueba nuestros corazones. Ver com. \"aprobados\"; cf. com. Rom. 8: 27.",
                    "references": [
                        "ver com. Rom. 2: 18; Fil. 1: 10",
                        "2 Cor. 4: 7",
                        "Hech. 9: 15; 2 Cor. 3: 5-6",
                        "ver 1 Cor. 4: 3-4, Gál. 1: 10",
                        "ver 1 Cor. 9: 19-23"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Palabras lisonjeras.",
                    "content": "Para probar que su propósito no había sido agradar a los hombres, Pablo recuerda a sus conversos cuán bien sabían ellos que cuando les habían predicado nunca habían recurrido a lisonjas para hacer que el Evangelio fuera aceptable. En las vidas de los tesalonicenses se necesitaba una obra radical de reforma. Las lisonjas habrían fomentado su complacencia propia e impedido ver sus necesidades. Estos apóstoles de Cristo no predicaban cosas halagüeñas como lo hacían los falsos profetas (ver Isa. 30: 10; Eze. 13: 10). Ni encubrimos. Gr. prófasis, \"pretexto\". Ver com. Fil. 1: 18. \"Ni con pretextos\" (BJ). Los apóstoles no aprovechaban su misión para enriquecerse; al contrario, eran sumamente cuidadosos para no dar ocasión de que se los acusara de avaricia. Pablo podía dar testimonio de que no había codiciado \"ni plata ni oro ni vestido de nadie\" (Hech. 20: 33; cf. 2 Con 12: 14). Dios es testigo. Un solemne y reverente juramento (cf. com. Fil. 1: 8). Pablo podía recurrir a los recuerdos personales de los tesalonicenses como testimonio de que ni él ni sus compañeros los habían lisonjeado; pero en cuanto a sus motivos, sólo podía recurrir a Dios. De ese modo niega con todo énfasis toda acusación de que él y sus compañeros habían trabajado para beneficiarse con ganancias personales.",
                    "references": [
                        "ver Isa. 30: 10; Eze. 13: 10",
                        "Hech. 20: 33; cf. 2 Con 12: 14",
                        "cf. com. Fil. 1: 8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Ni buscamos gloria.",
                    "content": "Pablo no afirma que nunca recibió gloria u honores de los hombres, sino que nunca los había buscado a propósito. Su vida testificaba en forma consecuente la veracidad de su afirmación (cf. Hech. 20: 19; 2 Cor. 4: 5). Ni los gentiles ni los cristianos podían acusarlo con razón de ser un hombre interesado. Seros carga. El griego dice \"pudiendo ser\"; es decir, teniendo la autoridad de imponerse. \"Imponer nuestra autoridad\" (BJ, BA); \"Presentarnos con autoridad\" (BC). Como mensajeros y enviados del Rey celestial, los misioneros eran dignos de respeto y sostén, y podrían haber presentado exigencias muy pesadas. Apóstoles. El uso de este título demuestra que Pablo consideraba que Silas y Timoteo también eran miembros del apostolado cristiano (cf. com. Rom. 16: 7; 1 Cor. 4: 9).",
                    "references": [
                        "cf. Hech. 20: 19; 2 Cor. 4: 5",
                        "BJ, BA",
                        "cf. com. Rom. 16: 7; 1 Cor. 4: 9"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Tiernos.",
                    "content": "Gr. 'pios, \"bondadoso\", \"considerado\". Sin embargo, la evidencia textual se inclina (cf. p. 10) por n'pios, \"niño\", \"menor\". Aunque la evidencia externa se incline por n'pios, el sentido concuerda mejor con 'pios. Nodriza. El apóstol, dominado por su amante desinterés, se compara con una nodriza que cuida con todo cariño a sus \"hijos\" aun cuando no sea la verdadera madre, pues les ha dedicado completamente todo su amor. Los evangelistas no eran exigentes con los tesalonicenses, \"como teniendo señorío sobre. . . la grey\" (1 Ped. 5: 3), sino que se preocupaban mucho por el bienestar de sus conversos.",
                    "references": [
                        "1 Ped. 5: 3"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tan grande es nuestro afecto.",
                    "content": "Gr. homéiromai, \"desear ardientemente\", \"anhelar\". Continúa la figura de la nodriza que amamanta. Se ha destacado la ternura (vers. 7); aquí se pone énfasis en el amor. Así como la nodriza o madre está dedicada a impartir afecto hasta el punto de dar su vida por su \"hijo\", así también los misioneros estaban dispuestos a darse por entero. El apóstol está descubriendo su corazón y manifestando su profunda dedicación a sus primeros conversos de Macedonia. Entregaros. Gr. metadídÇmi, \"participar\", en el sentido de compartir algo con otro. Evangelio de Dios. Ver com. vers. 2. Vidas. Los conversos de Pablo no podían dudar de su palabra, pues habían sido testigos de la intrepidez de los misioneros, quienes no habían vacilado en poner en peligro hasta sus vidas. Muy queridos. Pablo y sus compañeros les habían cobrado un profundo afecto a los nuevos cristianos a medida que trabajaron en favor de ellos y observaron su firme determinación por Cristo frente a una gran oposición. Este sentimiento se acentuó al orar fervientemente por ellos, primero para que aceptaran el mensaje y después para que pudieran permanecer firmes en la verdad.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Os acordáis.",
                    "content": "Pablo recurre a lo que conocían personalmente los tesalonicenses de sus labores entre ellos (cf. vers. 1-2). Trabajo. Gr. kópos (ver com. cap. 1: 3). Fatiga. Gr. mójthos, \"labor dura y difícil\", penalidades\", \"angustia\". Kópos y mójthos también se usan una tras otra en 2 Cor. 11: 27 y 2 Tes. 3: 8 (ver com. respectivos). Trabajando. Gr. ergázomai, \"trabajar\", generalmente para recibir pago. Pablo se refiere a su trabajo en la fabricación de carpas (ver com. Hech. 18: 3). De noche y de día. Pablo tuvo siempre el propósito de sostenerse a sí mismo, pues había decidido proclamar el Evangelio gratuitamente. No quería que nadie tuviera motivo de acusarlo de que predicaba para beneficiarse materialmente. Trabajaba para no ser una carga para su congregación (ver com. 1 Cor. 4: 12; 2 Cor. 11: 9; 1 Tes. 2: 6).",
                    "references": [
                        "ver com. Hech. 18: 3",
                        "ver com. 1 Cor. 4: 12; 2 Cor. 11: 9; 1 Tes. 2: 6"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Vosotros sois testigos.",
                    "content": "Después de que el apóstol refuta eficientemente las tres principales acusaciones de sus enemigos- (1) que él y sus compañeros eran unos ilusos fanáticos, (2) que sus motivos eran egoístas e impuros, y (3) que su bondad y aparente solicitud eran sólo para encubrir su engaño (vers. 1-9)- recurre de nuevo a lo que ya sabían los tesalonicenses, recordándoles que eran testigos de la conducta de ellos, sus ministros. Conocían mucho más a los misioneros que sus acusadores; por lo tanto no debían ser impresionados por informes calumniosos. Y Dios también. Pablo recurre otra vez a Dios (ver com. vers. 5) para justificar sus motivos, los cuales no podían ser vistos por los hombres. Esto significa que cuando la ocasión lo demande, podemos poner a Dios como testigo de la veracidad de lo que decimos, y que siempre debemos vivir de tal manera que legítimamente podamos recurrir al Señor. Santa. Gr. hosíÇs, \"piadosamente\", \"de una manera que agrada a Dios\". La vida santa de un verdadero cristiano, su actividad pía y reverente hacia su Hacedor, tiene una profunda influencia en la actitud del creyente para con sus prójimos, los hijos de Dios. Justa. Gr. dikaíÇs, \"con estricta justicia\". Este adverbio es afín del adjetivo díkaios (ver com. Mat. 1: 19). Irreprensiblemente. Gr. am'ptÇs, \"intachablemente\". Adverbio afín del adjetivo ámemptos (ver com. cap. 3: 13). Nos comportamos. \"Fuimos\" o \"llegamos a ser\"; se usa aquí con el sentido de \"actuamos\" o \"nos comportamos\".",
                    "references": [
                        "ver com. Mat. 1: 19"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Sabéis.",
                    "content": "Cf. \"os acordáis\" (ver coro. vers. 9). Como el padre. En el vers. 7 Pablo usa la figura de una madre nodriza para describir la actitud tierna y amante de los evangelistas para con sus conversos; ahora emplea la parte que desempeña un padre piadoso en la crianza de un hijo, como una ilustración de la obra infatigable de ellos en la edificación de la experiencia cristiana de los nuevos conversos. Pablo y sus compañeros exhortaban a todos a ser fieles, reanimaban a los desanimados y solemnemente exhortaban y amonestaban a los que daban señales de estarse apartando; pero todo eso se hacía con ternura y amor. Exhortábamos y consolábamos. A esto se añade \"os encargábamos\" (vers. 12). Estos tres verbos describen los tres principales aspectos de la obra de cada ministro cristiano.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Anduvieseis.",
                    "content": "Gr. peripatéÇ (ver com. Efe. 2: 2; cf. Col. 1: 10; 1 Juan 1: 6). El propósito de la continua obra de los apóstoles era capacitar a esos nuevos cristianos para que vivieran vidas dignas de los hijos del Padre celestial. Si se vive de otra manera se deshonra a Dios, y hasta se da motivo para que su nombre sea blasfemado por los incrédulos (cf. com. Rom. 2: 24). Que os llamó. Mejor \"que os llama\", o \"que continúa llamándoos\". En cuanto al significado del llamamiento de Dios, ver com. Rom. 8: 28, 30; 1 Cor. 1: 9; Gál. 1: 6. Su reino. En cuanto a la naturaleza de este reino, ver com. Mat. 4: 17; 5: 3; 6: 10, 13; Mar. 3: 14; cf. com. 1 Cor. 6: 9. Pablo se refiere al reino presente de la gracia de Dios. Cuando los cristianos se convierten, son llamados al reino de la gracia de Dios (ver com. Col. 1: 13). Gloria. Ver com. Juan 1: 14; Rom. 3: 23. El reino presente de la gracia culminará con el reino eterno de la gloria de Dios, en el cual entrarán los creyentes con gozo, poseyendo realmente esa ciudadanía cuando Jesús vuelva para congregarlos allí (cf. Mat. 24: 31). Pablo amonesta a los tesalonicenses a vivir de acuerdo con las leyes de este glorioso reino (cf. com. Fil. 3: 20).",
                    "references": [
                        "ver com. Efe. 2: 2; cf. Col. 1: 10; 1 Juan 1: 6",
                        "cf. com. Rom. 2: 24",
                        "ver com. Col. 1: 13",
                        "cf. Mat. 24: 31",
                        "cf. com. Fil. 3: 20"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Damos gracias a Dios.",
                    "content": "Cf. com. cap. 1: 2-3. Pablo estaba seguro de la realidad de la fe inicial de sus conversos, y deseaba impresionarlos para que sintieran esa realidad y no fueran tentados a dudar y a dejar su fe. Recibisteis. Esta flexión verbal aparece dos veces en este versículo, pero es la traducción de dos verbos diferentes. El primero, paralambánÇ, significa la recepción externa, el escuchar el mensaje; el segundo, déjomai, se refiere a la recepción interior, a la aceptación del mensaje. \"Recibir. . . acogisteis\" (BJ); \"recibido. . . abrazasteis\" (BC); \"oír.. acogisteis\" (NC). Palabra de Dios. Pablo no tenía dudas acerca del origen del mensaje que predicaba: sabía que era de Dios. También había enseñado a los tesalonicenses las Sagradas Escrituras (Hech. 17: 2- 3). Se regocijaba porque habían reconocido la autoridad divina de su mensaje, y cita el reconocimiento de ellos como una causa importante para su propio regocijo. Actúa. Gr. energéÇ (ver com. Fil. 2: 13). Cuando la Palabra es aceptada, lleva a cabo en la vida la obra divinamente dispuesta. En vosotros los creyentes. La obra eficaz de la Palabra se efectúa en el cristiano por medio de la fe. La Palabra de Dios sólo es de provecho cuando está \"acompañada de fe\" en los que la oyen (Heb. 4: 2). El Evangelio es \"poder de Dios para salvación a todo aquel que cree\" (Rom. 1: 16). Pablo dice en una de sus grandes doxologías que Dios puede hacer por nosotros \"mucho más. . . de lo que pedimos o entendemos, según el poder que actúa en nosotros\" (Efe. 3: 20). También habla de sus propias experiencias, y dice cuánto lucha al predicar con toda la \"potencia\" que Dios hace que actúe \"poderosamente\" dentro de él (Col. 1: 29). El gran poder de la Palabra de Dios estaba obrando, en este caso, en los creyentes de Tesalónica, dándoles paciencia en las pruebas y persecuciones.",
                    "references": [
                        "Hech. 17: 2- 3",
                        "ver com. Fil. 2: 13",
                        "Heb. 4: 2",
                        "Rom. 1: 16",
                        "Efe. 3: 20",
                        "Col. 1: 29"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Iglesias de Dios.",
                    "content": "Esta frase, en plural, sólo se encuentra aquí y en 1 Cor. 11: 16; pero el singular es común en el NT (Hech. 20: 28; etc.). En Cristo Jesús. Estas palabras demuestran que Pablo se está refiriendo a las iglesias cristianas de origen judío, y no a las sinagogas de los judíos que pensaban que eran la iglesia de Dios. Las iglesias cristianas formadas por judíos habían sufrido terribles persecuciones a manos de los dirigentes judíos, quienes rechazaron el mensaje evangélico (Hech. 8: 1; 9: 1-2). Los tesalonicenses fueron perseguidos por los gentiles instigados por los judíos (Hech. 17: 5-8). Por lo tanto, las dos comunidades cristianas, una en Palestina y la otra en Macedonia, podían simpatizar mutuamente en sus mismos sufrimientos. Judea. No es claro por qué Pablo compara a los tesalonicenses con los cristianos de origen judío. Quizá presenta a las iglesias de Judea como un magnífico ejemplo de fortaleza, o tal vez los judíos perseguidores de Tesalónica le hicieron recordar las condiciones similares que había en Palestina. Cualquiera que sea la razón, revela el aprecio que tenía por los creyentes judíos al catalogarlos como modelos que debían imitar las otras iglesias.",
                    "references": [
                        "Hech. 20: 28; etc.",
                        "Hech. 8: 1; 9: 1-2",
                        "Hech. 17: 5-8"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Mataron al Señor Jesús.",
                    "content": "La iglesia de Tesalónica era una iglesia gentil, pero muchos de sus miembros habían sido prosélitos judíos (ver com. Hech. 17: 4). Esos miembros estaban acostumbrados a buscar a los dirigentes judíos de su ciudad para obtener instrucción religiosa. Podrían haber pensado que algo andaba mal en la enseñanza de Pablo, pues había provocado la ira de los dirigentes religiosos sobre él y sus seguidores. Pero Pablo muestra que su odio era de esperarse, pues \"los judíos... mataron al Señor Jesús y a sus propios profetas\" (1 Tes. 2: 14-15, cf. Mat. 23: 31; Hech. 7: 52). El apóstol hace responsables a los judíos de la muerte de Cristo (cf. com. Hech. 2: 23). Nos expulsaron. \"Nos han perseguido\" (BJ); \"nos persiguen\" (NC). Estas palabras podrían tener una aplicación local o general. Los judíos habían perseguido a Pablo desde el tiempo de su conversión (ver com. Hech. 9: 23), y continuaron con sus malos propósitos contra él y sus compañeros (ver com. Hech. 13: 45). Específicamente, los mismos judíos que ocasionaron perturbaciones en Tesalónica, persiguieron a Pablo, Silas y Timoteo hasta Berea (ver com. Hech. 17: 13). No agradan a Dios. La flexión del verbo denota que los judíos no acostumbraban agradar a Dios. Sentían celo por Dios y pensaban que su cruel fanatismo agradaba al Señor (Juan 16: 2); pero su enemistad contra los cristianos era inspirada por la envidia, y ésta fue la que desató, como en todas partes, la persecución en Tesalónica (Hech. 17: 5; 13: 45). Esta conducta sólo podía causar un profundo desagrado divino. Se oponen. Los judíos se oponían a todos los demás. Si su celo hubiera tenido la base del amor de Dios, también habrían amado a sus semejantes; pero, al contrario, manifestaban un fanatismo exclusivista. Su proceder hizo que muchos escritores paganos afirmaran que los judíos sentían \"sólo odio y enemistad\" hacia otras naciones (Tácito, Historias v. 5). Pablo se daba cuenta de que ese odio asumía la terrible forma de tratar de impedir que el Evangelio llegara a los que lo deseaban (cf. vers. 16).",
                    "references": [
                        "ver com. Hech. 17: 4",
                        "1 Tes. 2: 14-15, cf. Mat. 23: 31; Hech. 7: 52",
                        "cf. com. Hech. 2: 23",
                        "ver com. Hech. 9: 23",
                        "ver com. Hech. 13: 45",
                        "ver com. Hech. 17: 13",
                        "Juan 16: 2",
                        "Hech. 17: 5; 13: 45",
                        "Tácito, Historias v. 5"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Impidiéndonos.",
                    "content": "Gr. kÇlúÇ \"estorbar\", \"impedir\", \"prohibir\". Los judíos eran capaces de recorrer \"mar y tierra para hacer un prosélito\" (Mat. 23: 15), y se alegraban de que los extranjeros aceptaran el judaísmo; pero hacían todo lo posible por impedir que los cristianos divulgaran las buenas nuevas de la salvación mediante Cristo. Para que éstos se salven. Pablo estaba convencido de que la predicación apostólica resultaba en la salvación de los que aceptaban su mensaje. Sabía que no hay salvación sino en Jesucristo (Hech. 4: 12), y también sabía por experiencia personal, que cualquier esfuerzo para propagar el Evangelio atraería la ira de los judíos (cf. Hech. 22: 22). Colman. Gr. anapl'róÇ, \"llenar plenamente\", \"llenar hasta el borde\". Cuando los judíos rechazaron la salvación en Cristo e impidieron que otros se beneficiaran con el sacrificio del Salvador, llenaron \"hasta el borde\" la medida de sus pecados (cf. com. Mat. 23: 32). Siempre. Los pecados de los judíos aumentaron más y más hasta que la medida de su iniquidad estuvo más que completa, porque mataron a los profetas en los días del AT, porque rechazaron y crucificaron al Señor de los judíos y, finalmente, porque persiguieron tenazmente a los seguidores del Salvador. Vino. La consumación de la ira de Dios sobre el pueblo escogido aún era algo futuro (70 d. C.); pero Pablo preveía el camino que significarían los judíos, y por eso hablaba con certeza acerca del fin hacia el cual se apresuraban. Según la profecía del AT (ver com. Dan. 9: 24) y la de nuestro Señor (Mat. 23: 37-39; 24: 15-20), así como por la iluminación del Espíritu Santo, el apóstol podía ver la ira de Dios cayendo ya sobre la nación impenitente. Jerusalén no estaba aún destruida, pero se le había retirado la protección de Dios. Pronto la ciudad sería \"hollada\", los judíos serían esparcidos, y se cumpliría la profecía del Señor (ver com. Luc. 19: 43-44; 21: 24). La ira. Es decir, la ira de Dios (ver com. cap. 1: 10). Hasta el extremo. O \"al fin\".",
                    "references": [
                        "Mat. 23: 15",
                        "Hech. 4: 12",
                        "cf. Hech. 22: 22",
                        "cf. com. Mat. 23: 32",
                        "70 d. C.",
                        "ver com. Dan. 9: 24",
                        "Mat. 23: 37-39; 24: 15-20",
                        "ver com. Luc. 19: 43-44; 21: 24"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Separados.",
                    "content": "Gr. aporfanízÇ, \"dejar huérfano\"; \"lejos como huérfanos de vosotros\" (BC). Después de hablar de los judíos (vers. 15-16), el apóstol retoma el pensamiento de que su amor por ellos no decrece. La palabra griega sugiere la íntima relación familiar que había entre Pablo y sus conversos. Cuando las circunstancias los separaban, cada miembro se sentía como huérfano. Por un poco de tiempo. Literalmente \"por el lapso de una hora\". No se sabe cuánto tiempo transcurrió desde que Pablo se separó de ellos (Hech. 17: 10) y el momento cuando escribió esta epístola; pero deben haber transcurrido varios meses. Procuramos. Gr. spoudázÇ, \"apresurarse\", \"afanarse\", \"ser diligente\"; \"ansiábamos\" (BJ); \"nos dimos prisa\" (BC); \"quisimos ardientemente\" (NC). Pablo hacía todo lo posible para visitar de nuevo a los tesalonicenses. Con mucho deseo. Pablo asegura a los tesalonicenses que había hecho todo lo posible para volver a ellos. Esta afirmación contrarrestaría cualquier pensamiento que sugirieran los adversarios judaicos, en el sentido de que Pablo deliberadamente se alejaba de Tesalónica. En realidad, la violenta expulsión que alejo a los apóstoles de los nuevos creyentes, aumentó mucho su deseo de regresar a Tesalónica.",
                    "references": [
                        "Hech. 17: 10"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Yo Pablo ciertamente.",
                    "content": "Pablo se distingue ahora de sus colaboradores, a los cuales siempre ha asociado consigo a través de la epístola. Esto correspondía con la exactitud de los hechos, pues Silas y Timoteo se habían quedado en Berea cuando Pablo fue a Atenas (Hech. 17: 14), y Timoteo había visitado a los tesalonicenses por pedido de Pablo (1 Tes. 3: 1-2). Los tres deseaban regresar, pero el apóstol podía afirmar, hablando por sí mismo, que había trazado planes definidos para hacerlo \"una y otra vez\" (literalmente \"y una vez y dos veces\"), o sea vez tras vez. Anhelaba verlos. Satanás. El Espíritu Santo había guiado a Pablo en sus viajes misioneros. Antes de pasar a Europa en el viaje que lo llevó a Tesalónica, el apóstol había pensado trabajar en la provincia de Asia, o en Bitinia, pero el Espíritu Santo se lo había impedido (Hech. 16: 6-7); pero no fue el Espíritu Santo el que había expulsado a Pablo y a sus compañeros de Tesalónica y se había opuesto a que regresaran. Esa fue, en realidad, la obra de Satanás, el gran adversario. Nos estorbó. Gr. egkóptÇ, \"interrumpir\", \"obstaculizar\". En una carrera de carros de dos ruedas, un auriga podía impedir el avance de un competidor; en una carretera moderna, un automovilista egoísta a veces impide el avance del vehículo al que se ha adelantado. Satanás había puesto obstáculos en el camino de Pablo y le impedía regresar a Tesalónica. El apóstol no da ninguna indicación en cuanto a la manera como Satanás lo estorbaba. Pero Satanás sólo puede estorbar, no impedir el triunfo final del Evangelio. El Señor impera, y él y su iglesia finalmente triunfarán.",
                    "references": [
                        "Hech. 17: 14",
                        "1 Tes. 3: 1-2",
                        "Hech. 16: 6-7"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "¿Cuál es nuestra esperanza?",
                    "content": "El apóstol llega a la razón suprema de su anhelo de estar de nuevo con los creyentes de Tesalónica. Vivía con la esperanza de presentar a sus conversos ante el Señor Jesús como trofeos de su fiel ministerio. Su esperanza no era vana, pues se daba cuenta de la excelente calidad de la vida cristiana de los tesalonicenses (cf. com. cap. 1: 3-4). Gozo, o corona. Ver com. Fil. 4: 1; cf. com. 2 Cor. 1: 14. Me gloríe. En el día del triunfo Pablo podría presentar a sus conversos con sano orgullo, regocijándose porque el Señor lo había usado para la salvación de ellos. Estos conceptos de Pablo, expresados en esta ocasión, tendrían un doble efecto sobre sus lectores: (1) los convencería de la sinceridad de su amor por ellos y de su deseo de volverlos a visitar; (2) los animaría a permanecer fieles a pesar de la persecución. Venida. Gr. parousía (ver com. Mat. 24: 3).",
                    "references": [
                        "ver com. Mat. 24: 3"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Vosotros sois nuestra gloria.",
                    "content": "En el vers. 19 Pablo ha descrito a sus conversos como su \"esperanza\", \"gozo\" o \"corona\"; aquí los presenta como su \"gloria\" (u \"honor\"). Esta era una gran alabanza para los tesalonicenses. Estos creyentes no sólo eran el gozo y la corona del apóstol, sino también su orgullo y deleite. Pablo se gloría por la evidencia de la obra del Espíritu de Dios en ellos. El apóstol podía constantemente regocijarse y agradecer (cap. 1: 2) por la fe, amor y esperanza de los tesalonicenses (cap. 1: 3), y además por su fuerte espíritu misionero (cap. 1: 8). El corazón de Pablo estaba en Tesalónica, por encima y a pesar de todas las dificultades.",
                    "references": []
                }
            ],
            "egwReferences": "3-8 HAp 208 \n \n\n6, 9 HAp 280 \n \n10 Ev 458-459 \n \n10-13 HAp 208 \n \n12 1T 137 \n \n13 PVGM 39 \n \n19 CM 217; HAd 252; MJ 20 \n \n19-20 DMJ 77; Ed 66; HAp 209; OE 534; PE 61"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Por lo cual.",
                    "content": "Es decir, debido al gran amor de los apóstoles, a su preocupación por sus conversos y a la prolongada frustración de Pablo en sus intentos de volver a Tesalónica. Soportarlo. Gr. stégÇ, \"cubrir\", \"ocultar\", \"soportar\" (cf. 1 Cor. 9: 12; 13: 7). El sujeto en plural, \"nosotros\" en este versículo, parece indicar que el apóstol deseaba aclarar que sus compañeros compartían su afán por esos nuevos creyentes y que participaban de todo corazón en sus esfuerzos por resolver los problemas creados por la separación (ver com. 1 Tes. 2: 17-18). Solos en Atenas. Por la narración sabemos que cuando Pablo fue obligado a salir de Macedonia, \"Silas y Timoteo se quedaron allí\" (Hech. 17: 14). Cuando el apóstol llegó a Atenas, apreció la formidable oportunidad que representaba esa culta metrópoli pagana, y sintió la necesidad de tener fieles ayudantes; por eso les envió la orden \"de que viniesen a él lo más pronto que pudiesen\" (vers. 15). La narración de los Hechos no dice si Silas o Timoteo pudieron ir a Atenas; pero este pasaje sugiere que Timoteo fue, y luego lo enviaron de regreso a Macedonia casi inmediatamente para ayudar a los creyentes de Tesalónica. Pablo debió quedarse solo en Atenas. Debe haberle sido sumamente difícil tomar esta decisión. El gran sacrificio que el apóstol estaba dispuesto a hacer privándose de Timoteo y de su ayuda, indica que las necesidades de los tesalonicenses eran urgentes. Timoteo después de su visita a esa ciudad, viajó con Silas a Corinto, donde estaba Pablo (cap. 18: 5). Es claro que los tres misioneros se unieron para desarrollar los planes trazados, y que Pablo tomó la iniciativa, tanto en presentar planes como en cumplirlos.",
                    "references": [
                        "cf. 1 Cor. 9: 12; 13: 7",
                        "ver com. 1 Tes. 2: 17-18",
                        "Hech. 17: 14"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Enviamos a Timoteo.",
                    "content": "Ver com. vers. 1. Servidor. Gr. diákonos (ver com. Mar. 9: 35). Colaborador nuestro. La evidencia textual favorece (cf. p. 10) el texto \"Timoteo nuestro hermano y colaborador de Dios en el evangelio de Cristo\". El joven no sólo era hermano de Pablo, participaba de la misma fe y estaba unido con él, sino que además era colaborador con Dios en la proclamación del Evangelio de Cristo. Este noble concepto de estar vinculado con Dios en su gran misión de amor en favor de la humanidad caída, ocupaba un lugar prominente en el pensamiento de Pablo y con frecuencia lo expresaba en sus escritos (cf. Rom. 1: 9; 1 Cor. 3: 9; 2 Cor. 6: 1; Fil. 4: 3). Para confirmaros. Gr. st'rízÇ (ver com. Rom. 16: 25). El principal propósito de la visita de Timoteo era confirmar y fortalecer a los creyentes para que ninguno se apartara de la fe. Exhortaros. Gr. parakaléÇ (ver com. Mat. 5: 4). El segundo propósito de la misión de Timoteo era exhortar a los creyentes. Eso incluiría un repaso de lo que se les había enseñado, una ampliación de sus horizontes doctrinales y un fortalecimiento de su experiencia cristiana diaria. Todo eso se resume en las palabras \"respecto a vuestra fe\".",
                    "references": [
                        "ver com. Mar. 9: 35",
                        "cf. Rom. 1: 9; 1 Cor. 3: 9; 2 Cor. 6: 1; Fil. 4: 3",
                        "ver com. Rom. 16: 25",
                        "ver com. Mat. 5: 4"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Se inquiete.",
                    "content": "Gr. sáinomai, \"agitarse\", \"perturbarse\". Según las versiones antiguas, éste es el sentido de este verbo pasivo que sólo aparece aquí en el NT. De ahí las traducciones: \"Nadie vacile\" (BJ); \"ninguno titubease\" (BC); \"ninguno fuese perturbado\" (VM). En los escritos clásicos se emplea en sentido literal, que significa \"menear la cola\", para referirse a los perros; por lo tanto, tiene la connotación de \"adular\", \"engañar\". Algunos creen que este último significado debe aplicarse en este versículo. Pablo conocía los peligros que la persecución local significaría para los tesalonicenses. Por eso esperaba fervientemente que el ministerio de Timoteo impidiera de alguna manera que flaquearan en la fe. Por estas tribulaciones. O \"en estas tribulaciones\", pues Pablo tenía la imagen mental de las difíciles circunstancias en que tendrían que vivir su fe sus conversos. Estamos. El verbo en plural se refiere a los apóstoles y también a sus conversos. El hecho de saber que Dios conoce la persecución que están sufriendo y que ésta tiene una parte ya asignada en el plan divino para las vidas de ellos, fortalece a los cristianos al soportar aflicciones. Las pruebas que permite nuestro amante Padre son el medio necesario para la salvación, y son dirigidas y mitigadas de acuerdo a ese fin (1 Cor. 10: 13). Las pruebas perfeccionan los caracteres, y los cristianos no deben rebelarse ante el proceso de refinamiento (ver com. Mal. 3: 3; Hech. 14: 22; 2 Tim. 3: 12; 1 Ped. 2: 21; 4: 12-13).",
                    "references": [
                        "1 Cor. 10: 13",
                        "ver com. Mal. 3: 3; Hech. 14: 22; 2 Tim. 3: 12; 1 Ped. 2: 21; 4: 12-13"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Os predecíamos.",
                    "content": "En el corto tiempo que Pablo y sus compañeros estuvieron con los tesalonicenses, se esforzaron a fin de prepararlos para las inevitables dificultades que sobrevendrían (Hech. 18: 23). En primer lugar esos creyentes conocían el terrible castigo que Pablo y Silas habían sufrido en Filipos (ver com. 1 Tes. 2: 2), y en su predicación los misioneros les habían presentado la persecución venidera. Ahora Pablo les recuerda sus predicciones y su penoso cumplimiento. La veracidad del mensaje apostólico debe haber confirmado la confianza de los tesalonicenses en él (cf. com. Juan 13: 19), y debe haber significado un incentivo eficaz para que permanecieran firmes. Ibamos a pasar tribulaciones. O \"estamos por sufrir tribulaciones\".",
                    "references": [
                        "Hech. 18: 23",
                        "ver com. 1 Tes. 2: 2",
                        "cf. com. Juan 13: 19"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Por lo cual.",
                    "content": "Aunque Pablo sabía que los tesalonicenses serían perseguidos, no aceptó esa certidumbre con indiferencia. Amaba a sus hijos espirituales, y estaba tiernamente interesado en su bienestar. Por eso envió a un mensajero personal para que le trajera informaciones directas acerca de la condición de ellos. No se menciona a la persona enviada, pues ya había entregado esa información (vers. 2). Simplemente da la razón por la que envió a Timoteo. Ya había hecho una afirmación similar en los vers. 1 y 2, pero aquí la hace más personal hablando en primera persona singular, \"yo\", sin usar verbos en plural. Soportar. Ver com. vers. 1. Informarme de vuestra fe. La principal preocupación de Pablo era el estado de la salud espiritual de sus conversos. Os hubiese tentado el tentador. Pablo conocía las debilidades humanas, y por eso temía que algunos de los creyentes pudieran haber abandonado la pureza de la fe. Su preocupación podía desaparecer únicamente cuando recibiera noticias directas de Tesalónica. El apóstol revela su conocimiento de las sutilezas de la tentación. Dios había permitido que las pruebas asediaran a los cristianos tesalonicenses; pero la tentación no se originaba en él. Pablo reconoce que la incitación al mal proviene del tentador, de Satanás (cf. com. Mat. 4: 1; Sant. 1: 13-l4); se da cuenta de que un demonio personal trabaja por medio de hombres impíos, que está atacando a los hijos de Dios con el propósito de desanimarlos para que abandonen su fe. Si el diablo lograba tener éxito, entonces toda la obra hecha en favor de los creyentes habría sido en vano, pues Pablo consideraba que sus esfuerzos no habían tenido fruto a menos que concluyeran con la salvación de aquellos para quienes trabajaba.",
                    "references": [
                        "cf. com. Mat. 4: 1; Sant. 1: 13-l4"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Pero cuando.",
                    "content": "Literalmente \"pero ahora\", lo cual indica que Timoteo acababa de llegar de Tesalónica. Por lo tanto, esta primera epístola fue escrita poco después de la llegada de Timoteo, y por eso refleja los cariñosos sentimientos cansados por el reanimador informe de Timoteo, y también aclara que la epístola fue escrita en Corinto, no en Atenas (ver pp. 232-233), pues el relato dice que Timoteo y Silas se reunieron con Pablo en Corinto (Hech. 18: 5). Amor. Gr. agáp' (ver com. Mat. 5: 43; Juan 11: 3; 1 Cor. 13: 1). Fue un bálsamo para el corazón de Pablo el saber que la fe de los creyentes no había flaqueado y que su amor no se había enfriado. Nos recordáis con cariño. Pablo había temido que las tergiversaciones de los judíos lo hubieran malquistado con los tesalonicenses una vez que se alejó de ellos. La noticia de que todavía se acordaban de él con cariño y que continuamente anhelaban verlo, tuvo que haber sido muy reconfortante para el apóstol. El declara que el anhelo era mutuo: él también deseaba verlos (cf. cap. 2: 17-18).",
                    "references": [
                        "Hech. 18: 5",
                        "ver com. Mat. 5: 43; Juan 11: 3; 1 Cor. 13: 1"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Necesidad y aflicción.",
                    "content": "Gr. anágk' y thlípsis. En cuanto al significado de estas dos palabras griegas, ver com. Rom. 2: 9 y 1 Cor. 7: 26, respectivamente. Algunos intérpretes han pensado que \"necesidad y aflicción\" se refieren a dificultades internas y externas. Lo más probable es que se refiera a las duras pruebas con que los judíos apremiaban al apóstol en Corinto (Hech. 18: 1-17). Allí los dirigentes judíos se habían opuesto con mucha vehemencia y en forma muy blasfema a la predicación del Evangelio hecha por Pablo, y por esta razón se separó de ellos y se dirigió completamente a los gentiles (vers. 6). Los hostiles intentos para silenciarlo no cesaron; antes bien, aumentaron hasta el punto de que \"se levantaron de común acuerdo contra Pablo\" (vers. 12). En esos momentos de dificultades el Señor misericordiosamente animó a Pablo en visión para que fuera valiente en la presentación de su mensaje, y le aseguró protección y éxito en su obra (vers. 9-10). Quizá en esos momentos recibió el consolador mensaje que le trajo Timoteo. Fuimos consolados. Pablo, tan cuidadoso para animar a otros, a su vez fue consolado por los que procuraban ayudarle. Ojalá que los ministros de Dios también sean reconfortados ahora por aquellos por quienes trabajan. El mejor modo en que un converso puede animar a quien lo trajo al Salvador es mantenerse firme en el camino cristiano.",
                    "references": [
                        "Hech. 18: 1-17"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Porque ahora vivimos.",
                    "content": "Un contraste con la perturbada existencia, rodeada de aflicción y angustia, que habían soportado los apóstoles. Si. . . estáis firmes. En cuanto al significado de \"estar firmes\", ver com. Fil. 1: 27. Pablo declara que mientras los tesalonicenses permanecieran firmes, él y sus compañeros disfrutarían el máximo gozo cristiano posible. Una expresión de amor tan cordial, y el ardiente interés del apóstol en el bienestar de ellos, deben haber animado a los tesalonicenses a ser fieles.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "¿Qué acción de gracias podremos dar?",
                    "content": "El corazón de Pablo rebosaba de legítimo júbilo ante el pensamiento del magnífico comportamiento de sus conversos. Pablo deseaba, naturalmente, agradecer por el testimonio ejemplar de ellos, y deseaba agradecer no a los hombres sino a Dios que había hecho posible su vida victoriosa. Su gozo era espiritual. Derivaba de su contemplación del crecimiento espiritual de los creyentes. En este gozo no hay egoísmo; es similar a la alegría que sienten los ángeles por la conversión de un pecador (Luc. 15: 10). Pablo expresa por tercera vez agradecimiento a Dios por su poder sustentador en favor de los conversos del apóstol (cf. 1 Tes. 1: 2; 2: 13). ¿Podría haber una causa mayor para expresar agradecimiento? El gozo que siente un verdadero siervo de Cristo cuando conoce la felicidad de los que ha llevado al Señor, es la máxima recompensa por su servicio (cf. 3 Juan 4).",
                    "references": [
                        "Luc. 15: 10",
                        "cf. 1 Tes. 1: 2; 2: 13",
                        "cf. 3 Juan 4"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Orando de noche y de día.",
                    "content": "Ver com. cap. 2: 9. Aquí se presenta una vislumbre de la vida privada de oración del apóstol. Pablo trabajaba \"de noche y de día\" (cap. 2: 9); sin embargo, como el sumo sacerdote, continuamente llevaba a sus conversos sobre su corazón (ver com. Exo. 28: 29). Para que veamos vuestro rostro. Cf. cap. 2: 17-18; 3: 6. Pablo sabe que hay algo que sólo puede hacer en forma personal; pero el hecho de que no le es posible cumplir su deseo, lo induce a escribir esta carta que tanto bien hace en favor de sus amigos distantes. ¡Pero cuánto más ha beneficiado a la iglesia en todos los siglos! Esta epístola, que quizá es el más antiguo de todos sus escritos conocidos (ver pp. 232-233), fue redactada como resultado directo de sus infructuosos intentos de volver a Tesalónica (ver com, cap. 2: 18). Es posible que hubiera visitado más tarde esa iglesia y dado más instrucciones a sus miembros (ver Hech. 20: 2). Pero en ese momento tenía obstáculos que le impedían ir. La demora que obligó al apóstol a posponer su visita, por la gracia de Dios se convirtió en la oportunidad para que escribiera la epístola. De esa manera la ira del hombre se convirtió en alabanza a Dios. Completemos lo que falte. Gr. katartízÇ (ver com. Luc. 6: 40; Gál. 6: 1). Pablo anhelaba completar lo que les faltaba espiritualmente. Había ensalzado la fe, el amor y la esperanza de ellos (1 Tes. 1: 3), pero reconocía que les faltaban virtudes esenciales (ver com. cap. 4: 11; 5: 14), y necesitaban abundar \"más y más\" (cap. 4: 10) en los atributos cristianos.",
                    "references": [
                        "ver com. Exo. 28: 29",
                        "ver Hech. 20: 2",
                        "ver com. Luc. 6: 40; Gál. 6: 1",
                        "1 Tes. 1: 3"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Mas el mismo Dios.",
                    "content": "Pablo da comienzo a una nueva sección, y registra una oración específica. El hecho de que Dios y Cristo se mencionen juntos destaca la unidad de esos dos miembros de la Divinidad. En cuanto a los títulos que Pablo da al Padre y al Hijo, ver com. Rom. 1: 7; Gál. 1: 4; Fil. 2: 5. Dirija. Con más precisión \"hagan derecho\" (cf. Luc. 1: 79; 2 Tes. 3:5). Satanás había puesto obstáculos en el camino de Pablo (1 Tes. 2: 18), y por esta razón el apóstol recurrió al Padre y a Cristo pidiéndoles que quitaran todos los obstáculos e hicieran posible que él y sus compañeros visitaran de nuevo Tesalónica.",
                    "references": [
                        "cf. Luc. 1: 79; 2 Tes. 3:5",
                        "1 Tes. 2: 18"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Y el Señor.",
                    "content": "Pablo virtualmente dice: no importa lo que me suceda, deseo que crezcáis en estatura espiritual. Os haga. . . abundar. Gr. pleonázo, \"superabundar\" (BJ). La \"abundancia\" adicional sirve para destacar el fervor del deseo de Pablo por sus conversos. Ora para que Dios les de un amor cada vez más profundo por sus hermanos en la fe, y luego por los que están fuera de la iglesia. Quería que el ardiente amor que sentía por ellos se reprodujera en sus corazones en favor de otros. El amor ferviente mutuo es una prueba para el mundo de la autenticidad de la religión cristiana. Esta es la enseñanza explícita de Cristo (Juan 13: 34-35).",
                    "references": [
                        "Juan 13: 34-35"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Para que.",
                    "content": "Señala el resultado de la sobreabundancia de amor en los corazones. Afirmados. Gr. st'rízÇ (ver com. Rom. 16: 25). En 1 Tes. 3: 2 st'rízÇ se traduce \"confirmar\". Pablo tenía la confianza de que Cristo confirmaría los corazones de los creyentes, y reconocía que los tesalonicenses no podían hacer esa obra por sí mismos. Irreprensibles. Gr. ámemptos, \"impecable\", \"sin tacha\", \"irreprochable\" (cf. com. Efe. 1: 4; Fil. 2: 15; 3: 6). El deseo del apóstol para sus conversos era que en asuntos espirituales estuvieran libres de toda imperfección. Santidad. Esto indica la esfera hacia la cual Cristo dirige a los creyentes. Los capacita de tal modo a vivir vidas santas, intachables, que podrán presentarse sin mancha delante del juez del universo. \"Irreprensibles en santidad\" representa la norma ética y espiritual máxima. El apóstol cree que una norma tal puede ser alcanzada mediante la gracia que Cristo proporciona a aquellos de sus seguidores que crecen en el amor. Creer menos que eso sería negar el Evangelio. Delante de Dios. La preocupación de Pablo era que sus conversos fueran considerados irreprensibles, no por los hombres, que son falibles, sino por Dios, que escudriña los corazones y sabe lo que hay en la mente. Nuestro Padre. Cf. vers. 11. Venida. Gr. parousía (ver com. Mat. 24: 3). La venida de nuestro Señor es una de las notas clave de esta epístola (1 Tes 1: 10; 2: 19; 4: 16; 5: 23). Pablo destaca en estas últimas palabras que el carácter de los creyentes debe estar desarrollado para el día de la venida de Cristo, pues entonces ya no habrá posibilidad alguna de cambio. Santos. Gr. hágios (ver com. Rom. 1: 7). Hágios generalmente se refiere en el NT a los hijos redimidos de Dios (Mat. 7: 52; Hech. 9: 13; 1 Cór. 1: 2; etc.). Algunos creen que hágios se refiere aquí a los ángeles que acompañan a Cristo en su parousía o venida (Mat. 25: 31); pero otros creen que Pablo se está refiriendo a los santos que resucitarán y a los que estén vivos, que se reunirán cuando Cristo aparezca (1 Tes. 4: 13-17), y con quienes él entonces se unirá.",
                    "references": [
                        "ver com. Rom. 16: 25",
                        "cf. com. Efe. 1: 4; Fil. 2: 15; 3: 6",
                        "ver com. Mat. 24: 3",
                        "1 Tes 1: 10; 2: 19; 4: 16; 5: 23",
                        "ver com. Rom. 1: 7",
                        "Mat. 7: 52; Hech. 9: 13; 1 Cór. 1: 2; etc.",
                        "Mat. 25: 31",
                        "1 Tes. 4: 13-17"
                    ]
                }
            ],
            "egwReferences": "1 HAp 190 \n \n6-10 HAp 2O7 \n \n8 MC 124; PE 28 \n \n11-12 MeM 228 \n \n12-13 HAp 213; 5T 693 \n \n13 DMJ 125"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Por lo demás.",
                    "content": "Gr. loipós, \"en cuanto al resto\". Este término griego también está en 2 Cor. 13: 11; Efe. 6: 10; Fil. 4: 8; 2 Tes. 3: 1 (ver com. Fil. 3: 1). Pablo concluye su oración, y comienza a exhortar a los tesalonicenses en cuanto a la vida cristiana. Os rogamos. Gr. erÇtáÇ (ver com. Fil. 4-3). Pablo, en vez de usar su autoridad apostólica y dar órdenes a sus lectores, con tacto y humildad les ruega que escuchen, y se dirige a ellos como hermanos. Exhortamos. Gr. parakaléÇ (ver com. Mat. 5: 4). Pablo no se contenta con rogar; a su ruego añade una ferviente exhortación. Había orado para que los tesalonicenses pudieran estar preparados para la venida del Señor (cap. 3: 12-13), pero sólo orar no era suficiente. Debían hacer algo más. Su parte era prestar atención a la instrucción que habían recibido, y, por la gracia de Dios, proceder conforme a ella. En el Señor Jesús. Ver com. Fil. 2: 19. Pablo no estaba dando opiniones o consejos personales; escribía por inspiración divina. Estaba exhortando en el nombre del Señor y por autoridad divina. Aunque este enfoque está lleno de tacto, hay en él una vigorosa nota de autoridad; estaba calculado para que tuviera una gran influencia en los que recibieran este mensaje. Aprendisteis de nosotros. Pablo recuerda a sus lectores lo que les había enseñado mientras estaba con ellos (cf. 1 Cor. 15: 1; Gál. 1: 9; Fil. 4: 9). Se les había dado una instrucción práctica (cf. 1 Tes. 2: 2, 7-8, 13). Conduciros y agradar a Dios. Es decir, \"conducíos como para agradar a Dios\". La evidencia textual establece (cf. p. 10) el añadido de una frase: \"como también camináis\"; \"como andáis\" (NC); \"como de hecho ya andáis\" (BA). El propósito de ese comportamiento o modo de vivir (ver com. cap. 2: 12) debía ser el de obtener la aprobación divina de su conducta (cf. com. vers. 4). El apóstol había enseñado a los tesalonicenses que vivieran no como los judíos que en general desagradaban a Dios (vers. 15), sino de acuerdo con los principios evangélicos para que recibieran continuamente la aprobación divina. Abundéis más y más. El apóstol anhelaba que sus conversos alcanzaran elevadas metas cristianas. Creía que podían ir mucho más allá de lo que ya habían alcanzado (cf. Ed 15-16). Esta confianza en sus posibilidades abriría el corazón de los tesalonicenses para las serias admoniciones siguientes.",
                    "references": [
                        "ver com. Fil. 3: 1",
                        "ver com. Fil. 4-3",
                        "ver com. Mat. 5: 4",
                        "cf. 1 Cor. 15: 1; Gál. 1: 9; Fil. 4: 9",
                        "cf. 1 Tes. 2: 2, 7-8, 13",
                        "cf. Ed 15-16"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Sabéis.",
                    "content": "Cf. cap. 2: 1-2, 9, 11, en donde Pablo destaca el conocimiento personal de los tesalonicenses de su ministerio previo en favor de ellos. No les está pidiendo nada nuevo. Instrucciones. Gr. paraggelía, \"orden\", \"instrucción\". Este término se usa con frecuencia en la literatura clásica para especificar órdenes militares. Aquí se refiere a las instrucciones previamente impartidas por Pablo a los tesalonicenses. Por el Señor Jesús. O \"por causa de\". El apóstol recuerda de nuevo a sus lectores que sus enseñanzas eran dadas por autoridad divina. Ahora, cuando estaba por hablar de pecados específicos de los cuales eran culpables algunos de la iglesia, deseaba vivamente que cada feligrés reconociera que estaba enunciando principios de Cristo (cf. vers. 8). Ese reconocimiento aseguraría una respuesta positiva a las normas que les estaba recordando.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "La voluntad de Dios.",
                    "content": "La voluntad de Dios representa sus deseos para sus hijos. No es su voluntad que ni siquiera uno de los miembros de su familia perezca debido a ninguna clase de pecado (Mat. 18: 14). Santificación. Gr. hagiasmós (ver com. Rom. 6: 19). Hagiasmós es abarcante; no se limita a la castidad, aunque ésta se destaca en el pensamiento de Pablo en este contexto; sin embargo, la voluntad de Dios sólo se puede cumplir con nuestra consagración completa. Cristo murió para hacer posible nuestra santidad (Efe. 5: 25-27), pero este resultado no se obtiene en un momento. La justificación se efectúa instantáneamente, cuando el pecador arrepentido acepta el perdón de Dios; pero la santificación es la obra continua de la gracia (ver com. Rom. 12: 1-2). \"No es obra de un momento, una hora, o un día, sino de toda la vida\" (HAp 447). Aparteis. Del verbo griego apéjomai, \"separarse de\", y por lo tanto, \"abstenerse\". Dios espera que el cristiano se aparte del pecado y no se exponga a la tentación (ver com. 1 Cor. 6: 18). Fornicación. Gr. pornéia (ver com. Mat. 5: 32; Hech. 15: 20; 1 Cor. 5: 1). Este pecado debía ser condenado enfáticamente entre los conversos gentiles, pues se habían criado en una atmósfera donde se aceptaba el relajamiento moral y el vicio era un rito religioso (ver t. VI, pp. 93-94). La diosa principal de Corinto, desde donde estaba escribiendo, era Afrodita, diosa del amor y de la procreación; su culto se celebraba con las más desenfrenadas orgías. En cualquier ciudad pagana habría sido difícil que los cristianos no hubieran sido afectados por una inmoralidad tan pública. Pero todo lo que va en contra de la castidad de corazón, en palabra y comportamiento, es contrario al mandamiento del Decálogo divino y también a la santidad que exige el Evangelio (cf. Mat. 5: 27-28; Hech. 15: 29; 1 Cor. 6: 18; Gál. 5: 19; Efe. 5: 3). Esta orden debe ser minuciosamente atendida por todo el que sigue a Cristo, pues se han rebajado las normas de conducta sexual, se considera anticuada la castidad y los divorcios son muy frecuentes.",
                    "references": [
                        "Mat. 18: 14",
                        "ver com. Rom. 6: 19",
                        "Efe. 5: 25-27",
                        "ver com. Rom. 12: 1-2",
                        "HAp 447",
                        "ver com. 1 Cor. 6: 18",
                        "ver com. Mat. 5: 32; Hech. 15: 20; 1 Cor. 5: 1",
                        "ver t. VI, pp. 93-94",
                        "cf. Mat. 5: 27-28; Hech. 15: 29; 1 Cor. 6: 18; Gál. 5: 19; Efe. 5: 3"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Sepa.",
                    "content": "O \"comprenda'. En 1 Tes. 5: 12 Pablo usa el verbo \"reconocer\" con el sentido de \"conocer el valor de\", \"apreciar\", \"respetar\". Se usan diferentes formas del mismo verbo en 1 Tes. 4: 5; 2 Tes. 1: 8; Gál. 4: 8 para describir a los que no conocen a Dios, es decir, que ni lo comprenden ni lo aprecian. Tener. Gr. ktáomai, \"adquirir\", \"procurar para uno mismo\", \"poseer\". Su propia esposa. Gr. skéuos, \"utensilio\", \"instrumento\", \"vaso\", \"cosa\"; 'su cuerpo\" (BJ, NC); \"su propio vaso\" (BA). Skéuos se usa 23 veces en el NT; 7 veces se ha traducido \"vaso\", y 10 veces \"objeto\", \"utensilio\", \"vasija\", \"bienes\" o \"instrumento\". Hay diferencia de opinión en cuanto al significado de este versículo. Algunos opinan que Pablo se refiere al cuerpo del cristiano, teniendo en cuenta especialmente sus funciones sexuales. Esta interpretación concuerda con el contexto que trata de la pureza sexual (vers. 3 y 5), pero no tan bien con el significado de ktáomai, \"adquirir\" (ver \"tener\"). Sin embargo, es posible darle a ktáomai el significado de \"ganar el dominio sobre\". La opinión generalizada de los eruditos prefiere interpretar skéuos, \"vaso\", como una referencia a la esposa de un hombre. Esa opinión tiene apoyo bíblico en 1 Ped. 3: 7, donde se describe a la esposa como \"vaso más frágil\", y en la literatura rabínica, donde se habla de la esposa como de un \"vaso\" para el hombre. Hay otro punto de vista que merece consideración. Unos pocos intérpretes han sugerido que el versículo se divida de la siguiente manera: \"Cada uno de vosotros respete a su propia esposa, y obtenga ganancias en santificación y honor\". Sostienen que el segundo pensamiento se aplica a las relaciones comerciales, a la adquisición de riqueza, y que Pablo insta para que se haga con un fundamento ético. Pero esta interpretación es extraña a la corriente del pensamiento de Pablo, el cual se concentra en los vers. 3-7 en temas de pureza sexual. El enfoque que da Pablo a este tema de la impureza y del matrimonio en esta epístola, está en armonía con la forma en que trata un tema similar en 1 Cor. 7, en donde considera que el matrimonio es una unión divinamente instituida que ayuda a los esposos cristianos a evitar las tentaciones sexuales (ver com. 1 Cor. 7: 1-5).",
                    "references": [
                        "BJ, NC",
                        "ver com. 1 Cor. 7: 1-5"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Pasión.",
                    "content": "Gr. páthos, \"emoción\", buena o mala; pero en el NT sólo se aplica a malos deseos (Rom. 1: 26; Col. 3: 5). Concupiscencia. Gr. epithumía, \"deseo\", \"ansia\", \"anhelo\" ; pero en el NT generalmente mal deseo, específicamente, \"lujuria\" (ver com. Mar. 4: 19; Rom. 7: 7). Las palabras \"pasión de concupiscencia\", podrían, pues, traducirse \"pasión de lujuria\". La estrecha relación entre los vers. 4 y 5 apoya la idea de que Pablo se está refiriendo a los aspectos sexuales del matrimonio. En el vers. 4 presenta el enfoque positivo; en el 5 destaca el proceder que debe evitar el cristiano. Aunque los tesalonicenses se habían criado en una atmósfera de inmoralidad, no debían permitir que ésta los contaminara. Gentiles. O \"paganos\". Puesto que los tesalonicenses mismos habían sido gentiles, o paganos, entendían a qué se refería Pablo. Pero el hecho de que ahora el apóstol claramente los distinguiera de los paganos, los animaría a mantener esa distinción negándose a complacerse en la inmoralidad como lo hacían los gentiles. Que no conocen a Dios. Ver com. Rom. 1: 21, 28.",
                    "references": [
                        "Rom. 1: 26; Col. 3: 5",
                        "ver com. Mar. 4: 19; Rom. 7: 7"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Agravie.",
                    "content": "Gr. huperbáinÇ, \"pasar por encima de\", \"excederse\", metafóricamente \"transgredir\"; \"extralimitarse\" (NC); \"nadie se propase\" (VM). Este verbo sólo se usa aquí en el NT. Engañe. Gr. pleonektéÇ, \"aprovecharse de otro\", \"defraudar\". En nada. Mejor \"en él asunto\". Lo que se entienda por lo que está implicado en \"el asunto\" es muy importante para la interpretación de este versículo. Algunos sostienen que se hace referencia a transacciones comerciales, y que Pablo está amonestando a sus conversos a ser honrados en sus negocios. Este punto de vista está en pugna con el pensamiento de Pablo expresado en los vers. 5 y 7, donde claramente se ocupa de la pureza sexual. Es preferible suponer que el apóstol continúa con su tema de los vers. 3-7, y que con delicadeza afirma que la fornicación es una forma de robar, ya que se apropia de lo que en justicia pertenece a otro. Vengador. Gr. ékdikos (ver com. Rom. 13: 4). Se describe al Señor como el que ejecuta juicio. El que estableció el vínculo que une a esposo y esposa, vela por él (cf. Mat. 19: 5-6). Las relaciones que se creen secretas, que no se presentan ante ningún tribunal humano, son vistas por el Señor (Heb. 4: 13). El juzga. El transgresor no puede eludir el castigo divino. De esta manera Pablo recuerda a sus lectores que el pecado, especialmente la clase de pecado de que se está ocupando, no quedará impune. Se presenta esto como la primera razón para no defraudar a nuestro hermano. Todo esto. Todo lo que corresponde a pecados carnales de fornicación, adulterio y cualquier otra forma de impureza sexual. Ya os hemos dicho. Pablo no da ningún consejo nuevo. Repite la enseñanza dada previamente a los creyentes. Testificado. O \"protestado solemnemente\", \"atestiguado públicamente\". Pablo había amonestado fielmente a sus conversos contra las corruptoras influencias que predominaban en la sociedad. La iglesia de Dios necesita hoy tener en cuenta una amonestación solemne semejante, pues está rodeada de las influencias degradantes de una sociedad corrompida.",
                    "references": [
                        "ver com. Rom. 13: 4",
                        "cf. Mat. 19: 5-6",
                        "Heb. 4: 13"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Pues.",
                    "content": "Con esta conjunción causal comienza la segunda razón que expone Pablo en su exhortación a vivir con pureza (ver com. vers. 6). Llamado. Ver com. cap. 2: 12. El llamamiento de Dios es una razón poderosa para evitar toda clase de impureza. Cf. com. 1 Cor. 6: 18-20; 1 Ped. 1: 14-16. A inmundicia. Ver com. cap. 2: 3. Dios no ha llamado a nadie a ser inmundo o impuro. Santifícación. Gr. hagiasmós (ver com. Rom. 6: 19). Dios espera que sus hijos vivan en una atmósfera de santidad (cf. Heb. 12: 14). La santidad debiera caracterizar todo aspecto de la vida cristiana.",
                    "references": [
                        "ver com. Rom. 6: 19",
                        "cf. Heb. 12: 14"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Desecha.",
                    "content": "Es decir, el que desecha el consejo de Pablo (vers. 3-7) en realidad está rechazando el mensaje de Dios. Esto destaca al máximo las normas morales presentadas por el apóstol. También nos dio. La evidencia textual establece (cf. p. 10) el texto tal como está en la RVR. Sin embargo, algunos MSS dicen \"está dando\" en vez de \"dio\". Continuamente Dios está impartiendo su Espíritu Santo a sus hijos. Nos dio. La evidencia textual establece (cf. p. 10) el texto \"os dio\" (BJ, BC, NC). Pablo no está hablando ahora de su propia inspiración por el Espíritu Santo, sino que se refiere a la forma que Dios ha dispuesto para que su pueblo sea victorioso sobre toda clase de pecados. El Señor no sólo ha llamado a sus hijos a la santidad y ha dado claras órdenes contra la impureza, sino que ha proporcionado el poder por el cual pueden alcanzar la elevada norma divina. El cristiano, así fortalecido, puede superar todos los obstáculos en su propósito de lograr un carácter semejante al de su Maestro (cf. Efe. 3: 16-19; Fil. 4: 13; Col. 1: 11).",
                    "references": [
                        "BJ, BC, NC",
                        "cf. Efe. 3: 16-19; Fil. 4: 13; Col. 1: 11"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Amor fraternal.",
                    "content": "Gr. filadelfía (ver com. Rom. 12: 10). Cf. Heb. 13: 1; 1 Juan 3: 14; 4: 20-21. Pablo se ha ocupado (1 Tes. 4: 6) de una forma especial de violar los principios del amor, pero no considera necesario proseguir con el tema. Aprendido de Dios. Cuando uno ha aceptado el nuevo pacto de la gracia permitiendo así que el Señor escriba la ley divina en su corazón, es enseñado por Dios, y ya no necesita depender sólo de la instrucción humana (cf. Heb. 8: 10-11). Os améis unos a otros. El propósito de la instrucción divina es promover el amor fraternal en el corazón de los creyentes (cf. com. cap. 3: 12). El amor fraternal ferviente es una de las más poderosas evidencias de una verdadera conversión (HAp 213).",
                    "references": [
                        "ver com. Rom. 12: 10",
                        "1 Tes. 4: 6",
                        "cf. Heb. 8: 10-11",
                        "HAp 213"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Lo hacéis así.",
                    "content": "Esta era otra razón para que Pablo no necesitara escribir más acerca del amor fraternal. Los tesalonicenses ya habían demostrado su amor a los creyentes del norte de Grecia, y Pablo los había alabado en el comienzo de esta epístola por el \"trabajo de\" su \"amor\" (ver com. cap. 1: 3). No explica de qué manera expresaron su amor fraternal, pero sin duda fueron hospitalarios con sus hermanos en la fe en Macedonia. Ahora aprovecha esa cualidad que habían demostrado como base para exhortarles a ser puros en sus vidas. Después de demostrar tan ampliamente su amor, con seguridad lo practicarían en sus relaciones cotidianas con sus hermanos de la iglesia. Os rogamos. Mejor \"os exhortamos\", BJ (cf. com. vers. 1). Abundéis en ello más y más. El amor demostrado por los tesalonicenses aún no se había perfeccionado. Pablo los exhorta a proseguir en la buena senda. La vida cristiana es de progreso continuo. El amor de Dios se perfecciona en nosotros sólo cuando nuestro amor mutuo es pleno (1 Juan 4: 12, 20-21).",
                    "references": [
                        "1 Juan 4: 12, 20-21"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Procuréis.",
                    "content": "Gr. filotiméomai, \"desear o pretender honores\", \"afanarse\"; aquí \"ambicionar\", \"aspirar\"; \"ambicionéis\" (BJ); \"esforcéis\" (NC). Tener tranquilidad. Es decir, vivir una vida reposada, en calma. Puede ser que haya habido fanatismo entre los creyentes de Tesalónica. Algunos pocos estaban diseminando ideas y doctrinas fanáticas que perturbaban a muchos (ver 2 Tes. 3: 11-12; HAp 212). Por el contexto y por el tenor de la epístola, parece que esas ideas perturbadoras se relacionaban con la doctrina del segundo advenimiento (1 Tes. 4: 13-18; 5: 1-11l; cf. HAp 185-186). Ocuparos en vuestros negocios. Según parece, algunos de los miembros de la iglesia se habían estado ocupando de asuntos que no les incumbían, quizá aun de asuntos de la misma iglesia (cf. com. 2 Tes. 3: 11-12). Trabajar. Una de las mejores salvaguardias para no ser entremetidos es ocuparse activamente del propio trabajo. Pero parece que algunos estaban enseñando que teniendo en vista la inminencia del segundo advenimiento, no correspondía que se ocuparan en los trabajos comunes; y debido a eso algunos habían dejado de trabajar para mantenerse, y estaban dependiendo de la generosidad de sus hermanos. Os hemos mandado. Pablo ya se había ocupado del problema cuando estuvo con los tesalonicenses, de modo que ahora podía recordar su anterior instrucción verbal, y no sólo ordenaba que vivieran así, sino que había dado un notable ejemplo de laboriosidad, independencia y utilidad (cf. com. Hech. 18: 3).",
                    "references": [
                        "ver 2 Tes. 3: 11-12; HAp 212",
                        "1 Tes. 4: 13-18; 5: 1-11l; cf. HAp 185-186",
                        "cf. com. 2 Tes. 3: 11-12",
                        "cf. com. Hech. 18: 3"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Os conduzcáis.",
                    "content": "Gr. peripatéÇ (ver com. cap. 2: 12). Honradamente. Gr. eusj'mónÇs, \"decorosamente\", \"decentemente\". La admonición no se refiere a relaciones comerciales, sino a vivir una vida cristiana consecuente, ocupándose de lo de uno y trabajando con diligencia para ganarse la vida sin depender de otros. Con los de afuera. Es decir, fuera de la iglesia, los que no eran cristianos (ver com. 1 Cor. 5: 12). Una vida cristiana consecuente es en sí misma un buen testimonio ante el mundo incrédulo. Necesidad de nada. El griego puede traducirse \"nada\" o \"nadie\". El significado es claro con ambas traducciones. \"No necesitéis de nadie\" (BJ); \"de nadie tengáis necesidad\" (BC). El cristiano debe aspirar a ser independiente, a no depender de otros para su sustento.",
                    "references": [
                        "ver com. 1 Cor. 5: 12"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Tampoco queremos.",
                    "content": "Pablo puede estar asociando a Silas y a Timoteo en su afirmación, de lo contrario está usando un plural mayestático (ver com. cap. 1: 1). El apóstol introduce un tema nuevo: qué ocurrirá con los cristianos muertos cuando se produzca el retorno de Cristo. Timoteo, que acababa de regresar de Tesalónica (cap. 3: 6), quizá había sido portador de la noticia de que los miembros de iglesia estaban muy preocupados por la suerte de los suyos que habían muerto después de su conversión. ¿Cómo podían compartir esos difuntos las glorias del reino de Cristo cuando volviera el Salvador? Pablo considera ahora el tema detalladamente (vers. 13-18), y luego se ocupa de un tema afín: el momento de la aparición de Cristo (cap. 5: 1-11). Trata ambos puntos, no como doctrinas nuevas, sino como una enseñanza familiar en la cual los creyentes necesitaban más instrucción y admonición. Pablo no había tenido tiempo para responder a todas las preguntas de los tesalonicenses ni para aclarar cada punto mientras había estado con ellos. Los que duermen. Gr. koimáÇ, \"dormir\", en sentido figurado \"morir\". La forma verbal griega también puede traducirse \"se están durmiendo\". Seguían muriendo cristianos en Tesalónica. En cuanto al sueño como una figura de la muerte, ver com. Juan 11: 11. Las inscripciones griegas muestran que los cementerios se llamaban koim't'rion, palabra que significa \"dormitorio\". Para los cristianos los muertos estaban como dormidos, esperando la mañana de la resurrección. No os entristezcáis. Parecería que los tesalonicenses se habían entristecido indebidamente por los suyos que habían muerto después de aceptar el Evangelio. Los que quedaban temían que los difuntos perdieran la gloriosa experiencia que los cristianos esperaban disfrutar cuando Cristo volviera. Pablo dedica los vers. 13-18 a eliminar ese error y consolar a los creyentes. Explica que no hay necesidad de que un cristiano se entristezca por su hermano muerto, pues la esperanza de la resurrección elimina la causa de ese pesan Pero Pablo no desaprueba el dolor natural. Está enseñando a los creyentes a no quedar sumidos en un dolor humano sin esperanza, sino a reanimarse con la expectativa de reunirse con sus amados cuando éstos resuciten en ocasión del retorno del Señor. Como los otros. Es decir, como los que no eran cristianos. Que no tienen esperanza. Los que no son cristianos no tienen un equivalente de la esperanza cristiana. Los incrédulos no tienen ninguna base para esperar vida después de la muerte; para ellos la muerte tiene que ser el fin, pues no conocen ningún poder que pueda quebrantar las ataduras de la muerte y dar vida a los muertos. Sólo el cristiano conoce a Aquel que ha vencido a la muerte para sí mismo y para sus seguidores. Pablo contrasta de esta manera la perspectiva del creyente con la desesperanza del mundo pagano que lo rodea.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Si creemos.",
                    "content": "El texto griego no expresa duda, ya que se da por sentado que la condición se ha cumplido. Perfectamente podría traducirse \"ya que creemos\".* Pablo había presentado la enseñanza en cuanto a la muerte y la resurrección de Jesús la primera vez que los visitó (Hech. 17: 1-3), y sus conversos habían creído. Estaban bien fundamentados en las doctrinas básicas de la fe cristiana. Ahora el apóstol quería que usaran su creencia en la muerte y resurrección de Jesús como fundamento de su esperanza futura de la resurrección de los cristianos muertos antes de la segunda venida. La muerte y la resurrección de Jesús dan al cristiano una segura esperanza de resurrección (Juan 14: 19; ver com. 1 Con 15: 20-23). Por eso los tesalonicenses no debían desesperarse cuando murieran sus amados. Dios traerá. Se pinta a Dios como el que resucita a los muertos. Con Jesús. Con más precisión, \"por Jesús\" (BC, NC). Se han presentado varias interpretaciones para explicar esta difícil expresión. Algunos interpretan que Pablo quiere decir que la muerte es un sueño sólo en virtud del poder vivificador de Cristo que un día despertará a los muertos; que si Jesús no hubiera muerto y resucitado, la muerte sería el final de todo. Otros sugieren que si bien Dios trae a los muertos a la vida, lo hace por medio de Jesús, es decir, con Jesús como agente.* Los que durmieron. O \"los que quedaron dormidos\", es decir, los cristianos muertos antes de la segunda venida. En él. Con más precisión, \"con él\".* Es decir, procedentes de la tumba, así como Jesús resucitó. Hay quienes consideran que esta expresión es paralela a la frase \"muertos en Cristo\". Se hablaría entonces de los que \"murieron con Jesús\", los que murieron siendo creyentes en Jesús. En todo caso, aquí Pablo llega al punto esencial de su respuesta a los perturbados tesalonicenses, preocupados por el destino de sus muertos. El apóstol les asegura mediante una categórica afirmación, que Dios ha dispuesto que los muertos cristianos serán resucitados, así como Jesús resucitó. Esas palabras aseguraban a los creyentes que sus amados no serían olvidados. Esta seguridad inspirada satisfaría las inquietudes de los tesalonicenses y les infundiría paz. A Pablo le interesa principalmente el hecho de que los justos muertos resucitarán; no se preocupa, sin embargo, de los detalles cronológicos de la resurrección. Esos pormenores se presentan en 1 Cor. 15: 23: \"Cristo, las primicias; luego los que son de Cristo, en su venida\". Pablo deseaba destacar que así como Dios sacó a Cristo de la tumba, así también sacaría de sus sepulcros a los santos dormidos. Algunos enseñan que Pablo habla aquí de almas desencarnadas que ascendieron al cielo al morir y volverán con Jesús cuando él descienda a esta tierra en ocasión del segundo advenimiento. Pero la Biblia no enseña que el alma es inmortal y que asciende al cielo cuando la persona muere (ver com. Mat. 10: 28; Luc. 16: 19-31; 2 Cor. 5: 28). Además, esta interpretación no armoniza de ningún modo con el contexto. Pablo no está hablando de almas inmortales, sino de los muertos \"que duermen\" (1 Tes. 4: 13), los \"que durmieron en él\" (vers. 14), los \"muertos en Cristo\" (vers. 16). Los \"muertos en Cristo\" resucitan (vers. 16); no descienden. Se dice que los vivientes no precederán a los que durmieron en lo que se refiere a estar con el Señor (vers. 15). Todos entrarán juntos en el reino (vers. 17). Si los muertos precedieran a los vivientes y estuvieran ya con el Señor al morir, antes de la resurrección, el lenguaje del apóstol sería incomprensible y aun absurdo. Su consuelo de nada serviría. En tal caso Pablo habría tenido que decirles a los tesalonicenses que sus amados ya estaban disfrutando de la bienaventuranza. Nada de eso dijo. No podía decirlo, pues su enseñanza debía armonizar con la del Señor (ver com. Juan 14: 3). Algunos comentadores, comprendiendo el problema, admiten sin reservas que \"aquí no se habla de almas desprovistas de cuerpo\" (Jamiesen, Fausset y Brown).",
                    "references": [
                        "Hech. 17: 1-3",
                        "Juan 14: 19; ver com. 1 Con 15: 20-23",
                        "BC, NC",
                        "ver com. Mat. 10: 28; Luc. 16: 19-31; 2 Cor. 5: 28",
                        "1 Tes. 4: 13",
                        "ver com. Juan 14: 3",
                        "Jamiesen, Fausset y Brown"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "En palabra del Señor.",
                    "content": "El apóstol recurre a una autoridad superior a la suya (cf. com. Cor. 7: 6, 10, 12, 25). Nosotros que vivimos, que habremos quedado. Es decir, los que queden vivos hasta el retorno de Cristo, en contraste con los justos muertos. Pablo parecería expresar aquí la esperanza de que él y los conversos a quienes escribía, estarían vivos cuando Cristo regresara, esperanza común a los cristianos de todos los siglos; pero no afirma explícitamente que estaría vivo hasta ese gran día (ver Rom. 13: 11; 1 Con 10: 11; Fil. 4: 5; Tito 2: 13; Nota Adicional de Rom. 13). Aclara sus pensamientos acerca de este tema en 1 Tes. 5: 1-11, donde trata de lo inesperado del segundo advenimiento y la incertidumbre de que él, o los tesalonicenses, estuvieran vivos cuando volviera el Señor (vers. 10). Parece que los creyentes de Tesalónica entendieron mal las afirmaciones de Pablo, y algunos voluntariamente las torcieron, enseñando que el día del Señor era entonces inminente (ver com. 2 Tes. 2: 2). Para rectificar ese error de concepto, el apóstol escribió su segunda carta poco después (HAp 214; ver p. 270). Venida. Gr. parousía (ver com. Mat. 24: 3). Parousía a veces se usaba para referirse a la llegada de un general romano que iba a desfilar triunfalmente por las calles de la ciudad. Es una palabra apropiada para describir el retorno triunfal de Cristo. No. En griego hay una doble negación que podría traducirse, \"dé ninguna manera\". Precederemos. Gr. fthánÇ, \"venir antes\", \"preceder\". Pablo está asegurando a sus lectores que los cristianos vivos no se unirán con su Señor antes que los que duermen. \"Los muertos en Cristo resucitarán primero. Luego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos\" (vers. 16-17). De modo que los santos que estén vivos no tendrán prioridad sobre los que murieron en el Señor. Esta enseñanza aclara el verdadero estado de los que han muerto \"en Cristo\". Ellos duermen esperando la venida del Salvador. Aún no se han reunido con él, pero, como los cristianos vivos, esperan la segunda venida para que se efectúe su largamente anhelada reunión con el Maestro (cf. Juan 11: 23-25). Ninguna de las dos clases precederá a la otra. Cuando su Señor venga, llevará juntamente a ambos grupos a la gloria.",
                    "references": [
                        "cf. com. Cor. 7: 6, 10, 12, 25",
                        "ver Rom. 13: 11; 1 Con 10: 11; Fil. 4: 5; Tito 2: 13; Nota Adicional de Rom. 13",
                        "ver com. 2 Tes. 2: 2",
                        "HAp 214; ver p. 270",
                        "ver com. Mat. 24: 3",
                        "cf. Juan 11: 23-25"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Porque.",
                    "content": "Pablo está presentando la verdadera base de su enseñanza del vers. 15. El Señor mismo. Aquí se describe claramente la aparición personal, visible y corporal del Señor con gran majestad. Cristo no enviará a un representante ni viene espiritualmente, sino que él mismo viene en persona. El mismo Jesús que ascendió al cielo, descenderá del cielo. Antes de irse al cielo, prometió que volvería (Juan 14: 3). Cuando el Salvador ascendía en una nube, se aseguró a la iglesia que \"este mismo Jesús\" vendría como le habían visto \"ir al cielo\" (Hech. 1: 9-11). Pablo repite estas promesas y registra detalles adicionales acerca de la forma de su cumplimiento. Con voz de mando. Gr. kéleusma, \"orden\", \"mandato\". Este vocablo sólo. aparece aquí en el NT. Kéleusma se usa en los escritos extrabíblicos para referirse a un oficial que da órdenes a sus tropas o un auriga que apura a sus caballos. En la sintaxis del griego no es claro si Cristo pronuncia la orden o si otro personaje da la orden mientras desciende el Señor; pero por el contexto se deduce que es Cristo el que habla (ver com. \"arcángel\" y \"trompeta de Dios\"). Aquí no se da ninguna razón específica para la \"voz de mando\", pero la \"voz de mando\", la \"voz de arcángel\" y la \"trompeta de Dios\" son seguidas inmediatamente por la resurrección de los \"muertos en Cristo\". Por lo tanto, esta sucesión de sonidos puede tomarse como los preliminares de la resurrección de los justos (cf. Juan 5: 25, 28-29; 11: 43). Cristo desciende del cielo proclamando victoria. Ha vencido a la muerte y al sepulcro (Apoc. 1: 18). La muerte, que es el enemigo, no puede retener más en sus frías garras a ninguno de los redimidos. Los justos muertos responden a la voz de su Señor, y salen triunfantes de sus tumbas. Arcángel. Gr. arjággelos, \"ángel principal', \"primer ángel\", palabra compuesta por el prefijo arji, que significa 'jefe\" o \"superior\", y ággelos, \"ángel\"; por lo tanto significa \"jefe de los ángeles\". Arjággelos aparece en el NT sólo aquí y en Jud. 9, donde se dice que Miguel es el arcángel. Este Comentario apoya la conclusión de que Miguel es nuestro Señor Jesucristo (ver com. Dan. 10: 13; Jud. 9; Apoc. 12: 7). De esta interpretación es posible deducir que la voz de Cristo como voz de arcángel, es la que se escuchará mientras él desciende del cielo (ver com. Jud. 9). Trompeta de Dios. No se refiere necesariamente a una determinada trompeta que pertenece exclusivamente a Dios, sino más bien a un instrumento que se usa en el servicio de Dios. En el AT con frecuencia se mencionan trompetas en relación con notables intervenciones de Dios, ya fueran reales o proféticas (Exo. 19: 13, 16, 19; Sal. 47: 5; Isa. 27: 13; Joel 2: 1; Sof. 1: 16; Zac. 9: 14). Las trompetas también se usaban para congregar al pueblo de Dios (Núm. 10: 2-4), para hacer resonar alarmas bélicas (vers. 5-9) y para ocasiones de carácter nacional (vers. 10). En el NT el sonido de una trompeta se relaciona con la reunión de los elegidos y la resurrección de los muertos (Mat. 24: 31; 1 Cor. 15: 52). Descenderá. Gr. katabáinÇ, \"bajar\", \"descender\". Este verbo sólo se usa aquí en el NT para referirse al segundo advenimiento de Cristo, aunque también se lo emplea para aludir al descenso del Hijo del hombre desde el cielo en su primer advenimiento (Juan 3: 13; 6: 33, 38; etc.). EI descenso de Cristo en su segunda venida está implícito en otros relatos bíblicos del regreso del Señor (Mat. 16: 27; 24: 30; etc.). Y los muertos en Cristo. La conjunción \"y\" se usa para indicar el resultado que acompaña a los sonidos que retumban en el cielo, a saber: la resurrección de los justos. Los \"muertos en Cristo\" son los que se durmieron en la fe, incluyendo los santos del AT (ver com. Rom. 4: 3; 1 Cor. 15: 18; cf. Apoc. 14: 13). Están incluidos entre los que Jesús describe como los \"hijos de la resurrección\" (Luc. 20: 36). En otro pasaje Pablo los llama \"los que son de Cristo, en su venida\" (1 Cor. 15: 23). Cuando salgan de las tumbas tendrá lugar la \"primera resurrección\" (ver com. Apoc. 20: 5-6). Las palabras \"los muertos en Cristo\" sirven para distinguir a los santos que duermen de otras dos clases de personas: (1) los impíos muertos que no resucitarán en la segunda venida de Cristo; (2) los cristianos que estén vivos, a quienes se les asegura que sus amados muertos no estarán en desventaja cuando vuelva Jesús, sino que recibirán la primera atención al ser resucitados, con lo cual estarán en el mismo nivel con los santos que estén vivos. Resucitarán primero. Es decir, serán resucitados antes de que los santos que estén vivos sean \"arrebatados\" para encontrarse con el Señor en el aire (vers. 17).",
                    "references": [
                        "Juan 14: 3",
                        "Hech. 1: 9-11",
                        "ver com. \"arcángel\" y \"trompeta de Dios\"",
                        "cf. Juan 5: 25, 28-29; 11: 43",
                        "Apoc. 1: 18",
                        "ver com. Dan. 10: 13; Jud. 9; Apoc. 12: 7",
                        "ver com. Jud. 9",
                        "Exo. 19: 13, 16, 19; Sal. 47: 5; Isa. 27: 13; Joel 2: 1; Sof. 1: 16; Zac. 9: 14",
                        "Núm. 10: 2-4",
                        "Mat. 24: 31; 1 Cor. 15: 52",
                        "Juan 3: 13; 6: 33, 38; etc.",
                        "Mat. 16: 27; 24: 30; etc.",
                        "ver com. Rom. 4: 3; 1 Cor. 15: 18; cf. Apoc. 14: 13",
                        "Luc. 20: 36",
                        "1 Cor. 15: 23",
                        "ver com. Apoc. 20: 5-6"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Luego.",
                    "content": "Es decir, después de que hayan resucitado los justos muertos. Los que vivimos, las que hayamos quedado. Ver com. vers. 15. Arrebatados. Gr. harpázÇ, \"arrebatar\" (ver com. Hech. 8: 39; Fil. 2: 6; Apoc. 12: 5). De harpázÇ, y a través del latín con el verbo rapio, \"arrebatar\", deriva la palabra \"rapto\", término que algunos usan teológicamente para describir el momento cuando los santos serán arrebatados de este mundo, tema del cual Pablo escribe aquí. Pero los que predican el \"rapto\", enseñan que la aparición visible y audible de Cristo con poder y gran gloria, será precedida algunos años antes por su venida secreta e invisible a la atmósfera de este planeta para arrebatar a sus santos, mientras que el resto de los habitantes de la tierra continuará viviendo durante un período que se caracterizará por la tribulación bajo el gobierno del anticristo. Pero este pasaje, que según ellos describe la venida secreta, dice claramente que Cristo vendrá \"con voz de mando, con voz de arcángel, y con trompeta de Dios\", lo que hace imposible que sea un suceso secreto. Además, evidentemente ésta es \"nuestra reunión con él\", acerca de la cual estaban turbados los tesalonicenses\", pero que sucederá después de la aparición del anticristo (2 Tes. 2: 1-3), y no antes, como se enseña en el llamado \"rapto secreto anterior a la tribulación\" (ver la Nota 2 de Apoc. 20). \" trompeta también se menciona en Mat. 24: 30-31 en un contexto que describe claramente la venida visible de Cristo: \"Todas las tribus de la tierra... verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria\". En las palabras de estos pasajes no hay nada que sugiera ni remotamente que la venida descrita en Mat. 24 sea diferente de la que se describe en 1 Tes. 4. Por lo tanto, ambos pasajes describen un mismo acontecimiento que sucederá en un mismo momento. Ésta es la enseñanza uniforme de todas las Escrituras. En cuanto a ciertos falsos conceptos sobre los cuales se basa la creencia en un \"rapto secreto\", ver la Nota 2 de Apoc. 20. Juntamente con. Gr. háma sun. El adverbio háma significa \"al mismo tiempo\", mientras que la preposición sun aquí significa \"junto con\"; por lo tanto, una traducción literal de esta parte del vers. 17, diría: \"Al mismo tiempo junto con ellos seremos arrebatados\". Esta afirmación tranquilizaría a los tesalonicenses, pues les explicaba que los cristianos que entonces estuvieran muertos y los que aún quedaran vivos, se reunirían simultáneamente con su Señor. En las nubes. Cf. Mat. 24: 30; Hech. 1: 9; Apoc. 1: 7. Para recibir al Señor. Así se expresa el cumplimiento del propósito por el cual los justos han sido arrebatados de la tierra, esto es, para que puedan encontrarse con su Señor. En el momento del encuentro se cumplirá el máximo deseo del cristiano: reunirse con Aquel a quien ama en forma suprema (cf. com. Fil. 1: 23). En el aire. Los santos han ascendido de la tierra, el Señor y sus huestes acompañantes han descendido del cielo. Se encuentran en el aire, entre la tierra y el cielo. Y así. Es decir, como resultado de la venida de Cristo y los sucesos derivados de ella, descritos en los vers. 16 y 17, todos los creyentes se reúnen con su Señor. Siempre con el Señor. Pablo no trata de llevar a sus lectores más allá del momento arrobador del encuentro. Los discípulos de todas las edades al fin se han reunido con su Maestro; el futuro está asegurado. En este momento no se necesita penetrar más allá. Pero sabemos por otros pasajes que los redimidos continuarán, después de la reunión, el viaje que han comenzado e irán con Cristo a su hogar celestial (ver com. Juan 14: 2-3). Así estarán \"siempre con el Señor\".",
                    "references": [
                        "ver com. Hech. 8: 39; Fil. 2: 6; Apoc. 12: 5",
                        "2 Tes. 2: 1-3",
                        "ver la Nota 2 de Apoc. 20",
                        "cf. com. Fil. 1: 23",
                        "ver com. Juan 14: 2-3"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Por tanto.",
                    "content": "Este versículo presenta la conclusión del razonamiento de Pablo en los vers. 13-17. Ha explicado la relación de los creyentes vivos y muertos en ocasión de la venida de nuestro Señor Jesucristo, para tranquilizar a los perturbados tesalonicenses que temían que sus muertos no compartieran los placeres y las glorias del retorno del Señor. Alentaos los unos a los otros. Es algo más que una sugerencia. El apóstol está ordenando amablemente a los creyentes que mediten en \"estas palabras\" (vers. 13-17), para que perciban su significado reconfortante y compartan mutuamente ese consuelo, de modo. que todos puedan ser reanimados por su mensaje.",
                    "references": []
                }
            ],
            "egwReferences": "1-3 CH 584; ECFP 113; HAp 212 \n \n3 CS 522; HAp 447; 2JT 131; 8T 64 \n \n4 1JT 264, 266-267; 2T 450 \n \n7,9-12 HAp 212 \n \n13-14 HAp 209 \n \n14 CS 605; DTG 730; HAp 210 \n \n16 CS 346; DTG 771 \n \n16-17 CS 368, 683; DTG 287; HR 432; NB 73; PE 16; PP 352; PR 181; 1T 60; 5T 14 \n \n16-18 CS 347, 603; HAp 209; MeM 356; NB 57; PP 77; 1T 41 \n \n17 HAp 27; 1JT 64; MeM 360; PE 110, 273, 287"
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Tiempos y... ocasiones.",
                    "content": "En cuanto al significado de esta expresión, ver com. Hech. 1: 7. Pablo ha explicado cuidadosamente la situación de \"los que duermen\" (cap. 4: 13), y ha recordado a sus conversos el orden de los sucesos que ocurrirán en el segundo advenimiento; pero según las razones siguientes no tiene el propósito de tratar la cronología de los últimos días. No tenéis necesidad. El apóstol había enseñado cuidadosamente a los tesalonicenses (cf. cap. 2: 11, 13; 3: 4; ver com. cap. 4: 1-2), y les había dado toda la información necesaria en cuanto a \"tiempos y... ocasiones\".",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Sabéis perfectamente.",
                    "content": "Mejor \"sabéis exactamente\". No se trataba de que los tesalonicenses supieran todo lo que podía saberse en cuanto al \"día del Señor\", sino que comprendían bien que vendría súbitamente. Estas palabras muestran claramente que el apóstol les había dado las enseñanzas del Señor acerca de ese tema (Mat. 24: 32-44; etc.). Sólo era necesario confirmarlos en su conocimiento y recalcar su significado. El día del Señor. La evidencia textual establece (cf. p. 10) la omisión del artículo \"el\". Esta omisión posiblemente indique que la expresión \"día del Señor\" era entendida exactamente por la iglesia y no necesitaba definirse mediante un artículo. En cuanto a su significado, ver com. Hech. 2: 20. Con frecuencia Pablo hace referencia a esta expresión o a su equivalente, abreviándola a veces como \"el día\" o \"aquel día\" (1 Tes. 5: 4; Rom. 2: 16; 1 Cor. 1: 8; 5: 5; 2 Cor. 1: 14; 2 Tes. 1: 10; 2: 2). \"El día del Señor\" se refiere aquí a la segunda venida de Cristo. Vendrá. El texto griego emplea el tiempo presente para destacar la certeza del retorno del Señor. Como ladrón. Compárese con las palabras de Cristo en Mat. 24: 43 y Luc. 12: 39-40, y también con 2 Ped. 3: 10; Apoc. 3: 3; 16: 15. Con la figura de un ladrón, el apóstol da énfasis a lo inesperado de la segunda venida, amonestando así a sus lectores a estar preparados para ese suceso en cualquier momento (ver com. 1 Tes. 4: 15). Si prestaban atención a sus palabras, no tenían por qué ser sorprendidos (cf. Luc. 21: 34-36; 1 Tes. 5: 4). En la noche. En los Evangelios con frecuencia se relaciona la venida del Señor con la noche (Mat. 24: 43; 25: 6; Mar. 13: 35; Luc. 12: 35-38; 17: 34). La iglesia primitiva entendía literalmente las ilustraciones y esperaba que el retorno del Señor ocurriera alrededor de la medianoche. Jerónimo menciona una tradición judía, basada en la venida del Señor a medianoche en la primera pascua de Egipto, de que el Mesías vendría a medianoche. A esta tradición Jerónimo atribuye la \"tradición apostólica\", de que la vigilia de la víspera de Pascua florida debía continuar hasta medianoche en anticipación a la venida de Cristo (Jerónimo, com. Mat. 25: 6). El uso que da el apóstol a la palabra \"noche\" también debe considerarse en el contexto de los vers. 4-6.",
                    "references": [
                        "Mat. 24: 32-44; etc.",
                        "1 Tes. 5: 4; Rom. 2: 16; 1 Cor. 1: 8; 5: 5; 2 Cor. 1: 14; 2 Tes. 1: 10; 2: 2",
                        "ver com. 1 Tes. 4: 15",
                        "cf. Luc. 21: 34-36; 1 Tes. 5: 4",
                        "Mat. 24: 43; 25: 6; Mar. 13: 35; Luc. 12: 35-38; 17: 34",
                        "Jerónimo, com. Mat. 25: 6"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Cuando digan.",
                    "content": "Pablo no identifica definidamente quiénes lo dirán, pero es claro por el contexto (vers. 4-6) que se está refiriendo a los incrédulos. El apóstol no dice específicamente el momento cuando los mundanos pronunciarán las palabras que se les atribuyen, pero es claro por el resto del versículo que deben ser pronunciadas inmediatamente antes de la venida de Cristo. Paz y seguridad. Estas palabras, pronunciadas por los que no están preparados para el regreso de su Señor, se refieren a la tranquilidad interior y la seguridad exterior; revelan la condición mental satisfecha de los que las pronuncian. Esa tranquilidad es injustificada, pues el desastre es inminente, y el incrédulo debería realmente aprender del cristiano que por estar velando está preparado para los sucesos de los últimos días. Las Escrituras enseñan que el tiempo inmediatamente anterior a la aparición de Cristo, será de angustia generalizada (ver com. Luc. 21: 25-26; com. \"destrucción\" y \"repentina\"). Vendrá. Gr. efíst'mi, \"presentarse\", \"sobrevenir\". Se usa especialmente para apariciones súbitas (Luc. 2: 9; 20: 1; 24: 4; Hech. 6: 12; etc.; cf. com. Hech. 12: 7). Destrucción. Gr. ólethros, \"pérdida\", \"muerte\", \"ruina\", sustantivo derivado del verbo óllumi, \"destruir\". Las palabras \"destrucción repentina\" implican que \"el día del Señor\" traerá sobre el mundo incrédulo una catástrofe inesperada. Repentina. Gr. aifnídios, \"imprevisto\", \"súbito\". Esta palabra aparece en el NT sólo aquí y en Luc. 21: 34. Como los dolores. El parto no se considera como un suceso imprevisto, pero los dolores de su comienzo vienen súbitamente. Pablo usa la figura para ilustrar lo repentino de las catástrofes del último día. No escaparán. Mejor \"y de ningún modo escaparán\", así como una mujer no puede librarse del nacimiento de su hijo. El apóstol destaca con esto lo inevitable de la destrucción que sorprenderá a los que han rechazado a su Salvador. Parecería que Pablo se está refiriendo a las palabras de Cristo (Luc. 21: 34-36) cuando expresó estos pensamientos a los tesalonicenses (1 Tes. 5: 3).",
                    "references": [
                        "ver com. Luc. 21: 25-26; com. \"destrucción\" y \"repentina\"",
                        "Luc. 2: 9; 20: 1; 24: 4; Hech. 6: 12; etc.; cf. com. Hech. 12: 7",
                        "Luc. 21: 34-36",
                        "1 Tes. 5: 3"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Mas vosotros, hermanos.",
                    "content": "Pablo contrasta a sus conversos con los incrédulos del vers. 3. Entinieblu. Es decir, en la ignorancia e indirectamente en la impiedad. \"Tinieblas\" con frecuencia simboliza en el NT un estado de pobreza y reprobación espiritual (Mat. 4: 16; 6: 23; Juan 3: 19; Hech. 26: 18; Rom. 13: 12). Los cristianos ya no están en tal condición (1 Tes. 5: 5; 1 Juan 2: 8-10). Aquel día. Es decir, \"el día del Señor\" (vers. 2). Os sorprenda. Gr. katalambánÇ, \"apoderarse de\", \"coger\" (ver com. Juan 1: 5). Se usa aquí con el sentido de prender, agarrar. El hijo de Dios, que está bien informado y es guiado por la luz que refulge de la Palabra divina, no necesita quedar apresado en la destrucción de los últimos días. Puede estar adecuadamente preparado para todo lo que sobrevendrá sobre el mundo y sus habitantes.",
                    "references": [
                        "Mat. 4: 16; 6: 23; Juan 3: 19; Hech. 26: 18; Rom. 13: 12",
                        "1 Tes. 5: 5; 1 Juan 2: 8-10",
                        "ver com. Juan 1: 5"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Porque todos vosotros sois.",
                    "content": "Esta cláusula complementa el pensamiento del vers. 4: que los cristianos no están \"en tinieblas\". Pablo incluye generosamente a todos los miembros de la iglesia de Tesalónica en su afirmación, aunque sabe que algunos son débiles (vers. 14-15). Hijos de luz. El cristiano es hijo de Dios (1 Juan 3: 2), y Dios es luz (Juan 1: 9); por esta razón el cristiano es hijo de la luz debido a su relación con el Padre de las luces (Sant. 1: 17). Además, el Evangelio proporciona luz (2 Cor. 4: 4; 1 Ped. 2: 9). Por lo tanto, los que viven de acuerdo con el Evangelio, moran en luz (ver com. Luc. 16: 8; Juan 12: 36). No somos. Nótese el cambio de la segunda a la primera persona del plural. El apóstol se incluye junto con sus compañeros tesalonicenses. Presenta el ideal, confiando en que eso inspirará aun al miembro más débil para alcanzar la elevada norma de ser realmente \"hijo de luz\".",
                    "references": [
                        "1 Juan 3: 2",
                        "Juan 1: 9",
                        "Sant. 1: 17",
                        "2 Cor. 4: 4; 1 Ped. 2: 9",
                        "ver com. Luc. 16: 8; Juan 12: 36"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "No durmamos.",
                    "content": "O \"no sigamos durmiendo\". Si los hijos de luz se duermen, no tendrán ninguna ventaja. \"Dormir\" equivale a indiferencia ante la proximidad de la venida de Cristo, un letargo que impide que el cristiano esté preparado para los sucesos finales (cf. Mat. 25: 5). Pablo exhorta a sus amigos a no dejarse entrampar por esa indolencia espiritual, sino a estar bien despiertos (cf. Mar. 13: 35-37; Luc. 21: 34-36; Efe. 5: 14-16). Los demás. Es decir, los hijos de las tinieblas, que están inconscientes ante los terribles y gloriosos sucesos que presagian el retorno del Señor. Velemos. Gr. gr'goréÇ, \"vigilar\", \"mantenerse despierto\" (cf. com. vers. 10). Este verbo se usa con frecuencia en los Evangelios para referirse a vigilancia espiritual (cf. Mat. 24: 42; Mar. 13: 33-34; Luc. 12: 37). Seamos sobrios. Gr. n'fÇ, \"abstenerse de vino\", \"ser sobrio\". No es probable que Pablo se esté refiriendo a que hubiera embriaguez literal entre los tesalonicenses (cf. 1 Ped.1: 13; 4: 7; 5: 8), sino que los está amonestando a que sean firmes, templados, tranquilos en espíritu debido al gran \"día\" que se acerca.",
                    "references": [
                        "cf. Mat. 25: 5",
                        "cf. Mar. 13: 35-37; Luc. 21: 34-36; Efe. 5: 14-16",
                        "cf. Mat. 24: 42; Mar. 13: 33-34; Luc. 12: 37",
                        "cf. 1 Ped.1: 13; 4: 7; 5: 8"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Los que duermen.",
                    "content": "Una observación tomada de la vida diaria para poner de relieve el contraste entre los que son \"hijos del día\" y los que son \"de la noche\" (vers. 5).",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Pero nosotros.",
                    "content": "\"Nosotros, por el contrario\" (BJ). Un fuerte contraste con aquellos cuya conducta se describe en el vers. 7. Sobrios. Continúa repitiendo el pensamiento del vers. 6. Habiéndonos vestido. El hecho de que los cristianos necesitan revestirse con ciertas virtudes, implica, naturalmente, que carecen de ellas. Ahora Pablo les dice que se vistan con una armadura espiritual defensiva, lo que quiere decir que prosigue la guerra y que los cristianos tienen que protegerse contra los ataques (ver com. Efe. 6: 11-12). Para un estudio más amplio de la armadura del cristiano, ver com. Rom. 13: 12, 14; 2 Cor. 10: 4; Efe. 6: 13-17. La coraza. Ver com. Efe. 6: 14, donde se dice que la coraza es \"de justicia\" (cf. Isa. 59: 17; 2 Cor. 6: 7). De fe y de amor. La fe y el amor son dos virtudes componentes de la justicia. La fe es el elemento activo que se aferra de la justicia que Cristo imparte al creyente. El amor, ese gran atributo del carácter de Dios (1 Juan 4: 8), es derramado en nuestros corazones por el Espíritu Santo de Dios (Rom. 5: 5). El apóstol ya había alabado a los tesalonicenses por practicar esas virtudes (1 Tes. 1: 3). Aquí los insta, y con ellos a todos los cristianos, a usar más ampliamente esas virtudes como seguras defensas en su conflicto contra el mal. Yelmo. Ver Efe. 6: 17, donde esta parte de la armadura se define como \"de la salvación\", mientras que aquí la describe como \"la esperanza de salvación\", con lo cual enseña que, en su etapa final, la salvación aún está en el futuro (Mat. 24: 13; Heb. 9: 28; 1 Ped. 3: 5).",
                    "references": [
                        "ver com. Efe. 6: 11-12",
                        "cf. Isa. 59: 17; 2 Cor. 6: 7",
                        "1 Juan 4: 8",
                        "Rom. 5: 5",
                        "1 Tes. 1: 3",
                        "Mat. 24: 13; Heb. 9: 28; 1 Ped. 3: 5"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Porque... Dios.",
                    "content": "Pablo presenta su comprensión de los propósitos de Dios como la base de la esperanza de salvación (vers. 8). Puesto. Gr. títhemi, \"fijar\", \"colocar\". Se ha traducido como \"poner\" en Mat. 24: 51 y Luc. 12: 46; como \"constituir\" en 2 Tim.1: 11 y Heb. 1:2, y como \"destinar\" en 1 Ped. 2:8. Esta palabra se refiere al propósito de Dios para con los hombres, que es para bien y siempre ha sido así (ver com. Juan 3: 16-17; 2 Ped. 1: 9). Ira. Gr. org' (ver com. Rom. 1: 18). Alcanzar salvación. Pablo acaba de presentar lo que no es el propósito de Dios, y ahora presenta en qué consiste. El deseo y el propósito del Señor es que todos los hombres se salven (ver com. \"puesto\"; cf. Isa. 55: 1; Juan 7: 37; Apoc. 22: 17), e hizo posible esta salvación por medio de la entrega de su Hijo. Por medio de nuestro Señor. La salvación es la dádiva de Dios, pero como toda otra expresión de la bondad de Dios para el hombre, se concede por medio de la persona de Jesucristo (cf. com. Rom. 6: 23).",
                    "references": [
                        "ver com. Juan 3: 16-17; 2 Ped. 1: 9",
                        "ver com. Rom. 1: 18",
                        "ver com. \"puesto\"; cf. Isa. 55: 1; Juan 7: 37; Apoc. 22: 17",
                        "cf. com. Rom. 6: 23"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Quien murió por nosotros.",
                    "content": "Ver com. Rom. 5: 8; 1 Cor. 15: 3. Una afirmación de que el propósito específico del sacrificio de Cristo es que todos los creyentes puedan vivir juntamente con Jesús. Este propósito se cumple mediante la vida, la muerte y la resurrección de nuestro Salvador. Velemos. Gr. gr'goréÇ (ver com. vers. 6). Durmamos. Ver com. cap. 4: 13. Pablo vuelve al tema que dio comienzo a la serie de sus pensamientos anteriores (cap. 4: 13-18), es decir, el estado de los cristianos que murieron, en comparación con los creyentes que vivirán cuando Cristo vuelva. Aquí asegura a sus lectores que no habrá diferencia entre los dos grupos. Finalmente ambos vivirán \"juntamente con él\", a saber, con Cristo (cf. com. cap. 4: 14-17).",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Por lo cual, animaos.",
                    "content": "Cf. com. cap. 4: 18, donde se usan palabras casi idénticas. Unos a otros. Cf. cap. 4: 18. Pablo dice tácitamente que la obra de animar a los abatidos no corresponde sólo a los ministros. Todos los cristianos deben consolar a sus hermanos en la fe. Edifícaos. Gr. oikodoméÇ, \"construir\", \"fortalecer\" (ver com. Hech. 9: 31). Mediante la exhortación mutua sobre temas tan elevados como la venida del Señor y la gloria de la herencia de los santos, los miembros de iglesia pueden fortalecerse espiritualmente unos a otros (cf. com. Mal. 3: 16-18; Hech. 20: 32). Así como lo hacéis. El apóstol siempre estaba dispuesto a reconocer en sus conversos lo bueno que practicaban, pero no vacilaba en instarlos no sólo a proseguir en las buenas prácticas sino también a intensificarlas (cf. com. cap. 3: 12). Con esta exhortación Pablo concluye el tema que comenzó en el cap. 4: 13.",
                    "references": [
                        "ver com. Hech. 9: 31",
                        "cf. com. Mal. 3: 16-18; Hech. 20: 32"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Rogamos.",
                    "content": "Gr. erÇtáo (ver com. Fil. 4: 3; 1 Tes. 4: 1). Pablo no deseaba que la atención fraternal mutua de los tesalonicenses debilitara el respeto por los dirigentes de la iglesia. Reconozcáis. Es decir, \"respetéis\" (ver com. cap. 4: 4). Trabajan. Gr. kopiáÇ (ver com. Fil. 2: 16; 1 Tes. 1: 3). La costumbre de Pablo era constituir ancianos en cada iglesia que establecía (Hech. 14: 23). Los nuevos dirigentes eran inevitablemente inexpertos, y quizá no se les daba la debida consideración. Debe respetarse a los que presiden en la iglesia. Estos dirigentes deben ser tenidos en cuenta y reconocidos, debido al cargo qué ocupan (cf. 1 Cor. 16: 15-18; Heb. 13: 7). Esa consideración significa una gran responsabilidad para los dirigentes de las iglesias: la de ser varones de Dios. Presiden. Gr. proíst'mi, \"colocar encima\", \"gobernar\", \"presidir\" (ver com. Rom. 12: 8). Amonestan. Gr. nouthetéÇ, \"recordar\", \"advertir\", \"amonestar\" (ver com. Hech. 20: 31; cf. com. 1 Cor. 4: 14; 2 Tes. 3: 15). Este verbo deriva de nóus, \"mente\" y títhemi, \"poner\". Pablo reconocía las debilidades de su grey y la probabilidad de que sus dirigentes tuvieran que guiar con firmeza a sus miembros.",
                    "references": [
                        "ver com. Fil. 4: 3; 1 Tes. 4: 1",
                        "ver com. Fil. 2: 16; 1 Tes. 1: 3",
                        "Hech. 14: 23",
                        "cf. 1 Cor. 16: 15-18; Heb. 13: 7",
                        "ver com. Rom. 12: 8",
                        "ver com. Hech. 20: 31; cf. com. 1 Cor. 4: 14; 2 Tes. 3: 15"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Mucha.",
                    "content": "Gr. huperekperrisóu, \"sobreabundantemente\", \"muchísimo\". Estima. Gr. h'géomai (ver com. Fil. 2: 3); \"pensar\", \"creer\", \"estimar\". Y amor. Esta frase se añade para que no se pusiera en duda la calidad espiritual de la estima de los tesalonicenses por sus ancianos. Por causa de su obra. La iglesia cristiana no rinde culto a los hombres, pero sí fomenta el debido respeto hacia los que desempeñan dignamente responsabilidades sagradas. Tened paz. Esta categórica orden sugiere que la unidad de la iglesia de Tesalónica había sido perturbada quizá por desacuerdos entre dirigentes y laicos, ya que Pablo añade \"entre vosotros\". No debe haber rivalidades ni divisiones en la iglesia porque algunos reconocen a un obrero como su guía espiritual, y otros, a otro, como posteriormente sucedió en Corinto (1 Cor. 1: 12; 3: 4-6; 4: 6; cf. Rom. 12: 18; 14: 19).",
                    "references": [
                        "ver com. Fil. 2: 3",
                        "1 Cor. 1: 12; 3: 4-6; 4: 6; cf. Rom. 12: 18; 14: 19"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Rogamos.",
                    "content": "Gr. parakaléÇ (ver com. Mat. 5: 4). Amonestéis. Gr. nouthetéÇ (ver com. vers. 12). Ociosos. Gr. átaktos, \"fuera de fila\", \"desordenado\"; \"revoltosos\" (BC, NC). Este vocablo sólo se usa aquí en el NT. El verbo afín, atakéÇ se halla en 2 Tes. 3: 7, y el adverbio atáktÇs, en 2 Tes. 3: 11 (ver respectivos comentarios). Alentéis. Gr. paramuthéomai, \"animar\", \"alentar\". Los de poco ánimo. Gr. oligópsujos, literalmente, \"de alma pequeña\"; es decir, los que se desaniman fácilmente; \"pusilánimes\" (BJ, NC). Quizá no había que reprender, pero sí consolar o alentar a los que estaban abrumados de pesar por los muertos (cap. 4: 13-18), o indecisos acerca de¡ tiempo del retorno de Cristo (cap. 5: 1-11). Los cristianos deben dirigir palabras de ánimo y consuelo a las almas tímidas y necesitadas (Heb. 12: 12-13; cf. Gál. 6: 2). Sostengáis. Gr. antéjomai, \"interesarse en\", \"prestar atención a\", \"dedicarse a\". Los débiles a quienes Pablo pedía que se sostuviera, quizá eran aquellos que estaban siendo tentados por la impureza (cap. 4: 3-7). Necesitaban ser sostenidos espiritualmente, y no censurados, para que no cedieran ante la tentación. Seáis pacientes. Gr. makrothuméo, literalmente, \"ser de un gran espíritu\", por lo tanto, \"ser tolerantes\", \"ser lentos para la ira\", \"ser pacientes\". Esta palabra se usa en 1 Cor. 13: 4 para describir el amor como \"sufrido\". El amor de Dios inducirá al cristiano a ser paciente y bondadoso con todos, tanto dentro como fuera de la iglesia.",
                    "references": [
                        "ver com. Mat. 5: 4",
                        "BC, NC",
                        "BJ, NC",
                        "Heb. 12: 12-13; cf. Gál. 6: 2"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Mirad.",
                    "content": "El griego emplea el tiempo presente, lo cual sugiere \"mirad siempre\". No se trata de mirar una vez sino de seguir mirando. Mal por mal. La tendencia natural del corazón humano es devolver \"mal por mal\", pero el proceder del cristiano es diferente. Cristo prohibe la venganza, e insta a sus seguidores a devolver bien por mal (ver com. Mat. 5: 38-48; cf. com. Rom. 12: 17). Seguid. Gr. diÇkÇ, \"correr en pos de\", \"perseguir\", \"aspirar a\". En vez de perpetuar el mal por medio de la venganza, se amonesta a los tesalonicenses a que siempre, en todas las circunstancias, aspiren al bien. Pablo sabía que los que seguían el bien, no tendrían tiempo para hacer el mal.",
                    "references": [
                        "ver com. Mat. 5: 38-48; cf. com. Rom. 12: 17"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Estad siempre gozosos.",
                    "content": "Pablo atribuye valor a la disposición de estar gozosos (ver com. Fil. 3: 1; 4: 4; cf. 2 Cor. 6: 10). Ya sea por la posesión de bienes o por la anticipación de la felicidad futura, el cristiano tiene mucha razón para regocijarse. Con el perdón de sus pecados, su conciencia está libre y la paz llena su alma. Sabe que para él \"todas las cosas\" le \"ayudan a bien\" (Rom. 8: 28). ¿Por qué ha de estar triste? Los que siempre se quejan no tienen una religión genuina (MC 194).",
                    "references": [
                        "ver com. Fil. 3: 1; 4: 4; cf. 2 Cor. 6: 10",
                        "Rom. 8: 28",
                        "MC 194"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Orad sin cesar.",
                    "content": "Literalmente \"orad incesantemente\". Un espíritu de oración constante debe exhalar de la vida del cristiano. Nunca se debe cortar la relación con el cielo (ver com. Luc. 18: 1). Pablo trabajaba \"de noche y de día\" (1 Tes. 2: 9), y también oraba \"de noche y de día\" (cap. 3: 10). Sus oraciones no disminuían debido a sus muchas actividades. Siempre mantenía una relación viva con su Padre celestial. Otro tanto debe suceder con nosotros. Compárese con la vida de oración de Jesús (ver com. Mar. 3: 13).",
                    "references": [
                        "ver com. Luc. 18: 1",
                        "1 Tes. 2: 9",
                        "ver com. Mar. 3: 13"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "En todo.",
                    "content": "Es decir, en todas las circunstancias, ya sean de gozo o de dolor (cf. com. Fil. 4: 6; Col. 4: 2). Aquí tenemos la seguridad bien definida de que aun aquellas cosas que parecen estar contra nosotros, pueden ser para nuestro bien, pues Dios no nos pedirá que estemos agradecidos por lo que nos perjudica (MC 197). Daniel dio gracias cuando conoció el decreto que se había expedido para quitarle la vida (Dan. 6: 10). Pablo nos ha dejado un notable ejemplo de estar agradecidos en las circunstancias más adversas (Hech. 27: 20, 35). El agradecimiento debe ser la regla del cristiano. Así se promueven la salud y el gozo (MC 194). Porque esta. Aquí podrían incluirse no sólo el dar gracias, sino también el regocijo y la oración constantes (vers. 16-17). La voluntad de Dios. Dios está atento a toda la vida de sus hijos, pero siente una especial preocupación por la salud espiritual de ellos. Anhela que los cristianos sean felices, que oren mucho y -sean agradecidos. Nuestro descuido en no cultivar estas características representa un fracaso en cumplir la voluntad divina. En Cristo Jesús. La voluntad de Dios se manifestó en Cristo Jesús. El que quiera comprender la voluntad de Dios para su vida, tiene que estudiar la vida de Jesús para percibir en ella la ilustración suprema de lo que Dios quiere que sea el cristiano. En nadie más, excepto en la vida de Jesús, se puede encontrar el modelo perfecto de felicidad, de oración constante y de gratitud.",
                    "references": [
                        "cf. com. Fil. 4: 6; Col. 4: 2",
                        "MC 197",
                        "Dan. 6: 10",
                        "Hech. 27: 20, 35",
                        "MC 194"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Apaguéis.",
                    "content": "Gr. sbénnumi, \"extinguir\", \"apagar\", \"sofocar\", \"suprimir\"; \"no extingáis\" (BJ). En Mat. 12: 20; Mar. 9: 44-48; Efe. 6: 16; Heb. 11: 34 se aplica a extinguir un fuego, y en Mat. 25: 8, a las lámparas que estaban por apagarse. Sbénnumi es un verbo muy apropiado, ya que el Espíritu se relaciona con el fuego (Mat. 3: 11; Hech. 2: 3). Es probable que en la iglesia de Tesalónica se estuviera enfriando el fuego de algunos de los miembros que habían manifestado con entusiasmo dones espirituales (ver com. 1 Cor. 12: 1; 14: 1). Pablo advierte a la iglesia contra la extinción de la llama del fuego espiritual que ardía entre ellos, para que no alejaran al Espíritu Santo. Con esta advertencia no daba ninguna autorización para manifestaciones de fanatismo que desacreditaran al Espíritu; habla de la obra que puede ser correctamente fomentada por, el Espíritu Santo.",
                    "references": [
                        "Mat. 3: 11; Hech. 2: 3",
                        "ver com. 1 Cor. 12: 1; 14: 1"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Menospreciéis.",
                    "content": "Gr. exouthenéò, \"no tomar en cuenta\", \"despreciar\"; \"despreciéis\" (BJ, NC). Profecías. Ver com. 1 Cor. 12: 10; Efe. 4: 11. Por la estrecha relación entre los vers. 19 y 20 de 1 Tes. 5, parecería que profetizar era una de las principales formas como se manifestaban los dones espirituales en Tesalónica. El interés de la iglesia en el regreso de Cristo (cap. 1: 10; 2: 19; 3: 13; 4: 13-18; 5: 1-11) añadiría lógica a la presencia del don de profecía. En la iglesia apostólica hubo no pocos verdaderos profetas (Hech. 11: 28; 15: 32; 21: 8-11).",
                    "references": [
                        "BJ, NC",
                        "Hech. 11: 28; 15: 32; 21: 8-11"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Examinadlo.",
                    "content": "Gr. dokimázò (ver com. cap. 2: 4). Debe discriminarse cuidadosamente para distinguir entre lo falso y lo verdadero (HAp 214). Todo. Específicamente, las manifestaciones del Espíritu (vers. 19-20). Dios ha dado claras pruebas para determinar si un profeta es verdadero: (1) El verdadero profeta debe confesar a Cristo con su vida y con sus palabras (1 Juan 4: 1-3). Reconocerá y confesará la divinidad de Cristo (1 Juan 2: 22-23). (2) Sus enseñanzas deben concordar con las de las Escrituras (Hech. 17: 11; Gál. 1: 8-9). (3) El resultado o fruto de su enseñanza debe ser bueno (Mat. 7: 18-20). Retened. El que cree en Cristo no sólo debe poner a prueba los dones espirituales, sino que después de discernir la diferencia entre lo verdadero y lo falso, entre lo bueno y lo malo, debe retener lo bueno a pesar de todas las tentaciones que sienta de abandonarlo. Lo bueno. Lo bueno entre los dones espirituales.",
                    "references": [
                        "HAp 214",
                        "1 Juan 4: 1-3",
                        "1 Juan 2: 22-23",
                        "Hech. 17: 11; Gál. 1: 8-9",
                        "Mat. 7: 18-20"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Absteneos.",
                    "content": "Gr. apéjomai, \"mantenerse lejos de\" (ver com. cap. 4: 3). Especie. Gr. éidos, \"forma\", \"apariencia exterior\", \"género\"; \"apariencia\" (BC, NC); \"género\" (BJ). Pablo se ha referido a lo \"bueno\" (vers. 21) en singular, pues considera que lo \"bueno\" es sólo fruto del Espíritu; pero reconoce que el \"mal\" aparece en muchas formas, y amonesta a sus conversos contra las muchas formas con que se disfraza. Como éidos también significa \"apariencia exterior\", puede prestarse para que se ponga mucho énfasis en prohibir lo que es correcto sencillamente porque puede dar una mala impresión a algunos. Este consejo puede ser apropiado en algunas circunstancias, pero eso no es lo que el apóstol destaca aquí. También hay muchas excepciones a esa regla. Jesús curaba en día sábado (Juan 5: 2-16; etc.) y comía con publicanos y pecadores (Mat. 9: 10-13). Para los prejuicios de los dirigentes judíos, esos actos tenían apariencia de mal; pero a pesar de esos prejuicios (Mat. 12: 9-13), Jesús cumplía esos deberes como una parte de su gran obra de justicia. Jesús, a pesar de las acusaciones, se mantuvo enteramente exento de toda forma de mal.",
                    "references": [
                        "BC, NC",
                        "Juan 5: 2-16; etc.",
                        "Mat. 9: 10-13",
                        "Mat. 12: 9-13"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Y el mismo Dios de paz.",
                    "content": "Pablo comienza ahora la parte final de su epístola, y le da forma de oración. Ha puesto en alto elevadas normas (vers. 12-22), pero reconoce que nadie puede alcanzarlas sin la ayuda divina. Por eso sus palabras finales llaman la atención de sus lectores al poder eficaz de Dios. La frase \"el mismo Dios de paz\" se refiere al Dios cuya cualidad descollante es ser pacífico, el Dios que es la fuente de toda verdadera paz (cf. Rom. 15: 33; 16: 20; 2 Cor. 13: 11; Heb. 13: 20-21; cf. com. Fil. 4: 7). Dios siempre procura restaurar la paz entre él y sus súbditos rebeldes (ver com. 2 Cor. 5: 18-19). Santifique. Gr. hagiázò (ver com. Mat. 6: 9; Juan 17: 17; 1 Cor. 7: 14). Por completo. Gr. holotelés palabra compuesta de hólos, \"completo\", y télos, \"fin\", por lo tanto, \"perfecto\", \"completo en todo sentido\"; \"plenamente\" (BJ); \"íntegros\" (BC); \"hasta los tuétanos\" (Lutero). La verdadera santificación implica todo el ser: es imposible estar santificado en forma parcial, que haya ciertos aspectos de la vida que no estén santificados. Cada fase de la vida debe ser sometida al poder purificador del Espíritu de Dios. Todo. Gr. holóklèros, \"completo en todas sus partes\", \"completo\", \"entero\", de hólos, \"completo\" y klèros, \"sección\" o \"parte\". Este adjetivo puede modificar a cualquiera de los tres sustantivos que siguen -\"espíritu, alma y cuerpo\"-, o puede interpretarse como relacionado con la frase \"sea guardado\", o sea \"preservado íntegramente\". Espíritu, alma y cuerpo. Pablo no presenta aquí un estudio de la naturaleza del hombre, sino que está asegurando a sus conversos que ninguna parte de sus vidas quedará sin recibir la influencia del poder santificador de Dios. La Biblia parece hablar generalmente de una división del hombre en dos partes: cuerpo y alma, o cuerpo y espíritu (ver com. Mat. 10: 28; Rom. 8: 10; 1 Cor. 5: 3; 7: 34). Estas ideas se combinan en este pasaje para poner énfasis en que ninguna parte del ser humano debe ser excluida de la influencia de la santificación. Es posible ver un significado especial en esta triple división que hace Pablo. Por \"espíritu\" (pnéuma, ver com. Luc. 8: 55) se podría entender el elemento superior de inteligencia y pensamiento con que está dotado el hombre, y con el cual Dios puede comunicarse mediante su Espíritu (ver com. Rom. 8: 16). Mediante la renovación de la mente por la acción del Espíritu Santo, el individuo es transformado a la semejanza de Cristo (ver Rom. 12: 1-2). Por \"alma\" (psujé, ver com. Mat. 10: 28) se puede entender -cuando se la distingue de espíritu- la parte de la naturaleza del hombre que se expresa mediante los instintos, las emociones y los deseos. Esta parte de nuestra naturaleza también puede ser santificada. Cuando la mente, por medio de la obra del Espíritu Santo, se pone en armonía con la mente de Dios y la razón santificada domina a la naturaleza inferior, los impulsos -que de otra manera serían opuestos a Dios- se someten a la voluntad divina. Entonces el cristiano humilde puede alcanzar una estatura tal de santificación, que cuando obedece a Dios en realidad está realizando sus propios impulsos. Se deleita en cumplir la voluntad de Dios. Tiene la ley de Dios en su corazón (ver Sal. 40: 8; Heb. 8: 10; cf. PVGM 253; DTG 621). El significado de \"cuerpo\" (soma) es evidente: es la estructura corporal -carne y sangre y huesos- que es regida o por la naturaleza superior, o por la inferior. Cuando rige la mente santificada, no se abusa del cuerpo; por el contrario, la salud prospera. El cuerpo se convierte en un instrumento adecuado por medio del cual el cristiano activo puede servir a su Maestro. La santificación que no incluye el cuerpo, no es completa. Nuestros cuerpos son templos de Dios. Debemos mantenerlos siempre santos para glorificar a Dios en ellos (1 Cor. 6: 19-20). Guardado. Gr. tèréò, generalmente traducido como \"guardar\"; \"se conserve sin mancha\" (BJ). Irreprensible. Gr. amémptòs (ver com. Fil. 2: 1 S; 1 Tes. 2: 10; 3: 13). El que está santificado, será guardado por el Señor y será presentado irreprensible en el gran día de la venida de Cristo (cf. com. Jud. 24). Para. \"Hasta\" (BJ). Venida. Gr. parousía (ver com. cap. 3: 13; 4: 15), Señor Jesucristo. En cuanto a los nombres del Salvador, ver com. Mat. 1: 1; Fil. 2: 5.",
                    "references": [
                        "cf. Rom. 15: 33; 16: 20; 2 Cor. 13: 11; Heb. 13: 20-21; cf. com. Fil. 4: 7",
                        "ver com. 2 Cor. 5: 18-19",
                        "ver com. Mat. 6: 9; Juan 17: 17; 1 Cor. 7: 14",
                        "Lutero",
                        "ver com. Mat. 10: 28; Rom. 8: 10; 1 Cor. 5: 3; 7: 34",
                        "pnéuma, ver com. Luc. 8: 55",
                        "ver com. Rom. 8: 16",
                        "ver Rom. 12: 1-2",
                        "psujé, ver com. Mat. 10: 28",
                        "ver Sal. 40: 8; Heb. 8: 10; cf. PVGM 253; DTG 621",
                        "1 Cor. 6: 19-20",
                        "ver com. Fil. 2: 1 S; 1 Tes. 2: 10; 3: 13",
                        "cf. com. Jud. 24"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Fiel.",
                    "content": "Cf. 1 Cor. 1: 9; 10: 13; 2 Tes. 3: 3; 2 Tim. 2: 13; Heb. 10: 23. El que os llama. O \"el que está llamando\". Ver com. Rom. 8: 30. El llamamiento de Dios al individuo es la primera de una serie de acciones divinas que terminan en la glorificación. Lo hará. Es decir, llevará a cabo la santificación y la preservación (vers. 23). El Todopoderoso nunca falla.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Orad por nosotros.",
                    "content": "Pablo constantemente oraba por sus conversos (cap. 1: 2-3; 5: 25). Ahora pedía las oraciones de ellos en favor de él y de sus compañeros (cf. Rom. 15: 30; 2 Cor. 1: 11; Efe. 6: 18-19; Col. 4: 3). No hay egoísmo en este pedido, pues sólo deseaba que avanzara sin obstáculos el mensaje evangélico que él estaba llamado a proclamar (2 Tes. 3: 1). Pastores y laicos necesitan mutuamente de sus oraciones, y ambos deben orar para que nada estorbe la propagación del mensaje evangélico hasta los confines de la tierra (2JT 324).",
                    "references": [
                        "cf. Rom. 15: 30; 2 Cor. 1: 11; Efe. 6: 18-19; Col. 4: 3",
                        "2 Tes. 3: 1",
                        "2JT 324"
                    ]
                },
                {
                    "verse": 26,
                    "phrase": "Saludad.",
                    "content": "Gr. aspázomai, \"saludar\", \"dar la bienvenida\" (Mat. 5: 47; Mar. 9: 15; Rom. 16: 3, 6; etc.). Todos los hermanos. Algunos de los miembros eran débiles, pero Pablo anhelaba desde lo profundo de su amor fraternal que \"todos\" estuvieran incluidos en su saludo. Osculo santo. En el Medio Oriente el beso era una forma común de expresar amor y amistad al saludar (Luc. 7: 45; Hech. 20: 37). El \"ósculo santo\" o \"ósculo de amor\" (1 Ped. 5: 14) era un símbolo de afecto cristiano. Parece que era costumbre entre los cristianos primitivos intercambiar este saludo durante la Santa Cena (Justino Mártir, Primera Apología 65). Escritos posteriores indican que no era la costumbre dar este \"ósculo santo\" a una persona del sexo opuesto (Constituciones apostólicas ii. 57; viii. 11).",
                    "references": [
                        "Mat. 5: 47; Mar. 9: 15; Rom. 16: 3, 6; etc.",
                        "Luc. 7: 45; Hech. 20: 37",
                        "1 Ped. 5: 14",
                        "Justino Mártir, Primera Apología 65",
                        "Constituciones apostólicas ii. 57; viii. 11"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Os conjuro.",
                    "content": "Gr. horkízo, \"conjurar\", \"irnprecar\" (cf. Mar. 5: 7; Hech. 19:13). El uso de un término tan enfático (cf. Deut. 6: 13) podría significar que algunos de los dirigentes tesalonicenses no estaban dispuestos a que se leyera la epístola a todos los creyentes, o que algunos de los laicos no estaban dispuestos a escuchar (cf. 2 Tes. 3: 14). Por el Señor. Pablo no sólo presenta su autoridad sino también la celestial para que su epístola fuera tenida en cuenta por los que primero la habían recibido, con lo cual quiere decir que contenía un mensaje inspirado que necesitaban urgentemente todos los creyentes de Tesalónica. Se lea. Es decir, públicamente ante los cristianos congregados (cf. com. Col. 4: 16). Santos. La evidencia textual favorece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA y NC.",
                    "references": [
                        "cf. Mar. 5: 7; Hech. 19:13",
                        "cf. Deut. 6: 13",
                        "cf. 2 Tes. 3: 14",
                        "cf. com. Col. 4: 16"
                    ]
                },
                {
                    "verse": 28,
                    "phrase": "La gracia de nuestro Señor.",
                    "content": "Un saludo similar aparece en todas las epístolas de Pablo (cf. Rom. 16: 20, 24; 1 Cor. 16: 23). La forma de bendición más completa es la de 2 Cor. 13: 14. La cristología del apóstol corre a lo largo de toda la epístola. Al comienzo (1 Tes. 1: 1) y al fin, invoca la gracia de nuestro Señor Jesucristo sobre los creyentes. Amén. La evidencia textual favorece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA y NC. En la RVA aparecía esta nota: \"La primera Epístola a los Tesalonicenses fue escrita de Atenas\". Es una añadidura que no forma parte de la carta original. La evidencia histórica se inclina por Corinto, como la ciudad en donde Pablo la escribió (ver pp. 232-233).",
                    "references": [
                        "cf. Rom. 16: 20, 24; 1 Cor. 16: 23",
                        "1 Tes. 1: 1"
                    ]
                }
            ],
            "egwReferences": "1-6 HAp 211 \n \n2 CE (1967) 177; 2JT 432; 3JT 353; 9T 216 \n \n2-3 FE 355, 354 \n \n2-5 CS 42, 421 \n \n3 DTG 589; Ev 24; HAp 179, 427; 1JT 509; 2JT 11, 66, 75, 322; 3JT 253; PP 94, \n163; PVGM 339; 5T 187; TM 233, 407 \n \n3-5 5T 10 \n \n4 2JT 70; 3JT 352; SC 53, 108; 6T 129  \n \n4-5 CS 361 \n \n4-6 DTG 202 \n \n5 1JT 154; 2T 441, 488; 3T 199  \n \n5-6 4T 580 266 \n \n6 3JT 352; SC 53; 5T 160,409; 6T 410 \n \n8-10 HAp 211 \n \n\n12-13 HAp 212 \n \n13 2T 163 \n \n14 2JT 191 \n \n14-24 HAp 213 \n \n15 8T 130 \n \n16-18 CS 531 \n \n17 CC 97; CH 423; CN 171; EC 457; 3JT 91; MC 408; OE 267,271; 2T 242, 635; TM \n511 \n \n17-18 2JT 110 \n \n18 MC 197 \n \n19 COES 29; 3T 428 \n \n22 CH 591; CN 391; Ev 493; HAd 301; IJT 112, 130; 2JT 125, 234, 245, 460; MC \n386, 391; MM 143, 218; OE 135; PE 117; 1T 381, 490; 2T 248, 304, 457, 615; 3T \n239; 4T 364; 5T 138; Te 87; TM 223 \n \n23 CS 522, 527; EC 461; ECFP 7, 32; FE 144; MeM 256; 3T 84, 570 \n \n24 3JT 203; 1T 167 \n \n26 PE 117 269"
        }
    ]
}