{
    "metadata": {
        "name": "2 Pedro",
        "abbreviation": "2pe",
        "totalChapters": 3
    },
    "introduction": {
        "fullTitle": "Segunda Epístola Universal",
        "subtitle": "de SAN PEDRO",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "En los manuscritos griegos más antiguos esta epístola sencillamente se titulaba Pétrou B (\"De Pedro II\"). Compárese con el título de 1 Pedro (p. 563)."
            },
            {
                "title": "2. Autor",
                "content": "Desde los primeros años se ha debatido mucho en cuanto al autor de 2 Pedro. Orígenes (c. d. C.-c. d. C.), el escritor más antiguo que dio nombre a esta epístola, expresa dudas en cuanto a su autenticidad (Eusebio, Historia eclesiástica vi. 25). Jerónimo (c. 340-420 d. C.) dice que habían surgido preguntas en cuanto al estilo de la epístola. Otros padres de la iglesia albergaron grandes dudas en cuanto a ella, o la rechazaron por completo. Eusebio dice: \"Por lo que toca a Pedro, una epístola suya, que suele llamarse primera, es admitida como legítima por todos sin controversia alguna. De su testimonio, como situada fuera de toda duda, han usado frecuentísimamente en sus escritos los obispos antiguos, La llamada segunda, sin embargo, no ha sido incluida entre los libros sagrados del Nuevo Testamento, según hemos sabido de los mayores. No obstante, como a muchos ha parecido útil, es leída con interés al mismo tiempo que los demás escritos de la sagrada Escritura\" (Id. iii. 3). No hay citas directas de 2 Pedro en los escritos cristianos de los dos primeros siglos, sino sólo alusiones aisladas que sugieren que era conocida. En la iglesia de Antioquía se expresaron dudas muy definidas sobre esta epístola, principalmente porque junto con 2 Juan, 3 Juan, judas y el Apocalipsis, no está en la Peshito (siríaca). Ver t. V, p. 138. La segunda Epístola de Pedro no fue aceptada en el canon sino tardíamente (ver t. V, pp. 128-132). En cuanto a 2 Pedro, es el libro del NT que quizá haya sido declarado por un mayor número de eruditos como posterior a la época apostólica y, por lo tanto, falso. Las principales razones para esta opinión son las siguientes: El lenguaje y estilo de 2 Pedro son bastante diferentes de 1 Pedro. En 2 Pedro se coloca en un nivel especial a las epístolas de Pablo, pues se refiere a éstas no sólo como a una colección sino como que indudablemente eran parte de las \"Escrituras\" (2 Ped. 3:15-16); es decir, que tenían igual inspiración y autoridad que el AT. Muchos eruditos creen que era difícil que las epístolas de Pablo ya se hubieran coleccionado durante la vida de su autor o de la de Pedro, y que hubieran sido recogidas de las diversas iglesias a las cuales habían sido enviadas. Afirman que con seguridad durante ese tiempo no podrían haberse considerado como parte de las Escrituras.612 Pero antes de que se pueda llegar a una decisión en cuanto a la autenticidad de 2 Pedro, deben tenerse en cuenta varios factores que favorecen la idea de que fue escrita por el apóstol Pedro. En primer lugar, o 2 Pedro fue escrita por el apóstol, o es sin duda una falsificación. No sólo comienza en la forma común: \"Simón Pedro, siervo y apóstol de Jesucristo\", para identificar a su autor, sino que el que la escribió afirma que fue uno de los que estuvieron con Cristo en el monte de la transfiguración (2 Ped. 1: 17-18; cf. Mat. 17: 1). El autor no puede ser otro sino el apóstol Pedro, a menos que se trate de una evidente falsificación. Aunque es un hecho que el estilo del lenguaje de 2 Pedro es diferente del de la primera epístola, puede explicarse razonablemente, pues es probable que Pedro -un palestino de poca cultura, cuya lengua materna era el arameo- sin duda recurrió a la ayuda de un secretario para la redacción de una epístola que fue escrita en griego. Si Pablo que manejaba la lengua griega con soltura- evidentemente usó secretarios, es aún más lógico suponer que Pedro hubiera buscado la ayuda de secretarios y que éstos hubieran influido mucho en la redacción de sus cartas en griego. De modo que dos secretarios diferentes muy bien pudieron haber escrito dos epístolas con diferente redacción. En cuanto a la cuestión de la referencia de Pedro a las epístolas de Pablo, debe reconocerse que no se sabe con exactitud cuándo comenzaron a circular las epístolas de Pablo, ya sea separadamente o como una colección. Aunque por lo general los eruditos creen que esto debe haber ocurrido en la segunda mitad del siglo I, en realidad no hay ninguna prueba de que esto no sucedió durante la vida de Pablo y Pedro. Al considerar la extensión e intensidad de la actividad misionera de Pablo y su consiguiente importancia en la iglesia apostólica, y el hecho de que se encontró repetidas veces con Pedro, no parece irrazonable concluir que las cartas de Pablo quizá circularon aun antes de la muerte de este apóstol. El otro problema, o sea que Pedro clasificó las epístolas de Pablo como pertenecientes a las \"Escrituras\", no puede considerarse como una prueba absoluta de una fecha tardía para esta epístola. No hay ninguna prueba de que Pedro no pudiera ni debiera haber reconocido esas epístolas como divinamente inspiradas. Pablo creía que escribía guiado por la inspiración del Espíritu Santo (ver 1 Cor. 7:40; 1 Tim. 4: 1), y no sería irrazonable pensar que Pedro lo reconociera como un hecho, y por eso hubiera clasificado los escritos de Pablo entre las obras inspiradas que pertenecían a la iglesia. Otra cuestión relacionada con 2 Pedro es su relación con la Epístola de judas (ver pp. 719-720). Una comparación cuidadosa de 2 Ped. 2:1 a 3:3 con Jud. 4-18 revela que estos dos libros tienen muchos pasajes en común. Aunque muchos eruditos han llegado a la conclusión de que el autor de 2 Pedro se apoyó en judas, sin embargo judas 17-18 parece ser una referencia directa a 2 Ped. 3:2-3. Si así fue, sería evidente la prioridad de 2 Pedro por su autoridad apostólica. Sin embargo, no se puede recurrir a este argumento para probar la autenticidad de 2 Pedro porque no se ha establecido la relación exacta entre las dos epístolas. Aunque los argumentos contra la autenticidad de 2 Pedro tienen peso cuando se los considera desde un punto de vista puramente científico, no pueden ser considerados como pruebas. Y cuando los asertos del libro mismo son considerados desde un punto de vista espiritual, son una poderosa razón para rechazar cualquier teoría que relegue la epístola a los días posteriores a los apóstoles, especialmente si se considera que muchos de los aparentes problemas de la paternidad literaria de Pedro pueden explicarse satisfactoriamente. 613"
            },
            {
                "title": "3. Marco histórico",
                "content": "1 Pedro está dirigida \"a los que habéis alcanzado... una fe igualmente preciosa que la nuestra\" (cap. 1: 1), lo que presumiblemente se refiere a los lectores de la primera epístola (ver p. 563). Esto parece confirmarse en el pasaje del cap. 3: 1. Pedro probablemente fue martirizado no después del año 67 d. C. (ver t. VI, pp. 35-36, 105). Se cree que su segunda epístola fue escrita poco antes de esa fecha. No se puede saber dónde se escribió la epístola; el lugar más probable fue Roma."
            },
            {
                "title": "4. Tema",
                "content": "El tema, como el de 1 Pedro, es pastoral. El autor exhorta a sus lectores a continuar creciendo en la gracia y en conocimiento espiritual para que se pueda cumplir el propósito de Dios en su llamamiento y elección. En el cap. 1 los anima refiriéndose a su propia experiencia y a la palabra profético. En el cap. 2 los amonesta contra los falsos maestros. En el cap. 3, después de tratar el rechazo de la promesa del retorno de Cristo por parte de los burladores, concluye con una afirmación de la certidumbre de la segunda venida y una exhortación a fin de que estén preparados para ese gran acontecimiento."
            },
            {
                "title": "5. Bosquejo",
                "content": "I. Saludos e introducción, 1: 1 - 11. A. Saludos, 1: 1-2. B. Exhortación, 1: 3-11. II.Propósito de la epístola, 1: 12-2 1. A. Fortalecimiento de los creyentes en la verdad presente, 1: 12-15 . B. Confirmación del Evangelio mediante un testimonio personal, 1: 16-18. C. Confirmación del Evangelio por la profecía, 1: 19-2 1. III. Advertencias contra falsos maestros, 2:1-22. A. Falsos maestros y sus herejías engañosas, 2:1-3. B. Castigo de los impíos; liberación de los justos, 2:4-10 p. p. C. Verdadera naturaleza de los falsos maestros, 2.10 ú.p.-22. IV. \"segunda venida de Cristo y preparación para recibirlo, 3:1-18. A. Referencia al testimonio de los profetas y los apóstoles, 3:1-2. B. Los burladores refutados por los hechos del diluvio, 3:3-7. C. Certeza el regreso de Cristo, 3:8-10. D. Exhortación a vivir santamente en anticipación del advenimiento, 3:11-18. 614"
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Simón.",
                    "content": "Gr. SumeÇn, transliteración del Heb. Shim'on, \"Simeón\". La transliteración griega más común es SimÇn. Algunos MSS usan esta última transliteración. Ver com. Mat. 4: 18. Pedro. Ver com. Mat. 4: 18. En cuanto al autor de la epístola, ver pp. 611-612. Siervo. Gr. dóulos (ver com. Rom. 1: 1). Apóstol. Gr. apóstoles, \"mensajero\", \"enviado\" (ver com. Mar. 3: 14; Hech. 1: 2; Rom. 1: 1; 2 Cor. 1: 1. De Jesucristo. Ver com. 1 Ped. 1: 1. Alcanzado. Gr. lagjánÇ, \"recibir\", \"obtener por suerte\". En el NT se usa sólo aquí, en Luc. 1: 9; Juan 19: 24, y Hech. 1: 17 (cf. com. Hech. 1: 17). LagjánÇ se emplea para destacar el origen divino de la herencia. La dádiva se debe a la bondad de Dios y no a algún mérito inherente en la persona. El apóstol no describe específicamente a aquellos a quienes escribe, pero posiblemente son los mismos creyentes a quienes había dirigido la primera epístola (ver p. 613; com. 1 Ped. 1: 1). justicia de nuestro Dios. En cuanto a los diversos significados posibles de esta frase, ver com. Rom. 1: 1 7. Respecto a \"justicia\" (dikaiosún'), ver com. Mat. 5: 6. Pedro explica que sus lectores han compartido la misma fe que él posee por virtud de la misericordia divina, la cual busca extender la salvación a todos. Y Salvador. La sintaxis griega hace que sea razonablemente seguro que \"nuestro Dios y Salvador Jesucristo\" se refieran a la misma Persona: a Jesucristo. La frase podría traducirse: \"Nuestro Dios, es decir el Salvador Jesucristo\". Una aceptación tan clara de la deidad de Jesús no debería sorprendernos, pues Pedro había reconocido a su Señor como \"el Hijo del Dios viviente\" (Mat. 16: 16), y había oído que Tomás lo llamaba: \"¡Señor mío, y Dios mío!\" (Juan 20: 28). En cuanto a los títulos de Cristo y su deidad, ver com. Mat. 1: 1; t.V, pp. 894-896. Fe. Podría referirse a la fe por la cual los creyentes respondían al llamamiento de Dios, o al conjunto de creencias que aceptaban cuando se hacían cristianos, o a ambas (cf com. Hech. 6: 7). Igualmente preciosa. Gr. isótimos, \"igualmente preciosa\", \"igualmente digna de honra\". Que la nuestra. Es decir, la que tenemos. Pedro iguala la fe de sus lectores con la suya. Se ha discutido mucho la cuestión en cuanto a qué se refiere el pronombre \"nuestra\". Algunos sostienen que Pedro alude a todo el conjunto de cristianos de origen judío, pues se supone que está escribiendo a gentiles como en la primera epístola (ver com. 1 Ped. 1: 1). Otros, que creen que se está dirigiendo a judíos de la diáspora (ver com. 1 Ped. 1: 1), interpretan que \"nuestra\" se refiere al apóstol y a los miembros de la iglesia local desde donde Pedro escribió esta epístola, Pero hay otros que interpretan que \"nuestra\" es una referencia a todos los apóstoles que habían compartido su fe con los que se habían convertido en muchas partes del mundo. Esta última interpretación parece preferible, ya que evita cualquier distinción dogmática, excepto la que naturalmente existe entre apóstoles y laicos.",
                    "references": [
                        "ver com. Rom. 1: 1",
                        "ver com. Mar. 3: 14; Hech. 1: 2; Rom. 1: 1; 2 Cor. 1: 1. De Jesucristo. Ver com. 1 Ped. 1: 1. Alcanzado. Gr. lagjánÇ, \"recibir\", \"obtener por suerte\". En el NT se usa sólo aquí, en Luc. 1: 9; Juan 19: 24, y Hech. 1: 17 (cf. com. Hech. 1: 17",
                        "ver p. 613; com. 1 Ped. 1: 1",
                        "Mat. 16: 16",
                        "Juan 20: 28",
                        "cf com. Hech. 6: 7",
                        "ver com. 1 Ped. 1: 1"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Gracia y paz.",
                    "content": "Ver com. Rom. 1: 7; 2 Cor. 1: 2. Os sean multiplicadas. Los lectores ya poseían en cierta medida gracia y paz. Ahora el apóstol les desea que incrementen esos dones celestiales (cf. cap. 3: 18). En el conocimiento. Gr. epígnÇsis, \"conocimiento\", es una palabra más enfática que el sustantivo simple gnÇsis; implica un conocimiento más completo y más perfecto, que proviene de la contemplación del objeto que se estudia. Este tipo de conocimiento no puede menos que influir en la vida del que lo obtiene; y cuando tiene su centro en el Padre y en el Hijo, proporciona abundante gracia y paz en el corazón de su poseedor. El apóstol comprende muy bien la eficacia de esta clase de conocimiento -epígnÇsis-, y se refiere al mismo tres veces más en esta epístola (vers. 3, 8; cap. 2: 20). Dios... y Jesús. En contraste con la frase similar en el vers. 1, la sintaxis griega indica que el apóstol se refiere a dos personas: al Padre y al Hijo.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Todas las cosas.",
                    "content": "Una frase que nos recuerda que el Señor nos proporciona todo lo necesario para nuestra salvación. Vida. O vida espiritual como la que se requiere del cristiano, y también la vida natural (Hech. 17: 25, 28). Piedad. Gr. eusébeia, \"piedad\", \"religión\"; es decir, conducta cristiana (ver com. 1 Tim. 2: 2). Los dones concedidos por Cristo deben capacitar a sus seguidores para alcanzar las normas que les son propuestas. Sin los dones no se puede vivir la vida victoriosa, por eso debemos aceptarlos y usarlos. Nos han sido dadas. Gr.dÇréÇ, \"regalar\", \"conferir\"; un verbo más enfático que dídÇmi, que generalmente se usa con el significado de \"dar\". \"Nos ha concedido\" (BJ). Por.. mediante. O \"viendo que\". Esto amplía el pensamiento anterior de que la gracia y la paz derivan de una relación personal con Dios y con Cristo (vers. 2). Su divino poder. El poder divino de Cristo pues él es la última persona a la que se ha hecho referencia en el vers. .2 y es llamado \"Dios\" en el vers. 1. El adjetivo \"divino\" (théios), sólo se usa en el NT aquí, en el vers. 4 y en Hech. 17: 29, donde se ha traducido \"Divinidad\". La palabra \"poder\" (de dúnamis, ver com. Hech. 1: 8) aparece relacionada con théios en inscripciones griegas del siglo I d. C.; por lo tanto, Pedro está utilizando una expresión con la que sin duda estaban familiarizados sus lectores. Destaca la grandiosidad y majestad de su Señor, como lo hace en otros pasajes de la epístola (cap. 1: 11, 16-17), y muestra lo que puede hacer a favor de nosotros el poder de su Señor. Conocimiento. Gr. epígnÇsis (ver com. vers. 2). Aquel que nos llamó. Podría referirse al Padre, presentado por lo general en el NT como Aquel que llama al cristiano (Rom. 8: 30); o al Hijo, que llamó a los discípulos (Mar. 3: 13) y a los pecadores (Mat. 9: 13). Si se hace alguna distinción, no hay diferencia en la práctica, pues tanto el Padre como el Hijo se unen en el llamamiento. La invitación de cualquiera de ellos es igualmente eficaz. Por su gloria y excelencia. La evidencia textual sugiere (cf. p. 10) el texto: \"Por su propia gloria y virtud\" (BJ, BC, NC). La palabra que se traduce \"virtud\" (aret') también podría traducirse como \"excelencia\" (ver com. Fil. 4: 8; 1 Ped. 2: 9). La frase en consideración podría apoyar la aplicación a Cristo de las palabras \"aquel que nos llamó\", pues el cristiano que se esfuerza, aspira, en primer lugar, a la gloria y a la excelencia de Cristo. La contemplación de Cristo \"levantado\" es lo que estimula a los seres humanos a abandonar el pecado y a ir tras las preciosas cualidades que tan persuasivamente exhibe el Salvador.",
                    "references": [
                        "Hech. 17: 25, 28",
                        "ver com. 1 Tim. 2: 2",
                        "de dúnamis, ver com. Hech. 1: 8",
                        "Rom. 8: 30",
                        "Mar. 3: 13",
                        "Mat. 9: 13",
                        "BJ, BC, NC",
                        "ver com. Fil. 4: 8; 1 Ped. 2: 9"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Por medio de las cuales.",
                    "content": "Una referencia a la gloria y la excelencia divinas que son en sí mismas la garantía de las promesas que a continuación se mencionan. Nos ha dado. O \"nos han sido concedidas\" (BJ). Preciosas y grandísimas promesas. Gr. epággelma, \"promesa\", palabra que en el NT aparece sólo aquí y en el cap. 3: 13, y que podría traducirse \"bendiciones prometidas\", refiriéndose al cumplimiento de las promesas y no sencillamente a las promesas en sí. Sin duda se refiere a todas las afirmaciones divinas que se cumplen en la salvación de una persona; pero en vista del uso posterior que le da Pedro (cap. 3: 13), podría tener una referencia especial a la segunda venida y a la gloria que la acompañará, acontecimiento en el que encontrarán su total cumplimiento todas las promesas divinas, Para que por ellas. Es decir, por los dones espirituales prometidos ya recibidos por el creyente. Participantes. Gr. koinÇnós (ver com. 1 Ped. 5: 1). Naturaleza divina. En cuanto a \"divina\" (théios), ver com. vers. 3. Adán fue creado \"a imagen de Dios\" (Gén. 1: 27), pero al entrar el pecado se desfiguró la imagen divina. Cristo vino para restaurar lo que se había perdido, y por eso el cristiano puede esperar que se restaure en su alma la imagen divina (ver com. 2 Cor. 3: 18; Heb. 3: 14). Esta posibilidad siempre debe estar ante los ojos del creyente para estimularlo a perfeccionarse a semejanza de Cristo. Avanzará hacia esa meta en la medida en que acepte y use el poder de los dones espirituales que Cristo ha puesto a su disposición. La transformación comienza con el nuevo nacimiento, y continúa hasta que Cristo vuelva (ver com. 1 Juan 3: 2). Habiendo huido. Gr. apoféugÇ, \"huir de\", lo que implica no un rescate en el cual el cristiano es un ser pasivo, sino una fuga activa para huir del mal. También podría traducirse \"tras haber huido\". Esto destaca una verdad importante: el creyente no es salvado en el pecado, sino que se le da poder para apartarse del pecado, para escapar de sus garras y vivir libre de su influencia corruptora (ver com. Mat. 1: 21). La sintaxis del texto griego muestra que el cristiano sólo puede alcanzar la participación en la naturaleza divina después de haber huido de la corrupción. Corrupción. Gr. fthorá, \"descomposición\", \"ruina\", \"destrucción\". Es un término muy adecuado para la impiedad que hay en el mundo. Mundo. Gr. kósmos (ver com. 1 Juan 2: 15). A causa de la concupiscencia. Mejor \"por la concupiscencia\" (BJ), lo que identifica a la concupiscencia como el origen del mal que hay en el mundo. También podría traducirse \"en la concupiscencia\", lo que la presenta como la esfera en la cual se manifiesta el mal. En cuanto a la 'concupiscencia\" (epithumía), ver com. Rom. 7: 7.",
                    "references": [
                        "ver com. 1 Ped. 5: 1",
                        "Gén. 1: 27",
                        "ver com. 2 Cor. 3: 18; Heb. 3: 14",
                        "ver com. 1 Juan 3: 2",
                        "ver com. Mat. 1: 21",
                        "ver com. 1 Juan 2: 15"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Vosotros también.",
                    "content": "Mejor \"mas también por esto mismo\". Es evidente que el propósito de Dios al derramar sobre nosotros sus bendiciones prometidas -para que podamos participar de la naturaleza divina-, es razón suficiente para estimularnos a un mayor esfuerzo en la búsqueda de la justicia. Dios ha hecho su parte; nosotros debemos hacer la nuestra. Poniendo toda diligencia. En cuanto a \"diligencia\" (spoud'), ver com. Rom. 12: 8, 11. Debemos añadir nuestra búsqueda diligente de las virtudes cristianas a los dones que Dios ya nos ha concedido. El cristiano puede crecer en la vida santificada si coopera con Dios. Añadid. Gr. epijor'géÇ, \"proporcionar\", \"suministrar\", \"añadir\". A vuestra fe. O \"en relación con vuestra fe\". El apóstol comienza ahora su lista de virtudes, llamada a veces con razón \"la escalera de Pedro\". Parece que listas similares eran comunes en el mundo helenístico; sin embargo, la lista de Pedro difiere de las otras en su inspiración y marco cristiano, así como en lo que implica: que una virtud deriva de otra. Virtud. Gr. aret' (ver com. vers. 3). El pensamiento de Pedro podría parafrasearse así: \"En relación con vuestra fe, añadid excelencia moral\". Si el cristiano presta atención a este consejo, alcanzará una vida equilibrada. Conocimiento. Como en el caso de la frase anterior, ésta podría traducirse: \"En relación con la excelencia moral [añadid] conocimiento\". El \"conocimiento\" (gnÇsis) sin duda se refiere a una comprensión práctica de los caminos y los planes de Dios para el individuo, y no aun simple conocimiento intelectual (cf. com. 1 Cor. 1: 5; 12: 8).",
                    "references": [
                        "cf. com. 1 Cor. 1: 5; 12: 8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Dominio propio.",
                    "content": "Gr. egkráteia, \"dominio propio\" (ver com. Hech. 24: 25), que debe predominar en todos los aspectos de la vida del creyente. Las cualidades precedentes serán de poco valor si no son acompañadas por el dominio propio. Ver com. Gál. 5: 23. Paciencia. Gr. hupomon', literalmente \"que permanece debajo\", lo que destaca una valiente y firme perseverancia bajo la más dura adversidad (ver com. Rom. 5:3). Piedad. O \"reverencia a Dios\" (ver com. vers. 3). Esta cualidad impide que el cristiano se torne farisaico; lo mantiene humilde y amable.",
                    "references": [
                        "ver com. Hech. 24: 25",
                        "ver com. Rom. 5:3"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Afecto fraternal.",
                    "content": "Gr. filadelfia, \"amor por los hermanos\". En el griego clásico esta palabra implicaba afecto por los consanguíneos, pero en el NT abarca a todos los miembros de la iglesia (ver com. Rom. 12: 10). En una iglesia rodeada por el paganismo había una gran necesidad de genuino amor fraternal. La necesidad de la iglesia moderna no es menos apremiante en este aspecto. Amor. Gr. ágap' (ver com. Mat. 5: 43; 1 Cor. 13: 1). Este es el verdadero afecto cristiano porque sólo busca el bien del ser amado. Ágap' es un afecto basado en el conocimiento y la razón, un afecto que está dispuesto a sacrificar el yo por el bien del que se ama. Esto es lo que Dios siente por Cristo y los hombres, y lo que él desea que los hombres sientan el uno por el otro. Esta es la cúpula y la corona de todas las cualidades precedentes enumeradas por Pedro. Es la mayor de todas las virtudes (1 Cor. 13: 13), la que debe gobernar todo lo que hacemos (1 Cor. 16: 14). Todas las otras virtudes se resumen en ésta; sin ella todas las otras fracasan y son menos que nada (1 Cor. 13: 1-3). Esta virtud es la que no hace mal al prójimo (Rom. 13: 10). Su ausencia no puede reemplazarse ni siquiera con el sacrificio, ni aun con la misma vida (1 Cor. 13: 3).",
                    "references": [
                        "ver com. Rom. 12: 10",
                        "ver com. Mat. 5: 43; 1 Cor. 13: 1",
                        "1 Cor. 13: 13",
                        "1 Cor. 16: 14",
                        "1 Cor. 13: 1-3",
                        "Rom. 13: 10",
                        "1 Cor. 13: 3"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Porque si.",
                    "content": "Pedro no está satisfecho con que existan las virtudes precedentes en la vida cristiana. El dice que deben florecer y aumentar en poder y posiblemente en cantidad (ver com. cap. 3: 18). Ociosos. Gr. argós, \"que no trabaja\", \"perezoso\". Es imposible que una persona dotada de las virtudes enumeradas en los vers. 57 sea un miembro inactivo de la iglesia. Su fe, bondad fraternal y amor - para mencionar sólo tres de las ocho cualidades enumeradas- lo impulsarán a trabajar por otros y para el reino de su Señor. Sin fruto. El apóstol incluye la promesa de que el servicio cristiano que se presta con el ejercicio de las cualidades básicas que acaban de ser examinadas, será productivo. Cuando el dinero es bien invertido se espera que produzca buenos dividendos, así como se espera que un campo cultivado produzca cosechas. La vida cristiana bien dotada de las virtudes necesarias, con seguridad también producirá buenos resultados (cf. Fil. 1: 11; Sant. 3: 17). Conocimiento. Gr. epígnÇsis, como en el vers. 2 (ver el comentario respectivo), no gnÇsis, como en el vers. 5. Las virtudes precedentes sólo pueden desarrollarse, aplicarse y cumplir su verdadero propósito si están en relación con un conocimiento pleno de Jesucristo. Si no actúan en conexión con esos no darán su verdadero fruto; pero si se manifiestan en continua unión con el Salvador, su fruto no tendrá límites.",
                    "references": [
                        "cf. Fil. 1: 11; Sant. 3: 17"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Pero el que no tiene estas cosas.",
                    "content": "El que no tiene las gracias mencionadas no puede conocer íntimamente a Jesús y no posee la Luz del mundo. Puede ver las cosas del mundo, pero es completamente corto de vista en cuanto a los asuntos espirituales. Como dice el apóstol, es \"ciego\". Tiene la vista muy corta. Gr. muÇpazÇ, \"ser miope\", de donde deriva la palabra \"miope\". Pedro está hablando de los llamados cristianos que no han añadido las virtudes deseadas a su \"fe\" inicial (vers. 5). A todos esos les falta visión espiritual. Ven borrosamente los valores espirituales, pero son incapaces de percibir su verdadero valor. Les resulta más fácil ver las cosas cercanas, las del mundo. Purificación de... pecados. El cristiano deficiente del cual habla Pedro, es tan defectuoso que ha permitido que se borre de su mente el hecho de su justificación anterior testificada por su bautismo (cf. 1 Ped. 2: 24; 3: 18). La persona que olvida la purificación de todos los pecados que cometió hasta el momento de su justificación, ciertamente está en peligro de rechazar la cruz de Cristo y de perder la base para crecer en conocimiento espiritual y santificación.",
                    "references": [
                        "cf. 1 Ped. 2: 24; 3: 18"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Hermanos.",
                    "content": "Esta palabra del apóstol lo relaciona afectuosamente con sus lectores. Tanto más. O en vista de todo el razonamiento presentado en los vers. 3-9, los lectores de Pedro debían prestar más atención al tema de la salvación. Procurad. Gr. spoudázo, \"esforzarse\", \"poner empeño\", generalmente con premura. El apóstol claramente entendía la posición central de Cristo para efectuar la salvación del hombre; pero deseaba que los creyentes comprendieran su responsabilidad en cooperar con los instrumentos divinos. Firme. Gr. bébaios, \"firme\", \"sólido\", \"estable\". El llamamiento y la elección son un acto de Dios (1 Ped. 1: 2; 2: 21); sin embargo, es posible que uno deseche \"la gracia de Dios\" (Gál. 2: 21). Por lo tanto, el creyente necesita ocuparse en su salvación \"con temor y temblor\" (Fil. 2: 12). Entonces convertirá en realidad lo que Dios ya ha deseado y hecho posible. Vocación. O \"llamamiento\". Ver com. Rom. 8: 30; Fil. 3: 14. Elección. Ver com. Rom. 9: 11. Caeréis. O \"tropezaréis\". El apóstol no dice que el que sigue su consejo nunca caerá en pecado, sino que no caerá de la vocación y elección de Dios. Quizá pequemos, pero triunfaremos sobre el pecado; no caeremos completamente de la gracia y no perderemos la salvación provista, siempre que cumplamos con las condiciones que establece el apóstol (cf com. 1 Juan 3: 6-9).",
                    "references": [
                        "1 Ped. 1: 2; 2: 21",
                        "Gál. 2: 21",
                        "Fil. 2: 12",
                        "cf com. 1 Juan 3: 6-9"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Porque de esta manera.",
                    "content": "Es decir, cumpliendo el consejo del vers. 10. Otorgada. Pedro usa el mismo verbo que se traduce como \"añadir\" en el vers. 5. Mediante el poder divino prometido debemos nutrir nuestra vida con sólidas virtudes cristianas (vers. 5-7). Entonces Dios podrá proporcionarnos un hogar eterno en el reino de su amado Hijo. Amplia y generosa. El griego dice \"ricamente\". Todas las dádivas de Dios son concedidas generosamente. El futuro que ha preparado para los fieles creyentes supera las más elevadas expectativas del hombre (cf. com. 1 Cor. 2: 9-10), y sin duda será rico. Reino eterno. Es el único texto del NT donde el adjetivo \"eterno\" se aplica a \"reino\". Por lo general se usa para \"vida\" (ver com. Juan 3: 16). Señor.. Jesucristo. Este título aplicado a Cristo confirma la insinuación de que la frase paralela del vers. 1 también se aplica al Salvador (ver el comentario respectivo). El reino es de Cristo (Luc. 22: 30; Juan 18: 36), pero también es de su Padre (Mat. 6: 33; 26: 29; Mar. 14: 25). Es el reino que ha sido preparado para los fieles desde la fundación del mundo (Mat. 25: 34; ver com. Mat. 4: 17).",
                    "references": [
                        "cf. com. 1 Cor. 2: 9-10",
                        "ver com. Juan 3: 16",
                        "Luc. 22: 30; Juan 18: 36",
                        "Mat. 6: 33; 26: 29; Mar. 14: 25",
                        "Mat. 25: 34; ver com. Mat. 4: 17"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Por esto.",
                    "content": "Estas palabras sugieren el anhelo del apóstol y su sentido de responsabilidad frente a los peligros que amenazaban a la iglesia en sus días. Yo no dejaré. Pedro estaba preparado para cumplir con su responsabilidad espiritual continuando con la enseñanza de las verdades presentadas en los vers. 3-11. Se daba cuenta de la necesidad de mantener una fe firme en las verdades del reino y la práctica fiel de los deberes que implica. Confirmados. Gr. st'rízÇ (ver com. Rom. 16: 25). Pedro había cumplido con la orden de su Maestro (Luc. 22: 32), teniendo la seguridad de que sus lectores eran confirmados en la fe. La verdad presente. O \"la verdad que está presente [en vosotros]\"; es decir, la verdad que había sido enseñada a los lectores de Pedro. La \"verdad\" (al'theia) se refiere a todo el conjunto de enseñanzas cristianas en que los creyentes ya habían sido instruidos y que conocían (cf com. Juan 8: 32).",
                    "references": [
                        "ver com. Rom. 16: 25",
                        "Luc. 22: 32",
                        "cf com. Juan 8: 32"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Tengo.",
                    "content": "Gr. h'géomai, \"ir delante\", \"guiar\", \"pensar\", \"entender\"; \"considero\" (NC). El apóstol considera que es su deber adelantarse cuanto antes para advertir a la iglesia sacudiendo la mente de los miembros. Este era un deber que no se atrevía a pasar por alto. justo. O \"correcto\", con referencia a su deber. Cuerpo. Literalmente \"tienda\" (BJ, BC, NC), o \"tabernáculo\" (RVA), lo que da la idea de una residencia transitoria. Pedro piensa de su cuerpo mortal, material, como algo temporal que finalmente será sustituido por algo inmortal (1 Cor. 15: 50-53; cf. com. 2 Cor. 5: 1). Pero mientras viviera su plan era ser un fiel pastor de la grey que el Señor le había encargado. Despertaros. Gr. diegéirÇ, \"despertar completamente\"; en sentido figurado, \"estimular\" o \"excitar\". Con el tiempo presente del verbo, Pedro quiere decir \"continuar despertándoos completamente\". El apóstol tenía el plan de continuar con su buena obra mientras fuera necesario. Con amonestación. O \"con recordatorio\". Pedro usa más adelante una frase similar (cap. 3: 1). Cree que si sus lectores recuerdan con claridad cuál es la base de su fe, tendrán confianza completa en la enseñanza cristiana.",
                    "references": [
                        "BJ, BC, NC",
                        "RVA",
                        "1 Cor. 15: 50-53; cf. com. 2 Cor. 5: 1"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Sabiendo.",
                    "content": "El apóstol sabía con certeza porque su conocimiento provenía del Señor (ver más adelante). En breve. Gr. tajinós, \"pronto\", \"precipitado\". Quizá Pedro se esté refiriendo a la violencia de su muerte próxima, o sólo a su inminencia. El Señor le había anunciado que moriría de muerte violenta (Juan 21: 18-19); además, ya no era joven, y podría estar suponiendo que su fin se aproximaba, lo que realmente era así. Debo abandonar. O \"debo desprenderme\"; metáfora más apropiada para referirse a una ropa que a una tienda. Declarado. Gr. d'lóÇ, \"dejar en claro\", \"señalar\", \"indicar\", que se traduce también como \"manifestar\" (BJ, BC, NC, en este pasaje), \"indicar\" (1 Ped. 1: 11; etc.). El texto griego se refiere a un tiempo definido, o sea al tiempo cuando el Señor predijo la muerte de Pedro (Juan 21: 18-19).",
                    "references": [
                        "Juan 21: 18-19",
                        "BJ, BC, NC, en este pasaje",
                        "1 Ped. 1: 11; etc."
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Procuraré.",
                    "content": "O \"seré diligente\". Compárese con la expresión \"procurad hacer firme\" (vers. 10). Partida. Gr. éxodos, \"salida\", \"partida\". Nótese que Pedro no esperaba estar vivo cuando regresara su Señor. Aceptaba la profecía de Cristo en cuanto a su muerte. En todo momento. O cuando surgiera la necesidad. Tener memoria. Pedro esperaba que sus lectores recordaran sus palabras, las que habían atesorado en sus corazones. Sin embargo, si las olvidaban, tenían esta carta a su disposición para refrescar su memoria con el sabio consejo del apóstol.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Dado a conocer.",
                    "content": "Quizá mediante la primera epístola de Pedro (1 Ped. 1: 7, 13; 4: 13), o mediante la forma en que influyó el apóstol en el Evangelio de Marcos (ver t. V, pp. 551-552), o por medio de instrucciones personales previas que había impartido a sus lectores. El poder y la venida. El texto griego indica que ambos se refieren al mismo acontecimiento. Pedro había sido testigo de los milagros hechos por Cristo, y contempló el milagro de la transfiguración -una representación en miniatura del futuro reino de gloria (DTG 390)-, sin embargo, aquí piensa especialmente en la manifestación del poder divino que acompañará a la segunda venida, de la cual la transfiguración fue una promesa o anticipo. Esta interpretación se apoya en el indiscutible hecho de que dúnamis, \"poder\", tiene el artículo definido, mientras que parousía, \"venida\", no lo lleva. Ambos sustantivos están en el mismo caso y se encuentran unidos por una conjunción, por lo que constituyen una unidad de pensamiento: el poder divino en relación con la segunda venida. En cuanto a parousía, ver com. Mat. 24: 3. Fábulas. Gr. múthos, de donde deriva la palabra \"mito\". Pedro puede estar refiriéndose a los mitos paganos en cuanto al descenso de los dioses en figura humana, o, más probablemente, está advirtiendo contra enseñanzas que estaban siendo propagadas por los falsos maestros, a quienes desenmascara en el cap. 2 (cf. 1 Tim. 1: 4; 4: 7; 2 Tim. 2: 18; Tito 1: 14). Artificiosas. \"Ingeniosas\" (BJ); \"por arte compuestas\" (RVA). Con nuestros propios ojos El hecho de que los apóstoles hubieran sido testigos oculares de la vida, el ministerio, la muerte, resurrección y ascensión de Cristo, los convencía de que sin duda era el Mesías prometido, el Hijo de Dios. Esa convicción le daba, a su vez, un poder irresistible al mensaje que proclamaban. Ver com. Luc. 1:2; 1 Juan l: 1-3. Su majestad. O \"la magnificencia de aquel'. El hecho de que los tres apóstoles fueran testigos oculares de la magnífica gloria de Cristo en la transfiguración, es una prueba de que eran dignos de confianza como predicadores de la segunda venida de Cristo. El poder divino desplegado en la transfiguración, proclamó la divinidad de Cristo a los tres apóstoles (2 Ped. l: 17; Mat. 17 :5). El poder divino hará conocer esa misma verdad a todo el mundo en la segunda venida.",
                    "references": [
                        "1 Ped. 1: 7, 13; 4: 13",
                        "ver t. V, pp. 551-552",
                        "DTG 390",
                        "cf. 1 Tim. 1: 4; 4: 7; 2 Tim. 2: 18; Tito 1: 14",
                        "RVA",
                        "2 Ped. l: 17; Mat. 17 :5"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "El recibió.",
                    "content": "Se refiere al momento de la transfiguración. Honra y gloria. El honor de ser públicamente reconocido por el Padre, y la gloria que brilló en la persona del Salvador durante la transfiguración que hacía recordar a la gloria que estaba sobre el arca en el santuario-, demostraban plenamente que Jesús de Nazaret era digno de ser honrado y adorado por todos los seres creados. Ver com. Juan 1:14. Magnífica. Gr. megaloprep's, \"propio de un gran hombre\", \"grande\", \"magnífico\". Esta palabra sólo se usa aquí en el NT, pero se encuentra en Deut. 33:26 (LXX), donde podría traducirse como \"El que es magnífico\", con referencia a Dios. Pedro aplica la palabra a la nube de luz\" que cubrió a los que participaron en la transfiguración y fueron testigos de ella (Mat. 17:5). Una voz. Ver com. Mat. 17:5. Hijo amado. La expresión completa es idéntica a la que se da en el Evangelio de Mateo (ver com. Mat. 17:5). Pedro nunca olvidó el mensaje que dio la divina voz. El significado de esa voz determinó el concepto del apóstol en cuanto al Hijo, de quien habló el Padre.",
                    "references": [
                        "LXX",
                        "Mat. 17:5",
                        "ver com. Mat. 17:5"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Nosotros oímos.",
                    "content": "El pronombre \"nosotros\" da en griego, como en español, más énfasis a la afirmación. De ese modo Pedro destaca la autoridad personal de los tres apóstoles como testigos oculares. Cuando estábamos con él. Un énfasis sutil, pero claro, de la autenticidad del relato. Pedro y sus compañeros habían estado presentes con Jesús en el momento de la transfiguración, y, por lo tanto, tenían plena autoridad para testificar acerca de su realidad y significado. Monte santo. Este monte no ha podido ser identificado (ver com. Mat. 17: 1), pero no se puede dudar de su santidad, pues el Santo de Dios fue revelado allí en su majestuosa gloria. Pero sin la presencia de Cristo ese monte no tenía santidad alguna (cf. com. Exo. 3:5).",
                    "references": [
                        "ver com. Mat. 17: 1",
                        "cf. com. Exo. 3:5"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Tenemos también.",
                    "content": "O \"y tenemos\", lo que sugiere que en las palabras siguientes Pedro habla de algo adicional a su extraordinaria experiencia en la transfiguración, aunque de ninguna manera la reemplaza. Los lectores de Pedro no habían estado presentes en la transfiguración y podían sentirse propensos a dudar de que ella había confirmado \"el poder y la venida de nuestro Señor Jesucristo\" (vers. 16). Pero hay algo igualmente convincente para Pedro, y quizá más aún para sus lectores: \"la palabra profético más segura. La palabra profético más segura. También, \"así se nos hace más firme la palabra de los profetas\" (BJ). Pedro y sus compañeros derivaban en gran medida sus firmes convicciones acerca de la misión de Cristo, de la forma en que su vida había cumplido las profecías de AT (cf Hech. 2:22-36; 3: 1 S; 4: 1 O1 1, 23-28; etc.). Ese conocimiento, unido a su relación personal con el Señor durante su ministerio terrenal (cf. 1 Juan 1:1-3), les daba una base inconmovible para su fe cristiana. Pasaron sus vidas compartiendo esa fe con otros, y así edificaron la primera iglesia. Los representantes de Cristo tienen ahora la misma misión que cumplir. Hacéis bien en estar atentos. Pedro se dirige específicamente a sus lectores, como lo indica claramente la forma verbal \"hacéis\". La forma pronominal \"la cual\", podría referirse a todo el desarrollo de su razonamiento (vers. 16-18), que relaciona la transfiguración y la palabra profético en apoyo de las convicciones del apóstol, o sólo a la palabra profético que acaba de mencionar. Ambas interpretaciones son válidas, y cualquiera de ellas podría hacer que los lectores reconocieran a las Escrituras como la fuente de dirección y autoridad. Antorcha. Gr. lújnos, \"lámpara\" (BJ, BA, BC, NC). Ver com. Sal. 119:105; Mat. 5:15. Lugar oscuro. 0 \"lugar miserable\"; la palabra griega también significa \"sucio\". Los lectores de Pedro vivían en el ambiente miserable y sucio de la sociedad pagana, y necesitaban mucha luz espiritual para no caer en los numerosos abismos que los rodeaban. El día. La evidencia textual establece (cf. p. 10) la omisión del artículo, que en el griego no hace falta para señalar que se habla de un día específico. El pensamiento de Pedro ha pasado de manera muy natural de la transfiguración -que prefiguraba el glorioso retorno del Señor- al gran \"día\" de su venida. No sólo estaba recordando a sus lectores el espectáculo que había contemplado en el monte, sino que dirigía sus pensamientos al glorioso acontecimiento simbolizado por la transfiguración: la segunda venida de Cristo en gloria y majestad. Esclarezca. Literalmente \"brille a través\", como una luz que traspasa la oscuridad. El apóstol sabía que la venida de su Señor quitaría las tinieblas del mundo y daría comienzo a una luz eterna. Entonces no habría necesidad de lámpara, pues la Luz del mundo daría toda la luz necesaria a sus redimidos. Pero también podría haber pensado en el despuntar del día que traerá salvación a cada ser humano. Lucero de la mañana. Gr. fÇsfóros, vocablo compuesto de fÇs, \"luz\" y férÇ, \"llevar\", o sea \"portaluz\", o \"que trae luz\". FÇsforos, que sólo aparece aquí en el NT, se aplicaba al planeta Venus, a veces conocido como el lucero de la mañana (cf. com. Isa. 14:12). El apóstol se refiere sin duda a Cristo (cf. com. Mal. 4:2; Luc. 1:78-79; Apoc. 2:28; 22:16). En vuestros corazones. O \"en vuestras mentes\". Se destaca la experiencia del creyente que está firmemente arraigado en la fe de Cristo. La certeza de la convicción es el hilo del pensamiento que une los vers. 16-19.",
                    "references": [
                        "cf Hech. 2:22-36; 3: 1 S; 4: 1 O1 1, 23-28; etc.",
                        "cf. 1 Juan 1:1-3",
                        "BJ, BA, BC, NC",
                        "cf. com. Isa. 14:12",
                        "cf. com. Mal. 4:2; Luc. 1:78-79; Apoc. 2:28; 22:16"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Entendiendo primero esto.",
                    "content": "Cuando el cristiano estudia la palabra profética, constantemente debe tener en cuenta el principio básico que ahora enuncia claramente el apóstol. Profecía de la Escritura. Pedro se refiere a los escritos del AT, quizá para distinguir entre la palabra inspirada y las enseñanzas de los falsos profetas, de los que se ocupa en el cap. 2. De interpretación privada. Es decir, \"propia\" o \"personal\", lo cual se reviere al profeta que originalmente dio la profecía. El profeta era el vocero del Espíritu Santo, y por eso estaba bajo la conducción divina. No debía introducir sus propias ideas en los mensajes que eran dados para beneficio del pueblo de Dios. Este principio es cierto en el estudio de las profecías: el lector debe esforzarse por comprender el significado que el Espíritu Santo quiso dar a los pasajes que estudia.",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Nunca.",
                    "content": "Gr. poté, \"una vez\", \"jamás\", lo que se refiere a los días del AT. La profecía. Pedro habla de la profecía en general, y no de un pasaje particular. En cuanto a \"profecía\", ver com. Rom. 12:6; 1Cor. 12: 10. Por voluntad humana. La verdadera profecía es una revelación que procede de Dios. La iniciativa proviene de Dios. El decide lo que será revelado y lo que permanecerá oculto. A menos que el Espíritu Santo impresione la mente, el hombre es incapaz de profetizar -de hablar públicamente por Dios- no importa cuán ardientemente quiera hacerlo. Los santos hombres de Dios hablaron. La evidencia textual favorece (cf. p. 10) el texto: \"hablaron los hombres [de parte] de Dios\"; es decir, los hombres que fueron inspirados por el Espíritu Santo presentaron los mensajes que habían recibido de Dios. Los que son inspirados por el Espíritu Santo tienen que ser santos, hombres de Dios. Cualquiera que sea el texto que se prefiera, el significado es virtualmente el mismo. Inspirados. Gr. férÇ, \"llevar\"; en voz pasiva, \"ser guiado\", \"ser llevado\", lo que quizá sugiera velocidad o fuerza, como lo que es impulsado por el viento. En Hech. 27:15, 17 se usa este verbo para referirse al barco impulsado por el viento, y en Hech. 2:2 para describir el recio viento que soplaba cuando el Espíritu Santo descendió sobre los creyentes en Pentecostés. El uso de férÇ implica que los profetas fueron llevados, impulsados por el Espíritu como un barco es movido por el viento. Estaban completamente bajo la dirección del Espíritu. Espíritu Santo. Ver com. Mat. l: 18. Esta es la única referencia directa al Espíritu en esta epístola.",
                    "references": []
                }
            ],
            "egwReferences": "1-2 TM 258 \n \n1-8 HAp 422 \n \n1-11  1JT 263 \n \n 622 \n \n2 EC 109; ECFP 125; MJ 114; 4T 244 \n \n2-3 2JT 339 \n \n2-4 TM 226-227 \n \n2-7 PVGM 224 \n \n3 MC 318; MeM 99; HAp 423 \n \n4 CM 509 238,434,473; CMC 29; CRA 99; DMJ 23, 65, 67; DTG 99, 127, 353, 625, \n\n630; ECFP 125; FE 86, 136, 291, 347; HAd 112; HH 16; 1JT 200, 242, 261, 268, \n312, 406, 413; 2JT 100, 235, 328, 338; 3JT 3569 375, 384, 426; MB 88, 313; MC \n136; MeM 47, 282, 284-285 MJ 79,163,207; MM 85,145; OE 136; PVGM 254-255; IT \n531; 2T 50, 126, 317, 400, 563; 4T 38, 48; 5T 333, 420; 6T 52, 443, 456; 8T \n207; 9T 135, 151; TM 377, 435; Te 95, 171; 4TS 65; STS 182 \n \n5 CH 107; CW 126; MeM 99; IT 552; 5T 554 \n \n5-6 2T 70, 360-361 \n \n5-7 CM 153; EC 108; 1JT 315; 2T 342 \n \n5-8 ECFP 124; FE 305; 3JT 384; MéM MJ 42v 114 5-11 CM 16; CS 523 \n \n6 MeM 100; 2T 95 9 Ev 160 \n \n9-11 HAp 425 \n \n10 CM 490; CMC 237; FE 119,126, 25 2JT 25; 3JT 384; MB 333; PE: 58; PP, 208; 1T \n503,710; 2T 145; 5T 331; 353 6T 304 \n \n10-11 EC 108; ECFP 124; 3JT 387; MeM 350; MJ 114; PP 207 \n \n11 8T 125 \n \n12 PE 63 \n \n12-21 HAp 426 \n \n16 COES 36; DTG 392; Ev 129; MM 103, PVGM 24-25 \n \n16-21 CW 116; FE 445  \n \n17 3TS 385 \n \n19 CS 357, 575; DTG 429; HAp 134; 3JT 288; MM 99; 2T 632; 4T 592; 5T 12 \n \n21 CS 7,370; 1JT 436, 490"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pero hubo.",
                    "content": "Es decir, \"aparecieron\". Se pone de relieve el contraste entre los profetas de Dios mencionados poco antes por el apóstol (cap. 1:20-21) y los falsos maestros, de los cuales ahora se ocupa. Falsos profetas. Ver com. Mat. 7:15. Una referencia a un hecho histórico con el cual estaban bien familiarizados sus lectores. En los primeros años de la era cristiana hubo muchos falsos profetas (ver com. Jer. 14:13). Luego se refiere a un ejemplo típico: a Balaam (2 Ped. 2:15). El pueblo. Es decir, los israelitas. Habrá. El tiempo futuro del verbo sugiere que los falsos maestros aún no habían comenzado su obra nefanda entre los creyentes a los cuales escribía Pedro, aunque ya estaban en acción en otras partes, pues en los vers. 10-22 se usa el tiempo presente y también el pasado para referirse a tales personas. Uno de los principales propósitos del apóstol era amonestar a sus lectores contra los engaños insidiosos de esos falsos maestros, para que su grey pudiera librarse de sus ardides. Entre vosotros. Puede deducirse que los falsos maestros se levantarían de entre los mismos creyentes, o que entrarían entre ellos desde afuera (cf. Hech. 20:29-30). Falsos maestros. Pedro distingue entre profetas y maestros. El primero pretende presentar un mensaje de Dios; el segundo, interpretar el mensaje. Introducirán encubiertamente. Literalmente \"introducirán por el lado\", lo que quizá indique la forma solapada como penetraban los falsos maestros, parecida a la de los espías cuando entran en un país. Herejías destructoras. En griego \"herejías de destrucción\". \" palabra apÇleia es la que se traduce \"perdición' en Juan 17:12 (ver com. allí). La frase \"de perdición\" o 'de destrucción\" se emplea para describir algo como intrínsecamente malo; no se refiere a la destrucción que puede causar. Pedro usa con frecuencia en esta epístola la palabra apÇleia (dos veces en este versículo, en el vers. 3 y en el cap. 3: 7, 16). Herejías. Gr. háiresis (ver com. Hech. 5:17; 1 Cor. 1 l: 19). En este capítulo el apóstol se refiere a muchas de las herejías propagadas por esos falsos maestros: negación del Señor (vers. l), enseñanzas licenciosas (vers. 10, 18), apostasía frente al mandamiento santo (vers. 2 l), etc. La descripción que hace Pedro de la obra de ellos justifica el duro lenguaje con que los condena. Negarán. Compárese esto con el pasaje paralelo de Jud. 4. ¡Qué recuerdos deben haber acudido al pensamiento de Pedro al usar esta palabra, que traía a su memoria el recuerdo de cuando él negó a su Señor (ver com. Mat. 26:75, cf. Mat. 10:33)! Señor. Gr. despót's, \"amo\" (ver com. Luc. 2:29, Hech. 4:24). Esta palabra era usada por los esclavos al dirigirse a sus amos. Implica señorío absoluto, propiedad, generalmente mediante compra. Despót's es un título muy apropiado para Cristo por el precio que él pagó por la redención del hombre (ver com. Mat. 20:28; 1 Cor. 6:19-20). No hay una herejía peor que comportarse como indudablemente lo hacían esos falsos maestros, negando \"al Señor\" que había dado su propia vida para redimirlos del pecado y sus consecuencias. El hecho de que negaran a su Señor implica que una vez habían sido cristianos, pero habían apostatado. Destrucción repentina. O \"perdición súbita\", es decir, destrucción inesperada. Cf. com. cap. l:14, en donde esta palabra se ha traducido \"en breve\". El fin de toda falsedad es destrucción para los falsos maestros y para sus seguidores.",
                    "references": [
                        "ver com. Jer. 14:13",
                        "2 Ped. 2:15",
                        "cf. Hech. 20:29-30",
                        "ver com. Hech. 5:17; 1 Cor. 1 l: 19",
                        "ver com. Mat. 26:75, cf. Mat. 10:33",
                        "ver com. Luc. 2:29, Hech. 4:24",
                        "ver com. Mat. 20:28; 1 Cor. 6:19-20"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Seguirán.",
                    "content": "O \"pondrán por obra\", lo que significa que imitarían muy de cerca a los engañadores. El apóstol se enfrenta valientemente a la perspectiva de que muchos seguirían a los falsos maestros, aunque esperaba que esta amonestación salvara a sus lectores de ese fatal engaño. Disoluciones. Gr. asélgeia, \"desenfreno\", \"libertinaje\", \"lascivia\". El uso de asélgeia aquí y en el vers. 18, sugiere que las doctrinas de los falsos maestros fomentaban el libertinaje entre sus seguidores, y que ese relajamiento moral atraía a muchas personas inestables. Por causa de los cuales. Algunos aplican estas palabras a los falsos maestros. Quizá sea mejor referirlas a los miembros de iglesia que participaban de las prácticas inmorales enseñadas por los falsos maestros. Camino de la verdad. El camino que es verdad, el camino cristiano. En cuanto a \"camino\", ver com. Hech. 9:2; 16:17. Blasfemado. Los paganos no distinguían entre los verdaderos cristianos y los que seguían a los falsos maestros y participaban en sus prácticas inmorales. Se culpaba a la enseñanza cristiana de los excesos de los apóstatas. La conducta indigna de unos pocos trae descrédito a toda la iglesia.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Por avaricia.  Mejor \"y en avaricia\".  La codicia movía a los falsos maestros a",
                    "content": "engañar y obtener ganancias materiales de los incautos (cf. 1 Tim. 6:5; Tito 1: 11; Jud. 16). Compárese con el caso de Balaam (Núm. 22 a 24). En cuanto a \"avaricia\", ver com. Rom. 1:29; Efe. 5:3; Col. 3:5. Harán mercadería. Gr. emporéuomai, \"comerciar\", \"viajar por negocios\". \"Emporio\" deriva de esta raíz. Los maestros traficaban con las almas de sus víctimas, vendiéndoles falsas doctrinas a cambio de sus dádivas. Los creyentes que daban de sus recursos para enriquecer a esos maestros mentirosos, recibían, a no dudarlo, un mezquino fruto de su dinero. Fingidas. Gr. plastós, \"moldeado\", \"formado\"; de ahí \"fabricado\" o \"fingido\" (compárese con la palabra \"plástico\"). Estos falsos maestros pretendían tener un conocimiento secreto, y persuadían a los creyentes a que les dieran su dinero a cambio de ese conocimiento. Así manifestaban sus verdaderos motivos. La condenación no se tarda. Literalmente \"para los cuales el juicio desde antiguo no es ocioso\". La sentencia, decidida desde hace mucho por Dios, no es letra muerta y no puede ser ignorada. Perdición. Gr. apÇleia (ver com. vers. l). La referencia aquí corresponde con la destrucción final de los falsos maestros. Se duerme. Ar Gr. nustázÇ, \"cabecear de sueño\". En el NT este verbo sólo se encuentra aquí y en Mat. 25:5. La frase anterior de Pedro concernía a la sentencia de juicio. Ahora asegura a los fieles que la sentencia será ejecutada de acuerdo con el plan de Dios.",
                    "references": [
                        "cf. 1 Tim. 6:5; Tito 1: 11; Jud. 16",
                        "Núm. 22 a 24"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Porque si Dios no perdonó.",
                    "content": "El apóstol comienza ahora una serie de ilustraciones para mostrar cuán inevitables son los juicios de Dios. Este pensamiento llega hasta el vers. 9, donde Pedro llega a la conclusión de que el Señor librará a los piadosos y castigará a los injustos. En cuanto a \"perdonar\" (feidomai), ver com. Rom. 8:32. Los ángeles. Compárese con el pasaje paralelo de Jud. 6. (Ver Nota Adicional de 1 Ped. 3.) El autor no especifica el pecado que causó la caída de estos ángeles (cf. com. Jud. 6; Apoc. 12:4, 7-9). El razonamiento de Pedro es que si Dios no perdonó a esos ángeles, seres espirituales que habían vivido en su presencia, tampoco dejará de castigar a los impíos que extraviaron a otros. Arrojándolos al infierno. En griego se emplea un verbo, tartaróÇ, \"echar al tártaro\".625 Los antiguos griegos consideraban que el tártaro era la morada de los impíos muertos y el lugar donde recibían el castigo. Corresponde, en cierta medida, con la gehenna de los judíos (ver com. Mat. 5:22). Pedro, que escribe a gente que vivía en un ambiente helenístico, emplea un término griego para transmitir su pensamiento; pero con eso no apoya ni la idea griega del tártaro ni el concepto popular de los judíos de la gehenna. Tártaro sencillamente se reviere al lugar donde los ángeles malos están confinados hasta el día del juicio. Prisiones de oscuridad. La evidencia textual sugiere (cf. p. 10) el texto \"lazos de oscuridad\", traducido en la RVR como \"prisiones\". Algunos MSS dicen \"fosa\" o \"abismo\". El lenguaje de Pedro es figurado, y no se presta para identificar ningún lugar especial como la morada de los ángeles caídos. Judas dice que los ángeles están guardados \"bajo oscuridad en cadenas eternas\" (Jud. 6), lo que es muy parecido. Juicio. Gr. krísis, \"juicio\", pero refiriéndose al acto del juicio. En el vers. 3 Pedro usa una palabra diferente (kríma, \"condenación\"), que se refiere al veredicto final de un juicio (cf. com. Juan 3:19; 9:39; 16:11). El apóstol mira ahora hacia el futuro, cuando finalmente se ejecutará el juicio determinado para Satanás y sus ángeles seguidores (ver com. Apoc. 20: 10).",
                    "references": [
                        "Ver Nota Adicional de 1 Ped. 3.",
                        "cf. com. Jud. 6; Apoc. 12:4, 7-9",
                        "ver com. Mat. 5:22",
                        "Jud. 6",
                        "cf. com. Juan 3:19; 9:39; 16:11",
                        "ver com. Apoc. 20: 10"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Y si no perdonó.",
                    "content": "El apóstol comienza con estas palabras su segunda ilustración acerca de la certidumbre del juicio (cf. com. vers. 4). Al mundo antiguo. Es decir, al mundo de antes del diluvio. Guardó. Gr. fulássÇ, \"guardar\", \"vigilar\", con el sentido de \"proteger\" (cf. Gén. 7:16). Pregonero. Gr. K'rux, \"heraldo\" (BJ), ver. com. 1 Tim. 2:7. Desde la antigüedad el oficio de K'rux era sagrado y su persona inviolable, pues se consideraba que estaba bajo la protección inmediata de los dioses. Noé fue el \"heraldo de justicia\" del Señor, el que proclamó el mensaje acerca de la justicia. Josefo (Antigüedades i. 3. 1) registra la tradición judía de que Noé trató de persuadir a sus contemporáneos para que mejoraran sus vidas (cf. com. Gén. 6:3; 1 Ped. 3:19-20). Con otras siete. Gr. ógdoos, \"octavo\". En este caso significa acompañado por otras siete personas, los miembros más cercanos de su familia (Gén. 6: 10; 7:7). Pedro hace resaltar el hecho de que fueron muy pocos -sólo ocho- los que escaparon con vida del mundo antediluviano. Trayendo. Mejor \"cuando trajo\". Diluvio. Ver com. Gén. 7:17-24. Impíos. Gr. aseb's (ver com. Rom. 4:5). Que la descripción que da Pedro del mundo antediluviano era justificada, se puede ver por Gén. 6:1-7 (cf. PP 78-80).",
                    "references": [
                        "cf. Gén. 7:16",
                        "Antigüedades i. 3. 1",
                        "cf. com. Gén. 6:3; 1 Ped. 3:19-20",
                        "Gén. 6: 10; 7:7",
                        "ver com. Rom. 4:5",
                        "cf. PP 78-80"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Y si condenó.",
                    "content": "Compárese con el pasaje paralelo de Jud. 7. Esta es la tercera ilustración de los castigos de Dios (cf. com. 2 Ped. 2:4-5). Por destrucción. Literalmente \"mediante catástrofe\". Podría implicar un acto adicional de castigo después de que las ciudades fueron reducidas a cenizas (cf. com. Gén. 19:25). Sodoma y Gomorra. La destrucción de estas ciudades se describe en com. Gén. 19:24- 25 Reduciéndolas. Gr. tefróÇ, \"reducir a cenizas\". Este verbo lo usa el autor clásico Dión Casio (Historia romana lxvi. 2l) para describir la erupción del volcán Vesubio. Poniéndolas. O \"habiéndolas puesto\". Ejemplo. Gr. hupódeigma, \"modelo\", es decir, una advertencia. Impíamente. El terrible destino de las ciudades de la llanura debía desanimar a otros para que no cometieran la misma impiedad que causó su destrucción.",
                    "references": [
                        "cf. com. 2 Ped. 2:4-5",
                        "cf. com. Gén. 19:25",
                        "Historia romana lxvi. 2l"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Libró.",
                    "content": "O \"rescató\". Así como Dios salvó a Noé del diluvio también rescató a Lot y a su familia del holocausto que consumió a Sodoma (Gén. 19:15-16). El principal propósito de Pedro era presentar la certeza de los castigos divinos. También es cuidadoso en destacar los actos de misericordia del Señor. Justo. Gr. díkaios (ver com. Mat. 1: 19). Este adjetivo aparece dos veces en 2 Ped. 2.8, donde se ha traducido como \"justo y justa\". Abrumado. Gr. kataponéÇ, \"rendir de fatiga\", \"abatir\", lo que presenta el cuadro de Lot completamente exhausto y disgustado por la inmoralidad de la gente de Sodoma. Conducta. Gr. anastrof' \"comportamiento\". Este sustantivo se usa seis veces en 1 Pedro y dos veces en esta epístola (aquí y en cap. 3:11). Malvados. Gr. athesmós, de a, \"sin\" y athesmós, \"ley\", \"ordenanza\"; por lo tanto, \"contra ley\", \"ilegal\"; \"disolutos\" (BJ). Por lo general los que se rebelan contra las ordenanzas divinas. Athesmós sólo está dos veces en el NT (aquí y también en cap. 3:17).",
                    "references": [
                        "Gén. 19:15-16",
                        "ver com. Mat. 1: 19"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Moraba.",
                    "content": "Pedro usa un verbo raro y enfático, egkatoikéÇ, para expresar la idea de que Lot residía en medio de los inicuos habitantes de Sodoma. Afligía. Gr. basanízÇ, \"torturar\", \"atormentar\", que debido al tiempo en que aquí se usa, demuestra que su aflicción continuaba día tras día. Lot sufría una continua tortura mental al ver diariamente la vida disoluta de sus vecinos. Viendo y oyendo. Lot estaba acosado por quienes cometían continuas acciones pecaminosas. Su integridad estaba asediada por lo que veía y oía, hasta el punto de que no parecía tener posibilidades de escapar de esa influencia insidiosa.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Sabe el Señor.",
                    "content": "El apóstol llega ahora al final de su larga lista de ilustraciones comenzadas en el vers. 4, y deduce que en vista del cuidado del Señor por Noé y Lot y sus castigos contra aquellos inicuos contemporáneos, el creyente puede descansar plenamente en la justicia de Dios. Librar. Cf. com. vers. 7. Tentación. Parece referirse a la incitación al pecado y a las pruebas que sobrevienen a los que firmemente lo resisten (cf. coro. Sant. 1:2, 12). La seguridad de la protección del Señor fortalecería a los lectores de la epístola para resistir frente a las enseñanzas atrayentes presentadas por los falsos maestros. Piadosos. Gr. euseb's. Este adjetivo se ha traducido como \"devoto\" en Hech. 2:7. Reservar. O \"guardar\" (BJ). Cf. vers. 4. Injustos. Gr. ádikos que se usa aquí como lo opuesto de eusebés, \"piadoso\". Para ser castigados. Voz pasiva del verbo kolázÇ, \"castigar\"; literalmente \"siendo castigados\". Hay dos interpretaciones teológicas bien definidas acerca de este punto: 1. El gerundio compuesto \"siendo castigados\" expresa propósito, lo que se refleja en la traducción \"para ser castigados\", es decir, con el propósito de ser castigados. Esta explicación sitúa el castigo aquí mencionado en el día del juicio. 2. Que el gerundio compuesto debería traducirse \"mientras son castigados\", lo que se refiere a la retribución que trae el pecado a los injustos durante su vida terrenal. Esta interpretación concuerda mejor con la primera mitad del vers. 9, según la cual los piadosos son liberados de las tentaciones y pruebas que los acosan en esta vida, mientras que los injustos al mismo tiempo están sufriendo debido a sus faltas. Para ampliar este estudio ver en Problesm in Bible Translation, pp. 237-240. Algunos han usado este pasaje para afirmar que los impíos están siendo castigados ahora. Sin embargo, en el vers. 4, Pedro habla de un juicio futuro, lo que se opone a la interpretación de juicio presente en este versículo. No puede usarse este pasaje para enseñar que los impíos son castigados inmediatamente después de la muerte y antes del juicio, pues eso sería ir en contra de la enseñanza general de las Escrituras (ver com. Luc. 16: 19; Apoc. 14: 10-11). Día del juicio. Pedro hace equivaler \"el día del juicio\" con \"el día del Señor\" (cf. cap. 3:7,10) y el \"día de Dios' (cap. 3:12). En cuanto al día del juicio, ver com. Apoc. 14:7; 20:11-15.",
                    "references": [
                        "cf. coro. Sant. 1:2, 12",
                        "ver com. Luc. 16: 19; Apoc. 14: 10-11"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Y mayormente.",
                    "content": "Pedro vuelve ahora a su momento presente y nuevamente se ocupa de los falsos maestros y de su conducta corrupta. Aquellos que siguiendo. Estas palabras describen una clase específica de los que están siendo castigados (vers. 9). La carne. Compárese con el pasaje paralelo de Jud. 7. En las vidas de los falsos maestros la carne era el factor dominante y los tales seguían sus impulsos (cf. com. Rom. 8:4-5). Concupiscencia. Gr. epithumía (ver com. Rom. 7:7). Inmundicia. Gr. miasmós, \"contaminación\", \"corrupción\"; de miasmós deriva \"miasma\". Esta palabra aparece sólo aquí en el NT y se refiere al acto de corromper o contaminar (cf. com. vers. 20). Según estas palabras y los vers. 2, 12-22, es claro que los que perturbaban a la iglesia no sólo esparcían falsas doctrinas sino que también propagaban una terrible inmoralidad. Es un hecho histórico en la vida de la iglesia a través de los siglos, que las doctrinas pervertidas con frecuencia han estado acompañadas de una moral pervertida. A los que se apartan de la norma de la verdad de Dios, les es más fácil abandonar también las normas divinas de conducta personal. Desprecian el señorío. Kuriót's, \"señorío\". Se aplica a los ángeles en Efe. 1:21 y Col. l:16 (\"dominios\"), y posiblemente en Jud. 8 (\"autoridad\"). Sin embargo, la mayoría de los comentadores concuerdan en que aquí se refiere al señorío de Cristo. El apóstol predice en el vers. 1 que los maestros herejes negarían \"al Señor que los rescató\", y en el vers. 11 dice que le brindan poco respeto al Señor, de modo que se puede decir que desprecian el señorío de Jesucristo. Una manera de poner a prueba la validez de una nueva enseñanza consiste en analizar la forma en que se refiere a la Deidad, ¿es verdaderamente reverente esa enseñanza, o trata irrespetuosamente a la Divinidad? Atrevidos. O \"audaces\". Personas temerarias, especialmente al oponerse a la autoridad. Contumaces. Mejor \"presuntuosos\", lo que implica arrogancia. Los engañadores estaban determinados a que se cumpliera su voluntad, aun desafiando a la autoridad. No temen. La cláusula dice literalmente: \"No tiemblan al blasfemar glorias\". Las opiniones se hallan divididas en cuanto a quiénes son esas \"potestades\" o \"glorias\" (dóxa). Algunos ven una referencia a los malos ángeles, pero es difícil comprender cómo se puede blasfemar contra ellos. Otros las aplican, con alguna razón, a los ángeles buenos; sugieren que los falsos maestros hablan despectivamente de ellos. Pero otros creen que se hace referencia a toda la familia celestial: Dios, Cristo y los ángeles. Además, hay otros que prefieren ver una referencia a las autoridades terrenales contra las cuales hablan temerariamente los herejes. La elección final entre estas posibles aplicaciones depende de la interpretación que se dé al vers. 11 (ver el comentario respectivo).",
                    "references": [
                        "cf. com. Rom. 8:4-5",
                        "ver com. Rom. 7:7"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Mientras que",
                    "content": "Compárese con el pasaje paralelo de Jud. 8-9. Pedro establece ahora un agudo contraste entre los débiles maestros y los ángeles poderosos. Los primeros son suficientemente temerarios para acusar aun a las autoridades máximas, mientras que los ángeles, que son más poderosos que los falsos maestros, mantienen un silencio discreto en tales asuntos. Ángeles. El contexto demuestra que Pedro se refiere a los ángeles santos y no a los ángeles caídos. Mayores. Es decir, superiores a los falsos maestros. Juicio de maldición. O \"Juicio blasfemo\". Contra ellas. La interpretación del vers. 11 depende de la aplicación de estas palabras. Algunos las refieren a los falsos maestros, pero el contexto sugiere que se pueden aplicar mejor a las \"potestades\", en cuyo caso el sentido del pasaje será: Los maestros de herejía critican a las autoridades, mientras que los santos ángeles, muy superiores a esos maestros, debido a un temor piadoso se refrenan de hacer tales acusaciones. ¡Cuán atrevido resulta, frente a esta comparación, la conducta de esos maestros! Delante del Señor. Es decir, en la divina presencia, donde constantemente moran los santos ángeles. Los falsos maestros no lo perciben, pero ellos también viven constantemente a la vista de Dios, y debieran actuar tan reverentemente como lo hacen los ángeles que no pecaron.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Estos.",
                    "content": "Es decir, los falsos maestros. Compárese con el pasaje paralelo de Jud.10. Hablando mal. Gr. blasfeméÇ, \"blasfemar\", \"hablar mal contra\". Compárese con el uso de blasf'méo en los vers. 2 y 10 y del adjetivo blasf'mos, traducido como \"de maldición\" en el vers. 11. Cosas. O \"de lo que no saben\" (cf. 1 Tim. 1:7). Los engañados podrían haber comprendido los asuntos divinos, pero han preferido permanecer en la ignorancia y extraviar a otros. Animales irracionales. O\"criaturas irracionales\". La palabra que se traduce \"animales\" es zÇon, \"ser viviente\" (ver com. Apoc. 4:6). Para presa y destrucción. Literalmente para \"caza y corrupción\". La asoladora descripción de Pedro destaca la naturaleza irrazonable y terrenal de esos disolutos engañadores. Perecerán en su propia perdición. En el texto griego hay un juego de palabras; literalmente \"en la corrupción de ellos también serán corrompidos\"; o \"serán también destruidos con la destrucción de esas criaturas\" (BA). El autor puede estar sugiriendo que los falsos maestros perecerán como los animales, o como resultado de sus acciones corruptas. Ambas interpretaciones son válidas y el resultado será el mismo: esos maestros serán destruidos.",
                    "references": [
                        "cf. 1 Tim. 1:7",
                        "ver com. Apoc. 4:6"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Recibiendo.",
                    "content": "La evidencia textual se inclina (cf. p. 10) por un texto que presenta un interesante juego de palabras: \"Sufriendo daño en pago del daño que hicieron\". Ya que tienen por delicia. \"Tienen delicia en deleite\". Gr. h'don', \"Placer\", \"delicia\", palabra que frecuentemente implica complacencia sensual (cf Luc. 8:14; Tito 3:3; Sant. 4:1, 3). Por otra parte, \"deleite\" (truf') significa molicie, vida sibarítico. Así presenta Pedro a los engañadores, que se complacían en las concupiscencias sensuales que pertenecen a la tenebrosidad de la noche y las consideraban como experiencias correctas y de deleite que no admitían reproche bajo ninguna circunstancia. Inmundicias. Esos maestros eran inmundicias y manchas sobre la tierra, y especialmente en la iglesia. Comen con vosotros. Gr. suneuÇbjéomai, \"banquetear\", de sun, \"junto\", y euÇjeomai, 11 alimentar abundantemente\". El hecho de que Pedro hable de los falsos maestros banqueteándose con los creyentes, sugiere que los perturbadores eran todavía miembros de la iglesia, lo que hacía que su influencia fuera aún más peligrosa. Se recrean. O \"se gozan\"; tiene la misma raíz de la palabra que traduce \"deleites\" en la frase anterior. Errores. Gr. apát', \"engaño\". Algunos MSS dicen agáp', \"comida fraternal\" o \"ágape\" (cf. Jud. 12; ver t. VI, pp. 46-47; com. 1 Cor. 11: 20). Sin embargo, la evidencia textual se inclina (cf. p. 10) por el texto \"engaños\". Es posible que Pedro deliberadamente se abstuviera de usar la palabra agáp', pues se sentía incómodo con sólo mencionar los sagrados ágapes que esos falsos maestros estaban deshonrando con sus orgías de embriaguez. Aunque retengamos la variante apatía que prevalece en la evidencia textual, debemos atenernos al contexto y reconocer que el apóstol tiene en cuenta los ágapes fraternales. Compárese con la descripción que hace Pablo de la embriaguez y glotonería en que incurrían algunos miembros de la iglesia de Corinto en la Cena del Señor (ver coro. 1 Cor. 11:20-22).",
                    "references": [
                        "cf Luc. 8:14; Tito 3:3; Sant. 4:1, 3",
                        "cf. Jud. 12; ver t. VI, pp. 46-47; com. 1 Cor. 11: 20",
                        "ver coro. 1 Cor. 11:20-22"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "De adulterio.",
                    "content": "Si bien el griego dice \"de mujer adúltera\", es una figura para representar no solo el adulterio sino también la infidelidad y la rebelión contra Dios. Si se toma en forma literal, se refiere a los hombres cuyos pensamientos están dominados por una relación adúltera, en quienes predominan los deseos sexuales (cf. com. Mat. 5:28). No es extraño que no puedan dominar sus pasiones y pequen. Seducen. O \"hacen caer\" mediante incentivos. Inconstantes. Gr. ast'riktos,\"sinfirmeza\",\"inestable\". La referencia es principalmente a las mujeres a las cuales atraían los falsos maestros para que cayeran en prácticas de adulterio. Es posible que los engañadores asistieran a los ágapes para relacionarse con mujeres a las que después pudieran seducir. La referencia de Pedro también podría incluir a hombres que eran extraviados por la mala influencia de los falsos maestros. Habituado. \"Ejercitado\" (BJ). Gr. gumnázÇ, \"ejercitarse en gimnasia\", de donde deriva la palabra \"gimnasia\". Esos falsos maestros se preparaban cuidadosamente para adquirir la habilidad que les permitiera obtener lo que deseaban. A la codicia. Un nuevo defecto en el que se complacían esos maestros, además de ser blasfemos y sensuales. Hijos de maldición. Es decir, merecían ser execrados por su pésima conducta.",
                    "references": [
                        "cf. com. Mat. 5:28"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Han dejado.",
                    "content": "O \"habiendo dejado completamente\". Compárese los vers. 15 y 16 con el pasaje paralelo de Jud. 11. Camino. Gr. hodós (ver com. Hech. 9:2). Pedro declara que esos adversarios en todo sentido habían abandonado la fe cristiana. Recto. Gr. euthús (ver com. Hech. 8: 21). Se han extraviado. O \"han divagado', \"andan errantes\". Los que abandonan el camino cristiano terminan por perder el rumbo. Siguiendo. O \"siguiendo completamente\", lo que implica una completa imitación (cf. com. vers. 2). Camino de Balaam. Esos falsos maestros servilmente habían seguido el proceder de Balaam en vez de seguir el camino de Cristo. Parece que a través de todo este capítulo Pedro ha tenido en cuenta a Balaam como el prototipo de los engañadores de los días del apóstol. Habían ido en pos de ganancias monetarias y fomentado la sensualidad como lo hizo aquel profeta. En cuanto a la conducta de Balaam, ver com. Núm. 22 a 24. Premio de la maldad. \"Pago de iniquidad\". La misma frase griega se traduce \"galardón de su injusticia\" en el vers. 13. Balaam y los falsos maestros ponían la mirada en la recompensa material que resultaba de sus malas prácticas.",
                    "references": [
                        "ver com. Hech. 9:2",
                        "ver com. Hech. 8: 21"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Su iniquidad.",
                    "content": "O \"su propia transgresión\". La falta de Balaam ni pasó inadvertida ni dejó de recibir reprensión, y Pedro afirma tácitamente que la conducta de los falsos maestros tampoco quedará sin castigo. Bestia de carga. Gr. hupozúgios, literalmente, \"bajo yugo\", vocablo aplicado a un asno, la bestia de carga común en el Medio Oriente. hablando. Gr. fthéggomai, \"emitir un sonido\". Expresa cualquier ruido hecho por hombres o animales, y no se refiere necesariamente a lenguaje articulado. Por eso Pedro define el ruido hecho por el asno como ,,voz de hombre\" (cf. Núm. 22: 27-3 l). Refrenó. El fenómeno de que hablara la bestia de carga contuvo a Balaam en su proceder rebelde, y le permitió reconocer al ángel y responder a las instrucciones divinas. Locura. Si Balaam hubiese conservado su buen juicio, no permitiendo que lo trastornara su codicia, no hubiera errado tan gravemente. El apóstol deja que sus lectores apliquen de nuevo la ilustración a los falsos maestros que siguieron el camino de Balaam.",
                    "references": [
                        "cf. Núm. 22: 27-3 l"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Estos.",
                    "content": "Compárese los vers. 17-19 con el pasaje paralelo de Jud. 12-13, 16. Ahora Pedro deja su ilustración y habla directamente a los falsos maestros (cf. vers. 12). Fuentes sin agua. Los engañadores pretendían apagar la sed de los que estaban espiritualmente sedientos, pero cuando éstos se acercaban a ellos, se sentían amargamente desilusionados pues los maestros no tenían aguas vivas para darles; eran áridos espiritualmente (cf. Juan 4:14; Apoc. 7:17; 21:6). Nubes. La frase puede traducirse como \"nubes empujadas por el viento\" o \"brumas empujadas por [la] tormenta\". Los maestros herejes, que pretendían traer luz, producían una bruma oscurecedora que hacía borroso el panorama espiritual e impedía que los cristianos vieran hacia dónde iban. Además, esas \"brumas\" no eran consecuentes; la enseñanza variaba de un lado a otro bajo el impulso de las pasiones de los maestros. La más densa oscuridad. Literalmente \"la oscuridad de la tiniebla\", es decir, del mundo inferior. cf. com. vers. 4 donde también se usa la palabra zófos para \"oscuridad\". Está reservada. Mejor \"ha sido reservada\" (cf. vers. 4, 9). La evidencia textual establece (cf. p. 10) la omisión de la frase \"para siempre\". La omiten la BJ, BA, BC y NC. Pero su inclusión está establecida en el pasaje paralelo de Jud. 13.",
                    "references": [
                        "cf. Juan 4:14; Apoc. 7:17; 21:6"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Hablando.",
                    "content": "Gr. fthéggomai (ver com. vers. 16). Pedro no concede a los engañadores la capacidad de hablar bien, sino que los describe profiriendo sonidos como los de una bestia de carga (vers. 16). Palabras infladas. Gr. hupkrogkos, \"excesivo\", \"desmesurado\". Hablar arrogancias y vanidad. Se trata de un habla profusa, ampulosa, y quizá se refiera a los términos filosóficos acostumbrados de los maestros gnósticos (cf com. Jud. 16). Seducen. Cf. com. vers. 14. Concupiscencias de la carne. Compárese con las palabras \"concupiscencia e inmundicia\" (ver com. vers. 10). Disoluciones. Gr asélgeza (ver com. vers. 2). Los que verdaderamente habían huido. La evidencia textual favorece (cf. p. 10) el texto \"los que apenas están escapando\". Estos son aquellos a quienes los falsos instructores embaucaban con sus palabras pomposas, argumentos filosóficos y atractivos sensuales. Las posibles víctimas hacía poco que habían aceptado el cristianismo o estaban a punto de aceptarlo, cuando tuvieron que enfrentarse a los sutiles engaños de esos herejes. Los que engañaban a esos \"pequeños\" merecían la sentencia indicada por el Salvador (Mat. 18:6). Los que viven en error. Los gentiles paganos con los cuales los nuevos conversos habían tenido estrechas relaciones y de cuya influencia acababan de liberarse.",
                    "references": [
                        "cf com. Jud. 16",
                        "Mat. 18:6"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Les prometen libertad.",
                    "content": "Los falsos maestros trataban de dar la apariencia de que los que seguían sus caminos quedaban libres de toda restricción enojosa. Pero la libertad que prometían era un libertinaje licencioso, no libertad cristiana (ver com. 2 Cor. 3:17; Gál. 5:13). La gran libertad que debe alcanzar un cristiano -libertad del pecado- no la podían ofrecer los engañadores ni tampoco deseaban obtenerla. Corrupción. Gr. fthorá (ver com. cap. 1:4), implica la idea de destrucción y de inmundicia moral. Los falsos maestros no podían ayudar a nadie a alcanzar un plano moral más elevado, pues ellos mismos estaban encadenados a prácticas sensuales degradantes. Vencido. O \"derrotado\", como cuando en una pelea es derrotado el competidor más débil. Por alguno. El vencedor es la corrupción. Es hecho esclavo. O \"queda esclavo\" (BJ). Ver com. Rom. 6:16. Aunque los falsos maestros no lo sabían, el pecado los había vencido y se habían convertido en viles esclavos. ¿Cómo podían ofrecer libertad a otros?",
                    "references": [
                        "ver com. 2 Cor. 3:17; Gál. 5:13"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Si habiéndose... escapado.",
                    "content": "El apóstol, para dar a los creyentes una solemne advertencia acerca de los peligros y resultados de la apostasía, presenta el caso de los que han sido engañados siguiendo a los falsos maestros. Contaminaciones. Gr. miúsma, \"mancha\", contaminación\", \"impureza\"; el resultado del contacto con el mundo (cf. com. vers. 10). Mundo. Ver com. 1 Juan 2:15. Conocimiento. Gr. epígnÇsis (ver com. cap. 1:2). Señor y Salvador Jesucristo. El apóstol atribuye a nuestro Señor un título múltiple que abarca la mayoría de sus gloriosos atributos y representa sus principales ministerios (ver com. Mat. 1: 1, 21, 23; Luc. 2:29; Juan 13:13; 20:28). El que ha logrado un conocimiento pleno de Jesús, tendrá una comprensión personal de los poderes del Salvador, habiéndoles experimentado en su propia vida. Su conocimiento experimental de Cristo hará que huya del mundo y sus contaminaciones, y el poder de Cristo lo capacitará plenamente para escapar de ellas. Pedro considera que su propia grey ha logrado esa liberación, y anhela que los creyentes no sean seducidos a volver al mundo debido a los incentivos presentados por los falsos maestros. Enredándose. Gr. emplekÇ, \"enlazar\", y por lo tanto \"enredar\". Así como los gladiadores quedaban entrampados mutuamente en sus redes durante el combate, así también el creyente que claudica ante los atractivos del mundo será irremediablemente enredado y fácilmente destruido. Vencidos. Ver com. vers. 19. Postrer estado. O \"lo último peor que lo primero\". El que fue cristiano pero se volvió al mundo, se endurece espiritualmente y responde menos a las exhortaciones espirituales. Su salvación se hace así más difícil (cf Mat. 12:45; Luc. 11:26; Heb. 6:4-8; 10:26).",
                    "references": [
                        "ver com. Mat. 1: 1, 21, 23; Luc. 2:29; Juan 13:13; 20:28",
                        "cf Mat. 12:45; Luc. 11:26; Heb. 6:4-8; 10:26"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Mejor les hubiera sido.",
                    "content": "La condición de los apóstatas hubiera sido mejor si nunca se hubiesen hecho cristianos, pues se hubiera podido llegar a ellos más fácilmente si hubieran sido paganos. La belleza de la verdad cristiana habría impresionado vivamente sus corazones y hubieran sido más sensibles a las influencias salvadores del Evangelio. Conocido. Gr. epiginÇskÇ, verbo afín del sustantivo epígnÇsis (ver com. cap. 1:2). El que alcanzó el conocimiento pleno del Salvador, ya nunca podrá ser el mismo que era antes de conocer al Señor. El conocimiento trae consigo responsabilidad. Uno es responsable por lo que ha llegado a conocer. Un cristiano que ha apostatado puede volver a su conducta mundana, pero no le será posible eludir su responsabilidad por el conocimiento salvador de Cristo que aceptó y después rechazó. El camino de Injusticia. El artículo definido \"la\" destaca que es el único camino de salvación (ver com. vers. 2, 15). Volverse atrás. Esta expresión pone de relieve el rechazo completo de una forma cristiana, piadosa, de vivir. Del santo mandamiento. El artículo definido \"el\" en la contracción \"del\" y el uso que hace Pedro del número singular, indican una referencia a un concepto específico. En Rom. 7:12 Pablo usa una construcción similar para referirse a un mandamiento en particular: el décimo. El lenguaje de Pedro parece referirse al conjunto completo de instrucciones dadas a los cristianos para guiarlos en \"el camino de la justicia\". Dado. Gr. paradídÇmi, \"entregar\", \"transmitir', \"comunicar\". Este verbo es afín del sustantivo parádosis, \"la acción de entregar algo\" o \"algo entregado\", es decir, la tradición (2 Tes. 3:6; ver com. Mar. 7:3). Pedro se está refiriendo a las instrucciones que los creyentes habían recibido de los maestros cristianos.",
                    "references": [
                        "2 Tes. 3:6; ver com. Mar. 7:3"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Proverbio.",
                    "content": "Gr. paroimía, (ver com. Juan 10:6). La verdad implicada en el proverbio se había cumplido en el caso de los apóstatas. El perro. Este proverbio se registra en Prov. 26:11, y se refiere al necio que vuelve a su necedad. Pedro lo usa para ilustrar la conducta vil y necia de los que vuelven a la inmoralidad del mundo para complacerse en ella una vez más. Puerca. No es un proverbio bíblico, pero pudo haber sido común en los círculos judaicos de los días de Pedro. La figura se usa para describir al cristiano que ha sido limpiado de las contaminaciones del mundo, pero que apóstata y vuelve a ensuciarse una vez más con las impurezas morales de las cuales había sido rescatado por poder del Evangelio. COMENTARIOS DE ELENA G. DE WHITE 1 HAp 427; 1JT 1-2 HAp 469; PP 1-3 5T 2 CH 591; 5T 631 2-3 8T 4 HR 32; PP 35 5 1JT 508; PP 91 7-8 PP 8 2JT 65 9 DTG 10-11 PP 12-15 5T 15 PP 16 PP 17 HAp 19 PP 53 20 1T 20-21 HAp 427",
                    "references": [
                        "ver com. Juan 10:6"
                    ]
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Amados.",
                    "content": "El apóstol deja el desagradable tema de los falsos maestros (cap. 2) y comienza a exhortar a sus lectores acerca de los sucesos de los últimos días. Y al comenzar a hacerlo emplea con naturalidad el término \"amados\", como en los vers. 8, 14, 17 (cf com. 1 Juan 3:2). Esta. \"Esta es ya, queridos, la segunda carta que os escribo\" (BJ). El adverbio \"ya\" ('d') puede sugerir que la segunda epístola fue escrita poco después de la primera. Segunda carta. Es natural leer en estas palabras una referencia a 1 Pedro como la primera de las epístolas del apóstol, y esta carta como la segunda de ellas. No se han presentado argumentos concluyentes en contra de este punto de vista, y las palabras de Pedro pueden ser tomadas como una prueba incidental de la paternidad literaria común de las dos epístolas. En ambas. En ambas cartas, la primera y la segunda. Despierto. Gr. diegéirÇ (ver com. cap. 1:13). Con exhortación. Esta expresión aparece antes (cap. 1: 13; ver el comentario respectivo). Pedro desea recordar a sus lectores sus instrucciones previas acerca del retorno de su Señor en poder y gloria. Limpio entendimiento. Gr. eilikrin's diánoia, expresión usada en el griego clásico para referirse a la \"razón pura\", pero que aquí se emplea en el sentido de una mente limpia o sincera. En cuanto a eilikrin's, ver com. Fil. 1: 10. Diánoia es la mente en función de entendimiento, sentimiento, deseo. Pedro da por sentado que sus lectores tienen una mente (en singular) incontaminado por la sensualidad, en agudo contraste con las mentes de los falsos maestros.",
                    "references": [
                        "cf com. 1 Juan 3:2"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Para que tengáis memoria.",
                    "content": "Así se expresa el propósito de Pedro al escribir su epístola. Se proponía hacerles recordar instrucciones anteriores y no impartir nuevas enseñanzas. Compárese con el pasaje paralelo de Jud. 17. Santos profetas. Pedro se refiere a lo que está en el AT y a lo que hasta ese momento se había escrito en el NT. Mandamiento. Ver com. cap. 2:21. Vuestros apóstoles. El mandamiento o enseñanza provenía del Señor, pero había sido impartido por sus propios apóstoles.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Sabiendo primero esto.",
                    "content": "Cf. com. cap. 1:20, donde aparece la misma frase. El apóstol usa esta frase como introducción de la declaración que está por hacer. Esta debe considerarse teniendo en cuenta el antecedente de las enseñanzas combinadas de los profetas y los apóstoles. Pedro no cita ningún pasaje específico de los profetas o de los apóstoles, sino que da por sentado que lo que está por decir será reconocido como en armonía con el tenor general de las enseñanzas de ellos en cuanto al tema que se está tratando. Compárese con el pasaje paralelo de Jud.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "En los postreros días.",
                    "content": "El propósito de Pedro es instruir a sus lectores para que no sean extraviados por los que se mofan del pensamiento del pronto regreso del Salvador. No está haciendo afirmaciones específicas en cuanto al tiempo de la venida de Cristo, sino tiene el propósito de preparar a su grey para \"los postreros días\", no importa cuándo lleguen. Ver Nota Adicional de Rom. 13; com. 1Ped. 4:7; Apoc. 1:1. Vendrán. Teniendo en cuenta las enseñanzas de los profetas y los apóstoles, los lectores de Pedro ya sabían qué podían esperar en \"los postreros días\". El apóstol les había amonestado que \"el fin de todas las cosas se acerca\" (1 Ped. 4: 7), y evidentemente considera que su consejo es oportuno y apropiado. Ver com. \"en los postreros días\". Cf. com. 1 Juan 2: 18; Jud. 18. Burladores. Puesto que la evidencia textual lo establece (cf. p. 10), debe añadirse la frase un tanto redundante, \"con burla\". Esto hace más enfática la descripción de Pedro, quien califica a los escépticos como \"burladores\" y los presenta usando sus malas facultades para ridiculizar la idea de la segunda venida de Cristo. Según sus propias concupiscencias. Es decir, impulsados por sus concupiscencias. Estos burladores se parecen a los falsos maestros, en que son gobernados por sus propias pasiones (cf. com. cap. 2:2, 10). Estas determinan su teología. Los seres humanos sensuales no pueden desear ardientemente el regreso de Aquel que es impecable.",
                    "references": [
                        "1 Ped. 4: 7"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Diciendo.",
                    "content": "Es claro que la iglesia había sido bien instruida acerca del retorno de Cristo, y que los burladores ridiculizaban abiertamente la enseñanza de los apóstoles en cuanto a ese acontecimiento. ¿Dónde está la promesa? No es una referencia a una promesa en particular, sino a las declaraciones en conjunto de los profetas y apóstoles en cuanto a la certeza del segundo advenimiento. La pregunta de los burladores demuestra su escepticismo: no esperaban que se cumpliera la promesa. Advenimiento. Gr. parousía, vocablo común en el NT para referirse a la segunda venida de Cristo (ver com. Mat. 24:3). Los padres. Puede interpretarse de dos maneras: como una referencia a (1) los patriarcas (cf. com. Rom. 9:5; 1 Cor. 10: 1; Heb. 1:1), o (2) a la generación de cristianos inmediatamente anterior, los que escucharon a Jesús y los apóstoles en forma personal cuando proclamaban las promesas del regreso del Señor Durmieron. Gr. koimáÇ, \"dormir\". Este verbo aparece 18 veces en el NT, y 14 veces se refiere al sueño de la muerte (ver com. Juan 11: 11; 1 Tes. 4:13; etc.). Todas las cosas. Este argumento, aunque parezca raro, se escucha también ahora. Su tono secular y escéptico parece ser el eco del pensamiento de nuestros días. Los burladores, apoyados en un lapso tan largo de la historia -desde la creación hasta sus propios días-, parecían esgrimir un argumento muy contundente. En realidad, lo que estaban diciendo era que las leyes de la naturaleza continuaban actuando estación tras estación, con admirable uniformidad y regularidad, y así lo habían hecho a través de la historia. ¿Por qué no habría de continuar todo así? En el vers. 5 Pedro responde a ese razonamiento.",
                    "references": [
                        "ver com. Mat. 24:3",
                        "cf. com. Rom. 9:5; 1 Cor. 10: 1; Heb. 1:1",
                        "ver com. Juan 11: 11; 1 Tes. 4:13; etc."
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Ignoran voluntariamente.",
                    "content": "Los burladores conocían la historia del diluvio, pero deliberadamente preferían ignorar el cataclismo y su mensaje para la humanidad; y al hacerlo cerraban su mente a la realidad de una posterior intervención divina directa en el mundo cuando Cristo vuelva. En el tiempo antiguo. O \"desde hace mucho\". Algunos comentadores interpretan estas palabras como \"originalmente\", es decir, desde la creación. Esto es lo que Pedro quiere decir claramente. Por la palabra de Dios. Pedro creía en el mismo poder creador en que creyeron los otros escritores bíblicos, es decir, en la palabra pronunciada por Dios (cf. com. Gén. 1:3; Sal. 33:6, 9; etc.). Los cielos. Es una referencia a los \"cielos\" atmosféricos. Algunos comentadores ven en el plural \"cielos\" una referencia al concepto judaico de los siete cielos que hay sobre la tierra; pero a Pedro le interesan las Escrituras y no la tradición. Sin embargo, la palabra hebrea traducida \"cielos\" nunca aparece en singular, aunque la referencia del AT frecuentemente corresponde con la envoltura atmosférica que rodea la tierra. Es de número plural, pero por lo general su significado es singular. Pedro refleja sin duda la modalidad común idiomática del hebreo, y la usa con ese sentido cinco veces en esta epístola (vers. 5,7,10,12-13). Subsiste. La frase podría traducirse: \"compuesta con agua y por medio de agua\". Uno de los pasos en la preparación de la tierra como morada para el hombre fue la reunión de las aguas en un lugar (Gén. 1:9). Pedro no está tratando de describir la creación en términos de la ciencia moderna, sino que trata de explicar la obra creadora de Dios a los hombres de sus días.",
                    "references": [
                        "cf. com. Gén. 1:3; Sal. 33:6, 9; etc.",
                        "Gén. 1:9"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Por lo cual.",
                    "content": "Es decir, por medio de las aguas que estaban sobre la tierra. Esas cosas usadas primero en la creación, se presentan ahora como medios para la destrucción. El mundo de entonces. El mundo antediluviano. Pedro probablemente se está refiriendo a los habitantes del mundo antediluviano y su civilización. Pereció. Gr. apóllumi, \"destruir\", \"demoler\", \"aniquilar\", \"matar\". Una palabra adecuada para describir la desolación causada por el diluvio. Ver Gén. 7:11-24. Anegado. Gr. kataklúzÇ, \"inundar\", \"anegar\". Palabra muy expresiva que sólo se usa aquí en el NT.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Los cielos.",
                    "content": "Los cielos y la tierra actuales, en contraste con \"el mundo de entonces\" (ver com. vers. 6). Están reservados. Gr. th'saurízÇ, \"atesorar\", de donde derivan \"tesauro\" y \"tesoro\". El tiempo del verbo implica que los cielos todavía están reservados para destrucción. La misma palabra. Es decir, la palabra de Dios (vers. 5). Guardados. O \"siendo guardados\" (cf. cap. 2:4, 9). Para el fuego. De acuerdo al texto griego, estas palabras pueden referirse a \"están reservados\" o \"guardados\"; pero la mayoría de los eruditos prefiere interpretar refiriéndolas a th'saurízÇ. Entonces la traducción sería: \"están reservados para el fuego\"; es decir, para que el fuego destruya así como el agua hizo su obra destructora en el tiempo del diluvio (cf com. Mal. 4: 1; 2 Tes. 1:8). En el día del juicio. Ver com. 1 Ped. 4:17; 2 Ped. 2:4-9. Perdición. Gr. apÇleia (ver com. cap. 2:1,3) Los hombres impíos. En cuanto a impíos ver com. cap. 2:5. Los pecadores o seres vivientes son los que serán juzgados y castigados, no la materia inanimada.",
                    "references": [
                        "cf com. Mal. 4: 1; 2 Tes. 1:8"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Mas.",
                    "content": "La oración inicial podría traducirse así. \"Pero una cosa no se os olvide, amados\" (cf. vers. 5); en otras palabras, los burladores deliberadamente cierran los ojos ante los hechos, pero los cristianos nunca deben caer en ese grave error. \"Una cosa\" se define inmediatamente después. Un día. El pensamiento de Pedro se origina en la verdad expresada en Sal. 90:4. Dios es eterno. Para Dios no hay pasado ni futuro; todas las cosas le son eternamente presentes. No tiene necesidad de nuestro limitado concepto del tiempo, y no podemos limitarlo ni a él ni a sus ideas según nuestra escala de días y años. Al destacar esta verdad Pedro está reprochando la impaciencia escéptica de los burladores que -juzgando a Dios por sus diminutas normas- ponían en duda el cumplimiento de sus promesas acerca del fin del mundo. El contexto demuestra que Pedro no está estableciendo una unidad de medida profética para computar lapsos o períodos. El vers. 7 presenta el hecho de que Dios pacientemente espera el día del juicio, y el vers. 9, que él es \"paciente para con nosotros\".",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "El Señor.",
                    "content": "Es difícil determinar a qué persona de la Divinidad se refiere Pedro. En el vers. 15 \"nuestro Señor\" bien podría referirse a Jesús, y en el vers. 18 Jesús es llamado \"nuestro Señor\"; pero \"el día del Señor\" (vers. 10) también es descrito como el \"día de Dios\" (vers. 12). Tampoco tiene importancia definir a qué persona se hace referencia, pues los propósitos y las promesas del Padre y del Hijo son idénticos. Todo lo que Pedro atribuye a uno podría igualmente aplicarse al otro; pero si se juzga por el estilo de Pedro en esta epístola (cap. l: 2, 8, 11, 16; 2: l; 3:2), el peso de la evidencia sugiere que en este caso \"el Señor\" es Cristo. Retarda. Gr. bradúnÇ, \"demorar\", \"remolonear\". Este verbo se usa en el NT sólo aquí y en 1 Tim. 3:15. Su promesa. Es decir, la promesa de su venida (vers. 4), que era de lo que se ocupaban los burladores. Algunos. Los burladores (vers. 3). Tardanza. O \"demora\". El sustantivo griego es afín del verbo bradúnÇ (ver com. \"retarda\"). Los escépticos suponían que como Cristo aún no había regresado, los planes de Dios habían sido cambiados o estorbados. No comprendían que Dios es todopoderoso e inmutable, y que todos sus designios se cumplirán a su debido tiempo (DTG 23). Sino. Gr. allá, una conjunción adversativa que aquí podría traducirse \"por el contrario\", destacando así el contraste entre la acusación de los burladores y los hechos concernientes a que Dios es digno de confianza. Es paciente. Gr. makrothuméÇ, de makrós,\" largo\" y thumós, \"pasión\", \"ira\"; por lo tanto, \"ser lento para la ira\", \"ser paciente\" (ver com. Rom. 2:4. En cuanto al sustantivo makrothumía, ver com. 2 Cor. 6:6). En cuanto a las descripciones inspiradas del carácter del Señor, ver Exo. 34:6; Sal. 86:5, 15; 103:8. Para con nosotros. La evidencia textual favorece (cf. p. 10) el texto \"para vosotros\"; \"con vosotros\" (BJ), es decir los lectores. Estos eran los cristianos santos que necesitaban que se les recordara la forma en que Dios velaba sobre ellos pacientemente, en especial en los momentos cuando estaban tentados a dudar de que el Señor lo rige todo. No queriendo. Dios no desea la muerte del pecador, antes bien ha hecho todo lo que está a su alcance para salvarlo de la muerte (Juan 3:16). Pero Pedro tiene presente que algunos rechazarán el plan de salvación de Dios, y se perderán (2 Ped. 3:7). Perezca. Gr. apóllumi (ver com. vers. 6). Sino. Una conjunción adversativa (ver com. \"sino\") que destaca el contraste entre la tergiversación de la naturaleza de Dios, a saber, que podría querer que algunos perecieran, y la verdad de que él desea que todos sean salvos. Procedan. Gr. jÇréÇ, \"hacer lugar\", en este caso para el arrepentimiento, o \"avanzar\", es decir ir hacia el arrepentimiento; \"lleguen\" (BJ). Arrepentimiento. Gr. metánoia (ver com. 2 Cor. 7:9). En los vers. 8 y 9 Pedro aclara que la promesa de Dios en cuanto al regreso de Cristo se cumplirá con certeza. Cualquier aparente demora en su venida se debe a que Dios no está dispuesto a cerrar la puerta de la salvación mientras haya esperanza de que se arrepienta algún pecador.",
                    "references": [
                        "DTG 23",
                        "ver com. Rom. 2:4. En cuanto al sustantivo makrothumía, ver com. 2 Cor. 6:6",
                        "Juan 3:16",
                        "2 Ped. 3:7",
                        "ver com. 2 Cor. 7:9"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "El día del Señor.",
                    "content": "Lo mismo como el \"día de Dios\" (vers. 12). Ver com. Hech. 2:20; Fil. 1:6; 1 Tes. 5:2. Vendrá. La sintaxis del griego pone el énfasis en este verbo. El hecho de que el Señor vendrá está más allá de toda duda. Ladrón. Gr. klept's (ver com. Juan 10: l). Esta misma comparación la usaron Jesús (Mat. 24:43), Pablo (1 Tes. 5:2) y Juan (Apoc. 3:3; 16:15) para destacar cuán inesperado será el regreso del Señor. El que desea ser salvo debe tener sus cuentas bien claras con Dios antes de que llegue el día del Señor, pues entonces ya no habrá oportunidad para el arrepentimiento en ese gran día. En la noche. La evidencia textual establece (cf. p. 10) la omisión de estas palabras. Las omiten la BJ, BA, BC y NC. En el cual. En el día del Señor. Los cielos Ver com. vers. 5. Pasarán. Gr. parerjomai, \"gastarse\", \"perecer\" (cf. Mat. 5: 18; 24:35; Apoc. 21: 1); \"se desharán\" (BJ). Con grande estruendo. Gr. roiz'don adverbio onomatopéyico que indica un ruido fuerte y estrepitoso. Pedro quizá usa esta palabra para representar el sonido hecho por las llamas rugientes; \"con ruido ensordecedor\" (BJ). Elementos. Gr. stoijeion, \"lo dispuesto en orden\". Vocablo aplicado a las letras del alfabeto como si estuvieran en filas; más tarde se aplicó a los cuerpos celestes: sol, luna y estrellas (cf. Gál. 4:3). Es probable, pero no seguro, que Pedro se refiera a los elementos físicos de los cuales está compuesto nuestro mundo, a la materia que será \"deshecha\" con los fuegos purificadores del último día. Ardiendo. Gr. kausóomai, \"arder de fiebre\", \"quemarse\", \"consumirse por el fuego\". Aparece aquí y en el vers. 12. En cuanto a la combinación de fuego y calor con la venida de Cristo, ver com. Sal. 50:3; Mal. 4:1; 2 Tes. 1:8; cf com. Apoc. 20:9; etc. Deshechos. Gr. lúÇ, generalmente traducido como \"desatar\", se lo traduce como \"deshacer\" en los vers. 11 y 12, en el sentido de 'descomponerse\" o \"desmenuzarse\". La idea 'deshacerse\" sin duda se deriva del hecho de arder\". La tierra... en ella. O todas las cosas terrenales: las obras de los hombres y de la naturaleza. Quemadas. La evidencia textual sugiere (cf. p. 10) el texto \"serán halladas\". El texto de la RVR concuerda con el contexto, pero la variante también es posible, pues corresponde con el pensamiento de que la inutilidad de las cosas materiales, terrenas, se pondrá de manifiesto ante el universo. Sin embargo, los especialistas conceden que a pesar de ser el texto preferido como más antiguo, no es original.",
                    "references": [
                        "ver com. Juan 10: l",
                        "Mat. 24:43",
                        "1 Tes. 5:2",
                        "Apoc. 3:3; 16:15",
                        "cf. Mat. 5: 18; 24:35; Apoc. 21: 1",
                        "cf. Gál. 4:3"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Puesto que.",
                    "content": "En vista de que toda forma de pecado será completamente destruida, es necesario que los que saben que es inminente el día cuando este mundo será deshecho en un holocausto de fuego, sean diligentes en permitir que Cristo elimine todo rastro de pecado de sus pensamientos y vidas. ¡Cómo no debéis vosotros andar! O \"¿qué clase de personas tenéis que ser?\" Pedro revela que su gran interés no radica en los acontecimientos sino en los hombres, en el carácter de sus lectores. Ha detallado los sucesos del último día para presentarles la necesidad imperiosa de alcanzar la santidad. Ahora dedica el resto de su epístola a impresionar en ellos esa necesidad. En santa y piadosa manera de vivir. \"Santa conducta... y piedad\" (BJ). Ambos sustantivos están en plural en el texto griego, lo que muestra que Pedro procuraba que su pensamiento fuera muy abarcante pues deseaba que sus lectores pusieran cada detalle de su conducta en armonía con las más elevadas normas cristianas. En cuanto a \"manera de vivir\" (anástrof'). ver com. cap. 2:7; y en cuanto a \"piedad\" (eusébeia), ver com. 1 Tim. 2:2.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Esperando.",
                    "content": "Gr. prosdokao, \"esperar\", \"aguardar\", verbo que se usa tres veces en los vers. 12-14. Siempre implica una afanosa anticipación. Los creyentes siempre deben estar a la espera de la venida de su Señor (cf. com. Mat. 24:42, 44). Apresurándoos. Mejor \"acelerando\" (BJ); es decir, facilitando la llegada del \"día de Dios\", o, \"deseando fervientemente\" ese día. Los que han confesado sus pecados pueden anhelar la venida de Cristo y dedicar sus energías a propagar el Evangelio, preparando así el camino para el advenimiento del Señor (ver PVGM 47-48). Venida. Gr. parousía (ver com. Mat. 24:3). Día de Dios. La evidencia textual establece (cf. p. 10) este texto, aunque algunos MSS dicen \"día del Señor\". Sin embargo, ver com. vers. 10, donde se sugiere que \"el día del Señor\" y el \"día de Dios\" son expresiones equivalentes. En el cual. O \"a causa del cual\", es decir debido a la venida del día de Dios. Cielos. Los cielos atmosféricos (ver com. vers. 5). Encendiéndose. Ver com. vers. 10. Deshechos. Gr. lúÇ (ver com. vers. 10). Elementos. Ver com. vers. 10. Siendo quemados. \"Abrasados\" (BJ). Ver com. vers. 10. Pedro ha repetido su exposición de acontecimientos relacionados con el regreso del Señor para impresionar en la mente de sus lectores la certeza y solemnidad de estos eventos. Ahora se ocupa de un tema más agradable al tratar lo que seguirá después de la disolución de las cosas terrenales. Se fundirán. Gr. t'kÇ, \"licuar\", \"derretir\". En el texto griego el verbo está en presente, lo que añade énfasis a la narración.",
                    "references": [
                        "cf. com. Mat. 24:42, 44",
                        "ver PVGM 47-48",
                        "ver com. Mat. 24:3"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Esperamos.",
                    "content": "Ver com. vers. 12. Sus promesas. No importa lo que puedan haber pensado los burladores en cuanto a la promesa del Señor (vers. 4), Pedro muestra (vers. 9, 13) que él confía absolutamente en ella y conduce su vida de acuerdo con ella. Nuevos... nueva. Gr. kainós, \"nuevo\", en el sentido de ser diferente, de una clase nueva, y no néos, que generalmente significa \"reciente\", nuevo en cuanto al tiempo. Pedro anticipa cielos renovados y tierra renovada, limpiados de toda inmundicia (cf. com. Apoc. 21: 1). Mora. O \"se instala\", lo que indica permanencia. Se describe a la justicia como un residente permanente de los cielos nuevos y de la tierra nueva (ver com. Isa. 11: 9).",
                    "references": [
                        "cf. com. Apoc. 21: 1",
                        "ver com. Isa. 11: 9"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Amados.",
                    "content": "El apóstol usa esta forma afectuosa (ver com. vers. 1) como una exhortación especial. Estando en espera. El conocimiento y la anticipación del fin de la historia terrenal colocan sobre el creyente una responsabilidad espiritual que ahora destaca Pedro. Procurad. Gr. spoudázÇ (ver com. cap. 1: 10). Hallados por él. El cristiano vive a la expectativa de encontrarse frente a frente con su Señor. Esa perspectiva lo estimula a prepararse para el acontecimiento a fin de que Cristo lo encuentre sin pecado. Sin mancha e irreprensibles. Cf. com. Efe. 1: 4; Fil. 2: 15; Apoc. 14: 5. El que sea hallado por Jesús en esta condición, ciertamente estará \"en paz\"; poseerá la calma interior que produce el ser irreprensible. Estará en paz con Dios y con sus prójimos. Pero nótese, como contraste, la descripción que presenta Pedro de los falsos maestros (2 Ped. 2: 13). Compárese con el remordimiento de los píos (ver com. Jer. 8: 20). En paz. Ver com. Rom. 5: 1",
                    "references": [
                        "2 Ped. 2: 13",
                        "ver com. Jer. 8: 20"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Paciencia.",
                    "content": "Gr. makrothumía, sustantivo afín con el verbo makrotuméÇ (ver com. Vers. 9). Nuestro Señor. Una probable referencia; a Cristo (ver com. vers. 9). Salvación. No significa que la paciencia de Cristo es salvación, sino que hace posible la salvación. Los burladores consideraban la demora del Señor como una prueba de que las promesas del Salvador nunca se cumplirían; pero Pedro muestra que más bien es una evidencia de la misericordioso paciencia de Cristo. El Señor espera que todos los que deseen tengan la oportunidad de aceptar la salvación. Nuestro amado hermano Pablo. Si se acepta que Pedro no está usando el adjetivo \"nuestro\" en forma literaria, sus palabras implican que Pablo era bien conocido y amado por los lectores. Y en el caso de que \"nuestro\" hubiera sido sólo un requisito de estilo, las palabras muestran el amor de Pedro por Pablo a pesar de cualquier diferencia de opinión que hubieran tenido (ver com. Gál. 2: 11-14). Sabiduría... dada. Pablo no tenía ninguna sabiduría espiritual intrínseca, sino que dependía de la gracia divina lo mismo que sus hermanos. Os ha escrito. La identificación de las epístolas paulinas, a las que Pedro se refiere, depende de la respuesta que se dé a las siguientes preguntas: (1) ¿Qué tema tiene en mente Pedro? ¿Es sólo la aparente demora del Señor, la relajación moral en la iglesia, o es el tema general de la venida de Cristo? (2) ¿A quiénes dirigió Pedro esta epístola? Los comentadores presentan muchas respuestas a las preguntas que se levantan, pero aún no parece posible ninguna solución definitiva. Si se acepta que la epístola de Pedro fue escrita a cristianos del Asia (ver p. 563), entonces las epístolas paulinas a las que se hace referencia podrían ser Gálatas, Efesios y Colosenses, u otras cartas que no se han conservado. Una cosa sí es clara: los escritos de Pablo circulaban, su autoridad era aceptada, y Pedro podía acudir a ellos para apoyar su propia enseñanza.",
                    "references": [
                        "ver com. Vers. 9",
                        "ver com. Gál. 2: 11-14"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Todas sus epístolas.",
                    "content": "En las grandes; ciudades del Imperio Romano fácilmente se copiaban cartas por una pequeña suma, y su rápida distribución estaba asegurada por la excelente red de caminos del imperio. Por lo tanto, es muy posible que la mayoría de las epístolas de Pablo, si no todas, circulaban aun antes de su muerte. Por estos versículos no es posible saber si el gran apóstol estaba vivo o muerto en el tiempo en que Pedro escribió. Estas cosas. Como se hizo notar (ver com. vers. 15), no se sabe con seguridad a qué temas se está refiriendo Pedro; pero si se refiere al tema general del advenimiento, es un asunto que se encuentra en todas las principales cartas de Pablo, y no hay necesidad de una identificación más específica. Difíciles de entender. Aunque no se identifican esos asuntos difíciles, la mayoría de los comentadores convienen en que se refieren a cuestiones sobre laxitud moral surgidas de una tergiversación de la enseñanza de Pablo en cuanto a la segunda venida y la relación del cristiano con la ley, temas que ocupan un lugar prominente en 1 Tesalonicenses y Gálatas. Indoctos. O desconocían los escritos de Pablo, o quizá sencillamente eran ignorantes en cuanto a los asuntos espirituales en general. Cuando la religión de Cristo se posesiona del corazón, refina y cultiva a su poseedor; pero los que rechazan sus preceptos quedan a merced de las tentaciones como las que presentaban los burladores y los falsos maestros. Inconstantes. Gr. asteriktos (ver com. cap. 2: 14). Tuercen. Gr. streblóÇ, \"torcer\", \"atormentar\", \"retorcer\". Los indoctos e inconstantes distorsionan las Escrituras torciendo y forzando su significado así como el inquisidor torturaba y sometía a presiones a sus víctimas en el potro de tormento. Otras Escrituras. Se ha debatido mucho en cuanto a cuáles escritos se refiere Pedro con estas palabras. Algunos limitan la referencia al AT, mientras que otros incluyen lo que ya existía del NT. No se puede llegar a una conclusión final, pero es evidente que Pedro coloca los escritos de Pablo en el mismo nivel de las otras escrituras inspiradas (ver pp. 611-612). Perdición. Gr. apÇleia (ver com. cap. 2: 1, 3). Las Escrituras tienen el propósito de conducir a los hombres a la salvación (ver com. Juan 5: 39; 2 Tim. 3: 16-17). Pero cuando son pervertidas pierden su poder benéfico, y el que las tergiversa sigue un camino que sólo puede terminar en su propia perdición.",
                    "references": [
                        "ver com. Juan 5: 39; 2 Tim. 3: 16-17"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Vosotros.",
                    "content": "El uso de este pronombre es enfático en griego. Pedro deja de ocuparse de los necios que han tergiversado las Escrituras, y se dirige a sus lectores, a quienes trata de proteger de esos errores. Sabiéndolo de antemano. \"Estando ya advertidos\" (BJ). Los creyentes habían sido bien instruidos y conocían de antemano las engañosas enseñanzas de los falsos maestros; por lo tanto, no deberían haber tenido nada que temer en el caso de que las enseñanzas heréticas llegaran hasta ellos, o si se encontraban con los astutos engañadores. Guardaos. El creyente es responsable de su propia seguridad. No debe entregarse al sueño durante la lucha espiritual en que está empeñado (cf. com. 1 Cor. 16: 13; Efe. 6: 10-18). No sea que arrastrados. Gr. sunapágÇ (ver com. Rom. 12: 16). Error de los inicuos. El escritor ha hablado antes (cap. 2: 18) de \"los que viven en el error\", o sea los gentiles paganos. Ahora dice que los falsos maestros comparten los pecados o \"error\" de los gentiles, y suplica a sus lectores instándoles a no ser entrampados por una conducta tal. En cuanto a los \"inicuos\" (áthesmos), ver com. cap. 2: 7. Firmeza. Gr. st'rigmós, se usa en contraste con ast'riktos, \"inconstantes\" (vers. 16), y que aquí tal vez sería mejor traducir como \"fundamento\". El verdadero cristiano tiene su fundamento seguro (cf. 1 Cor. 3: 10-14), y no debe abandonarlo a cambio de cualquier libertad imaginaria que los maestros licenciosos puedan ofrecerle.",
                    "references": [
                        "cf. com. 1 Cor. 16: 13; Efe. 6: 10-18",
                        "ver com. Rom. 12: 16",
                        "cf. 1 Cor. 3: 10-14"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Antes bien.",
                    "content": "Se destaca la alternativa ofrecida por el apóstol. En vez de ser descarriado, el creyente puede avanzar en la perfección cristiana. Creced. El tiempo del verbo implica \"continuad creciendo\". Los lectores de Pedro ya habían progresado mucho en su conducta, pero no debían quedar satisfechos; debían continuar su crecimiento espiritual (cf. com. Mat. 5: 48; Efe. 4: 13-15; 1 Ped. 2: 2). El crecimiento es característico del verdadero hijo de Dios, como lo es de todos los seres vivientes, pues ha encontrado una nueva vida en Cristo Jesús (cf. 1 Cor. 4: 15). Su meta es tener un carácter que se asemeje al carácter perfecto de su Señor y una mente que pueda pensar a semejanza de Cristo. Aspira a crecer \"en todo en aquel que es la cabeza, esto es, Cristo\" (ver com. Efe. 4:15). El cristiano puede anticipar en esta vida y en la de más allá un crecimiento ¡limitado en carácter y en la comprensión de la voluntad y de lo caminos de Dios. Siempre habrá profundidades ilimitadas de pensamiento y espíritu que él podrá sondear, nuevas alturas que es calar, nuevas puertas de aventura y oportunidad que abrir. Como Pedro ya lo hizo notar (1 Ped. 2:2) los \"niños\" cristianos \"recién nacidos\" crece alimentándose con \"la leche espiritual no adulterada\" de la Palabra. Pero finalmente llega el tiempo cuando no deben seguir subsistiendo con una dieta que consista principalmente de \"leche\" espiritual sino aprende a participar de \"alimento sólido\" (ver com. Heb. 5:11-14; 6:1-2). Gracia. Gr. járis (ver com. Juan 1: 14; Rom. 1:7; 3:24; 1 Cor. 1:3). La gracia es una de las esferas en las que debe crecer el cristiano; debe llegar a estar aún más firmemente establecido en una experiencia personal de la gracia bondadosa de Cristo. Conocimiento. Gr. gnÇsis (ver com. 1 Cor. 1:5; 12:8). Pedro se refiere a un conocimiento particular, el conocimiento que hace que su poseedor se relacione plenamente con la persona, la misión, la obra y el poder de Jesucristo. Este es un conocimiento que puede y debe crecer. El cristiano debiera crecer cada día en la comprensión de la misión de su Maestro para el mundo y para él mismo. En cuanto al comprensivo título que aquí se da a Cristo, cf. com. Mat. 1: 1, 21; Luc. 2:11; cf. Fil. 3:20; 1 Tim. 1:1; Tito 1:4; 2 Ped. 1:1,11. A él. A Cristo. Pedro ha sido consecuente en toda esta epístola en testificar de la divinidad de Cristo (cf. cap. 1: 11, 17; 2:20; etc.); y ahora, con el mismo espíritu, eleva su doxología al Salvador (cf. com. Jud. 24-25). Gloria. Gr. dóxa (ver com. Juan 1: 14; Rom. 3:23; 1 Cor. 1 1:7). Dóxa está precedida por el artículo definido -\"la gloria\" (BJ, BA, BC, NC)-, lo que significa que toda la gloria posible debe ser atribuida al Salvador. Hasta el día de la eternidad. Cf. com. Apoc. 1:6. Amén. Ver com. Mat. 5: 18. La evidencia textual sugiere (cf. p. 10) la inclusión de esta palabra, aunque muchos MSS la omiten. Es una terminación muy apropiada para la epístola.",
                    "references": [
                        "cf. com. Mat. 5: 48; Efe. 4: 13-15; 1 Ped. 2: 2",
                        "cf. 1 Cor. 4: 15",
                        "ver com. Efe. 4:15",
                        "1 Ped. 2:2",
                        "ver com. Heb. 5:11-14; 6:1-2",
                        "ver com. Juan 1: 14; Rom. 1:7; 3:24; 1 Cor. 1:3",
                        "ver com. 1 Cor. 1:5; 12:8",
                        "cf. com. Jud. 24-25",
                        "ver com. Juan 1: 14; Rom. 3:23; 1 Cor. 1 1:7",
                        "BJ, BA, BC, NC"
                    ]
                }
            ],
            "egwReferences": "3-4 CS 420; HAp 427; PP 92  \n \n4 DTG 589; 1T 57; 2T 195; 5T 10; TM 233  \n \n5-7 PP 89 \n \n8 PP 167 \n \n9 CS 52; 2T 194, 5T 485, 649 \n \n9-15 HAp 427 \n \n10 CS 731; DTG 726; HR 448; PE 54; PP 94, 352 \n \n11 5T 547; TM 420 \n \n11-12 2JT 368; PE 108  \n \n12 DTG 587; PVGM 47  \n \n13 DMJ 20  \n \n13-14 5T 692  \n \n14 CS 12; HAp 453; 1JT 115  \n \n16 CC 108; CM 447; COES 41; Ev 263; FE 308; 1JT 283; 2JT 304; OE 420; 3T 38; TM \n25,33 \n \n17 CM 244; 5T 693 \n \n17-18 HAp 428; 2JT 209; 5T 483 \n \n18 CC 80,114; CM 37,199,436,489; CMC 17 1; COES 32, 76, 118; EC 479; ECFP 77, \n122, 125; FE 118; HAd 330; 1JT 115, 241, 404; 2JT 218, 311; 3JT 360; MeM 104, \n106, 176, 257; MJ 119; MM 217; OE 87; IT 663; 2T 187, 642; 5T 69, 528; 6T \n423-424; Te 82, 167; TM 160 641 \n \nPRODUCCIÓN LITERATURA DE JUAN"
        }
    ]
}