{
    "metadata": {
        "name": "2 Timoteo",
        "abbreviation": "2ti",
        "totalChapters": 4
    },
    "introduction": {
        "fullTitle": "Segunda Epístola del",
        "subtitle": "Apóstol San Pablo a",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": "1. Título. En los manuscritos griegos más antiguos, el título de este libro sencillamente es Pros Timotheon B (\"A Timoteo 11\"). Una evolución posterior ha dado al título la forma que tiene ahora en la RVR."
            },
            {
                "title": "2. Autor",
                "content": "Como lo indican las primeras líneas de 2 Timoteo, esta epístola fue escrita por el apóstol Pablo, que entonces estaba encarcelado en Roma por segunda vez. En cuanto a los problemas referentes a la paternidad literaria de la epístola, ver la Introducción de 1 Timoteo; y en cuanto al tiempo y las circunstancias en que se escribió, ver t. VI, p. 1 10. Marco histórico. Esta es la última epístola que Pablo escribió desde la prisión, cuando esperaba que moriría pronto (cap. 4:6). Al comparar esta carta, así como las otras epístolas pastorales, con el relato de los Hechos se llega a la conclusión de que después de un período de actividad misionera posterior a su primer encarcelamiento en Roma, Pablo fue otra vez encarcelado y enviado a Roma (ver Introducción a 1 Timoteo). Se sabe que después del gran incendio de Roma del 64 d. C., Nerón persiguió a muerte a los cristianos para disipar las acusaciones populares de que él había hecho incendiar la ciudad (ver t. VI, pp. 85-86). Es razonable pensar que Pablo tal vez fue encarcelado unos dos años después como resultado de esta persecución. Pedro también fue detenido en ese tiempo y quizá estuvo en Roma por lo menos durante una parte del tiempo cuando Pablo estaba encarcelado (ver HAp 428-429). En la ilustración frente a la p. hay una fotografía de la mazmorra Mamertina, en la cual se piensa que Pablo estuvo encarcelado la segunda vez. Cuando Pablo escribió 2 Timoteo, ya había sido juzgado (cap. 4:17), pero indudablemente aún no había sido condenado a muerte, aunque pensaba que ese sería el resultado. Estaba solo, pues únicamente lo acompañaba Lucas, \"el médico amado\" (Col. 4:14; 2 Tim. 4:l l). Al escribirle a Timoteo le pidió que fuera a verlo \"antes del invierno\" (cap. 4:2 l), y que le trajera su capote y sus libros (cap. 4:13). No se sabe si a Timoteo, en respuesta al urgente pedido de Pablo, le fue posible ir a Roma antes de que muriera el apóstol. En cuanto a Timoteo poco se sabe de su vida, excepto su relación directa con Pablo. Según Heb. 13:23, Timoteo fue puesto \"en libertad\", pero no se sabe cuándo ni dónde estuvo preso. De acuerdo con la tradición, Timoteo murió martirizado en el tiempo del emperador Domiciano (81- 96 d. C.) o de Trajano (98-117 d. C.)."
            },
            {
                "title": "4. Tema",
                "content": "Esta epístola ha sido llamada \"el testamento del gran apóstol de los gentiles\". Pablo escribió personalmente esta carta a Timoteo, su hijo espiritual, y en términos generales a la iglesia. Como sabía que su fin estaba cerca, sintió la necesidad de fortalecer la fe de su joven colaborador mediante su propio ejemplo. Advirtió a Timoteo y a todos los otros creyentes cristianos contra las herejías que entrarían en la iglesia después de su muerte, para que todos se aferraran con firmeza de la Palabra inspirada y permanecieran fieles hasta su segundo advenimiento."
            },
            {
                "title": "5. Bosquejo",
                "content": "l. Introducción, l: 1-5. A. Saludo, l: 1-2. B. Gratos recuerdos de Pablo en cuanto a la amistad de Timoteo, 1:3-5. II.Timoteo es exhortado a ser un fiel sucesor de Pablo, 1:6-18. A. Empleo pleno de las facultades recibidas por la imposición de las manos, 1:6-7. B. No debía avergonzarse del Evangelio, 1:8-18. 1.Lealtad a la vocación del Evangelio, 1: 8-14. 2.Lección deducida de los que abandonaron al apóstol, l: 15. 3.Animo derivado de la valentía de otros, l: 16-18. III. Pablo describe al ministro ideal, 2:1-6. A. El ministro es un fiel maestro, 2:1-2. B. El ministro es un buen soldado, 2:3-4. C. El ministro es un atleta victorioso, 2:5. D. El ministro es un diligente labrador, 2:6. IV. Contenido y método en la comunicación de la verdad, 2:7-26. A. El mensaje, 2:7-13. B. No se debe perder tiempo en especulaciones, 2:14-18. C. Se debe depender solamente del apoyo y la aprobación de Dios, 2:19. D. Reflejo de la nobleza y pureza de los principios cristianos, 2:20-22. E. Enseñanza de la verdad con amor y mansedumbre, 2:23-26. V. Una advertencia sobre los tiempos peligrosos futuros, 3:1-17. A. Rasgos distintivos de los inconversos, 3:1-5. B. El peligro de maestros pervertidos, 3:6-9. C. El ejemplo de Pablo como ministro, 3:10-12. D. Las Escrituras, una norma de doctrina, 3:13-17. VI. Admonición final de Pablo, 4:1-22. A. El ministro como heraldo de Dios, 4:1-6. B. Recompensa de los fieles heraldos, 4:7-8. C. Pedidos y saludos finales de Pablo, 4:9-22. 337"
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pablo, apóstol.",
                    "content": "Ver com. 1 Tim. l: l. Por la voluntad de Dios. Compárese con la expresión \"por mandato de Dios\" (1 Tim. 1: 1). Pablo nunca olvidó el impacto que recibió y transformó su vida cuando Dios le pidió que se consagrara al apostolado (ver com. Gál. l: 15-17). Este llamamiento directo de Dios constituía su principal motivo de valor y consuelo cuando aparecían ante él los problemas del ministerio. Promesa de la vida. Es decir, tanto de la salvación eterna, que todo creyente espera alcanzar en el mundo venidero (ver com. Juan 3:16; 1 Tim. 6:19), como de la nueva vida de justicia, fortaleza y paz en la vida presente (ver com. 1 Juan S: 12). A medida que Pablo se acercaba a la hora de su muerte, esta esperanza de vida eterna se hacía más preciosa para él. El emperador romano podía quitarle la vida, pero no arrebatarle su paz mental ni privarlo de su recompensa eterna (ver com. Mat. 10:28). En Cristo Jesús. Frase favorita de Pablo, que bien podría ser llamada su lema (cf. Rom. 9:1; 12:5; 16:7; 2 Cor. 1:21; 2:14, 17; 5:17; 12:2; 1 Tes. 4:16; 1 Tim. 2:7; etc.).",
                    "references": [
                        "1 Tim. 1: 1",
                        "ver com. Gál. l: 15-17",
                        "ver com. Juan 3:16; 1 Tim. 6:19",
                        "ver com. 1 Juan S: 12",
                        "ver com. Mat. 10:28",
                        "cf. Rom. 9:1; 12:5; 16:7; 2 Cor. 1:21; 2:14, 17; 5:17; 12:2; 1 Tes. 4:16; 1 Tim. 2:7; etc."
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "A Timoteo.",
                    "content": "En cuanto a una reseña biográfica de Timoteo, ver com. Hech. 16: l. Amado hijo. Gr. téknon, \"niño\"; este término destaca una relación de dependencia; \"hijo querido\" (11); \"mi querido hijo\" (BC). Pablo usó este término afectuoso porque inició a Timoteo en la fe cristiana (ver com. 1 Tim. 1:2). Gracia, misericordia y paz. Ver com. 1 Tim. l: 2. Dios Padre y de Jesucristo. Ver com. Rom. l: 7.",
                    "references": [
                        "ver com. 1 Tim. 1:2"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Doy gracias a Dios.",
                    "content": "En vez de quejarse o lamentarse por su suerte mientras languidecía en la prisión romana, Pablo rememoraba episodios gratos de amados compañeros. Los hombres verdaderamente grandes agradecen por los momentos dulces de la vida, mientras que otros sólo pueden ver inconvenientes y sufrimientos. Mayores. Pablo estaba agradecido por la estricta instrucción religiosa que le habían dado sus padres. Su familia era fiel a los principios de la rigurosa secta de los fariseos, lo que se reflejó en la forma en que lo instruyeron desde la niñez y posteriormente en la estricta educación farisaico que recibió en Jerusalén. En la Nota 2 de Hech. 7 se trata ampliamente los antecedentes familiares de Pablo. Limpia conciencia. Aunque en ese momento el emperador romano Nerón perseguía intensamente a los cristianos debido a su religión, Pablo podía servir a Dios con una conciencia pura porque rendía culto al mismo Dios que habían adorado sus mayores. El no había violado ninguna ley. Vivió toda su vida con \"limpia conciencia\", aunque había cometido algunos hechos condenables (ver com. 1 Tim. l: 13).",
                    "references": [
                        "ver com. 1 Tim. l: 13"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Tus lágrimas.",
                    "content": "Los ancianos de Efeso también habían llorado cuando se separaron de Pablo en Mileto, creyendo \"que no verían más su rostro\" (ver Hech. 20:17, 36-38). Este tierno compañerismo entre misioneros jóvenes y ancianos es un modelo que deben imitar todos los pastores y los aspirantes al ministerio.",
                    "references": [
                        "ver Hech. 20:17, 36-38"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Trayendo a la memoria.",
                    "content": "Mejor \"habiéndoseme recordado\"; \"habiendo recibido nuevas\" (BC). Pablo quizá acababa de recibir una carta de Timoteo, o posiblemente un viajero había pasado por Roma dándole un buen informe en cuanto a Timoteo. Fe no fingida. Ver com. 1 Tim. 1:5. Primero. Pablo compara el magnífico fundamento religioso de la familia de Timoteo con el suyo propio (vers. 3). Ambos procedían de nobles progenitores israelitas y continuaban adorando al mismo Dios dentro de la nueva estructura del cristianismo. No se presenta todo el paralelismo entre Pablo y Timoteo, pero es claro lo que está implícito: Pablo estaba esperando que lo ejecutaran debido a su fe cristiana, la misma fe que compartía Timoteo. Ninguno de ellos sabía lo que le esperaba a Timoteo, pero Pablo aprovechó esta última oportunidad para exhortarle a vivir noblemente como un verdadero siervo de Dios (ver com. cap. 2:1-13). Loida. No disponemos de ninguna otra información acerca de esta noble mujer. Eunice. Gr. euník, \"venciendo bien\", \"buena victoria\" (ver com. Hech. 16: l). Pablo destaca la influencia de estas mujeres cristianas, porque el padre de Timoteo, que quizá murió cuando su hijo era muchacho, era griego, y por eso tal vez indiferente al Dios verdadero. Estoy seguro. El apóstol estaba persuadido de la legitimidad de la consagración de Timoteo y de que era idóneo para su misión antes de que fuera ordenado. El servicio posterior de Timoteo comprobó que era correcta la confianza que Pablo depositó en él. La \"fe\" sincera de su abuela y de su madre fue inculcada en Timoteo desde sus primeros años; sin embargo, la \"fe\" de sus antepasados no era una \"fe\" que salvaría a Timoteo. Los miembros de iglesia cuyos padres y abuelos también fueron creyentes, no pueden confiar sólo en el conocimiento que éstos tenían de¡ Evangelio para ser salvos. Ese conocimiento debe convertirse en una \"fe\" personal que proporciona valor y paz día tras día.",
                    "references": [
                        "ver com. Hech. 16: l"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Por lo cual.",
                    "content": "Mientras el apóstol yacía en la mazmorra romana, tenía la tranquila confianza de que las iglesias de Asia estaban en manos competentes, y que la fe de Timoteo significaba un firme fundamento para las difíciles exigencias del futuro. Te aconsejo. O \"te estoy haciendo recordar\"; \"te recuerdo\" (BA). Las amables palabras de consejo del apóstol sin duda eran un gran motivo de ánimo para el joven Timoteo. Estas palabras están saturadas de confianza y tierno compañerismo. Avives. Gr. anazopuréo, \"renovar la llama\", \"reavivar\"; \"reavives\" (BJ, BC). Esta afirmación no sugiere necesariamente que estuviera decayendo el valor o la laboriosidad de Timoteo, sino que refleja el método de Pablo para elogiar el eficiente servicio de Timoteo y para animarlo a continuar con su meritoria 339obra. Como Pablo estaba forzado a abandonar el cargo de liderazgo en Asia Menor, Timoteo debía esforzarse con nuevo ardor y asumir responsabilidades más amplias. Don. Ver com. 1 Tim. 4:14. Imposición de mis manos. Ver com. 1 Tim.4:14.",
                    "references": [
                        "BJ, BC"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Cobardía.",
                    "content": "Gr. deilía, \"cobardía\", \"timidez\"(BJ, BC). Que el cristianismo genuino no produce cobardes, se comprueba perfectamente en Cristo y en Pablo. Ningún cobarde habría escrito semejante epístola estando bajo la amenaza de la espada del verdugo. Poder. Gr. dúnamis, \"fuerza\", \"poder\" (ver com. Luc. 1:35; 1 Cor. 4:20), de donde deriva \"dinamita\". Amor. Ver com. 1 Cor. 13: l. Esta cualidad debe acompañar al \"poder\" para que éste no se emplee en una forma dura, despiadada y poco fraternal. El Señor Jesús es un notable ejemplo de poder unido con amor. Dominio propio. Es decir, un sano juicio que impide que el fiel cristiano caiga en extremos de fanatismo y prácticas excéntricas.",
                    "references": [
                        "BJ, BC",
                        "ver com. Luc. 1:35; 1 Cor. 4:20"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Por tanto, no te avergüences.",
                    "content": "El texto griego implica que hasta ese momento Timoteo no se había avergonzado. Pablo exhorta a su fiel colaborador a que nunca se avergüence. Expresiones de confianza como ésta inspiran a los misioneros jóvenes a alcanzar cumbres aún más elevadas. Testimonio de nuestro Señor. Es decir, el testimonio cristiano en cuanto a Jesucristo, que para los gentiles era \"locura\" y para los judíos \"tropezadero\" (ver com. 1 Cor. 1:23, 25). Preso. Una nueva evidencia de que Pablo escribió esta epístola mientras estaba en una prisión romana (ver p. 335). Participa de las aflicciones. Gn sugkakopathéo, \"sufrir mal juntos\", \"compartir juntos una desgracia\". Por el evangelio. Pablo estaba siendo humillado públicamente por causa del Evangelio, y cualquier cosa inferior a un pleno compañerismo con Pablo, público y privado, habría sido una cobardía (ver com. vers. 7). El apóstol comprendía bien que las fuerzas del mal persiguen implacablemente a todo hijo de Dios, y que antes de la corona de gloria está la cruz del sufrimiento y de la incomprensión (cap. 3:12). Poder de Dios. La gracia de Dios es lo único que puede fortalecer al creyente para vencer las engañosas tentaciones y para soportar las aflicciones que causa el enemigo de las almas (ver com. Rom. l: 16; 1 Cor. l: 18).",
                    "references": [
                        "ver com. 1 Cor. 1:23, 25",
                        "ver com. Rom. l: 16; 1 Cor. l: 18"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Quien nos salvó.",
                    "content": "Los vers. 8-11 deben considerarse como una unidad. El \"poder de Dios\" es lo único que puede salvar a los hombres de sus malos hábitos. Su salvación es segura mientras sometan su voluntad a Dios (ver com. Mat. l: 21). Llamó. Dios anhela que todos los hombres se salven (ver com. 1 Tim. 2:4) sin embargo, hay muchos que rechazan el ofrecimiento divino de salvación (ver com. Mat. 23:37). Con llamamiento santo. O \"para un llamamiento santo\"; es decir, para una vida reconocida por ser irreprochable. Cf. com. Rom. 1:7. No conforme a nuestras obras. No basada en \"nuestras obras\". La salvación por la fe es uno de los hechos fundamentales del Evangelio, que Pablo destaca de un modo especial debido a la falsa seguridad que los judíos depositaban en el poder salvador de \"las obras de la ley\" (ver com. Gál. 2:16; Rom. 3:19-24; 10:1-4; Efe. 2:8-9; Tito 3:5). El hombre no tiene nada que ofrecer a Dios para lograr su salvación; es impotente sin la misericordia que Dios le brinda gratuitamente. El propósito suyo. Debido a la naturaleza del amor (ver 1 Juan 4:910), Dios tomó la iniciativa ofreciendo la salvación a los pecadores entregando a su Hijo, \"Cristo Jesús\". Para un análisis más detallado de los propósitos de Dios, ver com. Rom. 8:28-30; Efe. l: 3-11. Gracia. Ver com. Rom. 1:7; 3:24; 1 Con 1:3. El amor de Dios, que fluye sin cesar hacia los pecadores que no lo merecen, invita a cada hombre a que acepte la redención que le es propuesta en Cristo (ver com. Rom. 3:23-24; Efe. 2:4-10). Antes de los tiempos de los siglos. Gr. pro jrónon ainín, \"antes de tiempos eternos\"; \"desde toda la eternidad\" (BJ); es decir, antes de los largos siglos de la historia de esta tierra. El conocimiento eterno de Dios lo capacitó para hacer frente a la tragedia y la crisis del pecado antes de que éste entrara en nuestro mundo (Rom. 16:25-26; ver com. Mat. 25:34; 1 Cor. 2:7). Dios conoce el pasado, el presente y el futuro. Ningún evento terrenal puede sorprenderlo. El pecado sería un ataque personal de seres creados contra la autoridad divina y por lo tanto contra el carácter de Dios. El Altísimo siempre estuvo preparado para demostrar su amor y equidad, no sólo ante un universo sin pecado sino también ante los que habían despreciado el amor divino. Ver com. Juan 1.14; 3;16; Rom. 5:5-10.",
                    "references": [
                        "ver com. Mat. l: 21",
                        "ver com. 1 Tim. 2:4",
                        "ver com. Mat. 23:37",
                        "ver com. Gál. 2:16; Rom. 3:19-24; 10:1-4; Efe. 2:8-9; Tito 3:5",
                        "ver 1 Juan 4:910",
                        "ver com. Rom. 3:23-24; Efe. 2:4-10",
                        "Rom. 16:25-26; ver com. Mat. 25:34; 1 Cor. 2:7"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Manifestada.",
                    "content": "Es decir, el \"propósito\" de Dios y su \"gracia\" (vers. 9) se revelaron claramente en Jesucristo. Los hombres deben pensar en el Dios invisible comparándolo con lo que ven en Jesús, pues ahora saben lo que Dios piensa de sus sufrimientos terrenales debido al ministerio de curación de Cristo y sus mensajes de ánimo y esperanza. Los hombres pueden medir la tierna consideración que Dios tiene por la humanidad guiándose por la pauta del amor paciente de Jesús. Aparición. Gr. epifneia, \"aparición\", \"manifestación visible\" (ver com. 1 Tim. 6:14). Este es el único texto del NT donde epifneia se refiere al primer advenimiento de nuestro Señor. En todos los otros casos se aplica al segundo advenimiento (2 Tes. 2:8; 1 Tim. 6:14; 2 Tim. 4:1, 8; Tito 2:13). Salvador. Gr. soter, \"libertador\", \"salvador\", nombre que empleaban con frecuencia los antiguos para referirse a sus dioses, gobernantes destacados y generales; pero sólo Jesucristo ha proporcionado una liberación genuina a un mundo prisionero en las cadenas de los hábitos pecaminosos. Quitó. Gr katargéb (ver com. Rom. 3:3). Cuando Cristo resucitó, se manifestó un poder más grande que el de la \"muerte\". Cristo ofrece este mismo poder sobre la \"muerte\" a todos los que aceptan el plan de salvación. No se debe, pues, temer a la \"muerte\". A luz. La venida de Jesucristo y su mensaje de liberación del pecado y de victoria sobre la muerte se comparan con la aurora de un día nuevo después de una noche oscura. Jesucristo es, sin duda alguna, la \"luz\" de los hombres (ver com. Juan l: 4). Mientras Pablo esperaba su inminente ejecución, la \"luz\" de la promesa de Dios de \"vida\" e \"inmortalidad\" producía una paz triunfante en su alma. Vida. Ver com. Juan 1:4; 3:16. La conquista de Cristo representó la máxima esperanza para un mundo que consideraba la muerte como un misterio tenebroso. Esta promesa de \"vida\" da gozo y significado a la fugaz peregrinación en esta tierra. En vez de inutilidad, proporciona un propósito; el gozo sustituye a la desesperación, gozo que es un reflejo de la utilidad de la fe cristiana. Inmortalidad. O \"incorruptibilidad\"; es decir, la vida sin fin (Rom. 2:7). Pablo se requiere a la resurrección física y a la vida corporal de los redimidos en la tierra nueva. Evangelio. El objeto de la más elevada consideración de Pablo y el origen de todo su valor y paz. Debido a los beneficios del Evangelio, Pablo y Timoteo no se avergonzaban de lo que predicaban (vers. 8).",
                    "references": [
                        "ver com. 1 Tim. 6:14",
                        "2 Tes. 2:8; 1 Tim. 6:14; 2 Tim. 4:1, 8; Tito 2:13",
                        "ver com. Rom. 3:3",
                        "ver com. Juan l: 4",
                        "Rom. 2:7"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Constituido.",
                    "content": "Es decir, por Dios (ver com. 1 Tim. l: l; 2:7). redicador. Ver com. 1 Tim. 2:7. Apóstol. Pablo se atribuye este título porque fue llamado directamente por Jesús al ministerio (1 Con 15:8- 9). En cuanto al significado de \"apóstol\", ver com. Mar. 3:14; Hech. 1:2. Maestro. Así se completa la tríada o triple concepto que constituye la forma en que Pablo entendía su misión ministerial. De los gentiles. La evidencia textual se inclina por (cf. p. 10) la omisión de esta frase. La omiten la BJ, BA y NC. Pero tal como lo dice Pablo en 1 Tim. 2:7, fue enviado a los gentiles como su apóstol especial (ver Hech. 9:15; Rom. 11:13; 15:16; Gál. 1:15-16; 2:7S; Efe. 3:8; 1 Tim. 2:7).",
                    "references": [
                        "ver com. 1 Tim. l: l; 2:7",
                        "1 Con 15:8- 9",
                        "ver Hech. 9:15; Rom. 11:13; 15:16; Gál. 1:15-16; 2:7S; Efe. 3:8; 1 Tim. 2:7"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Padezco.",
                    "content": "Pablo había sufrido por causa del Evangelio, por eso podía exhortar con simpatía a Timoteo para que sufriera sin claudican Esto. Es decir, la máxima humillación posible. Pablo había sido condenado por actos criminales contra el lmperio Romano. Avergüenzo. Aunque Pablo se enfrentaba al cadalso y al desprecio de un imperio como si fuera un criminal, su confianza en el mensaje que predicaba fortalecía su espíritu y reanimaba su valor Esta misma forma de nobleza fortaleció el corazón de los héroes hebreos cuando hicieron frente a la furia del rey de Babilonia (Dan. 3:16-18). Cristo también dio al universo un ejemplo de confianza plena en la providencia superior del Padre cuando se enfrentó al suplicio de la cruz. Sé. Pablo estaba convencido de que Cristo se ocupaba personalmente de su bienestar, y su agradecimiento se revelaba en su valeroso testimonio. Creído. La flexión del verbo griego destaca que Pablo ya confiaba desde años atrás y continuaba confiando. Había mantenido su fe aun en medio de la difícil experiencia de ser tratado como criminal. Dios no espera que nadie confíe ciegamente. Ha dado a cada 341uno suficientes evidencias de su amor como base para su confianza. El gozo de la vida está en reconocer esas evidencias que se originan en la mano de Dios. Seguro. O \"convencido\" (BJ, BA); \"firmemente persuadido\" (BC). Guardar. \"Para guardar mi depósito hasta aquel día\" (BJ, BA, BC). Cf. 1 Tim. 6:20; 2 Tim. l: 14. Los comentadores están divididos en cuanto a si Pablo aquí se refiere a algo que él te ha confiado a Cristo, o que Cristo le ha confiado a él. Según la primera opinión, la salvación personal de Pablo, su carácter, su futuro, eran el depósito que Cristo conservaría fielmente hasta el día de la resurrección, cuando se dará de nuevo la vida a los santos que duermen. Aunque la muerte oculta a los seres humanos de la vista física, Cristo ha señalado los sepulcros de todos los que en el día final recibirán el don de la vida eterna. Para los que sostienen el segundo punto de vista es difícil aceptar que Pablo usara las palabras de 1 Tim. 6:20 y 2 Tim. l: 14 con un sentido diferente. En esos pasajes el significado se refiere claramente al depósito confiado a Timoteo como ministro cristiano. Estos comentadores afirman que Pablo comparte con Timoteo la confianza de que aun cuando él moriría pronto, el Evangelio no perecería, sino que Cristo podría preservar al testigo cristiano hasta que la tarea fuese completada. Se confiaría a otros hombres, como Timoteo, la misma misión que le fue encomendada a Pablo. La muerte del apóstol sería un rudo golpe para las jóvenes iglesias, pero sus miembros y Pablo quedarían persuadidos de que Cristo aún vivía y podía guiarlos a triunfos aun mayores que los que el apóstol había conquistado para Cristo. Aquel día. El día cuando se termine la tarea confiada a los cristianos. Pablo quizá se refiera a \"aquel día\" cuando \"la vida y la inmortalidad\" (vers. 10) serán concedidas a los fieles porque han conservado con pureza lo que les fue confiado.",
                    "references": [
                        "Dan. 3:16-18",
                        "BJ, BA",
                        "BJ, BA, BC"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "La forma.",
                    "content": "Gr. hupotúposis, \"esbozo\", \"ejemplo\", \"pauta\", \"modelo\". Se traduce como \"ejemplo\" en 1 Tim. l: 16. Timoteo, como uno de los instrumentos de Cristo por medio de los cuales el \"depósito\" de Pablo, o su \"herencia de verdad\" (ver com. 2 Tim. l: 12), sería guardado cuidadosamente y transmitido al mundo, es exhortado a presentar fielmente el Evangelio como lo oyó de los labios de Pablo. El apóstol quiere decir que sus palabras eran inspiradas por Dios (ver com. cap. 3:16) y que tenían tanta autoridad como las del AT. Por esta razón no deben ser desvirtuadas sino sostenidas como el modelo de la verdad evangélica. Sanas. Gr. hugiàino, \"ser sano\" (ver com. 1 Tim. l: 10). El mensa e de Pablo estaba libre de errores, pues presentaba fielmente la solidez del plan de salvación de Dios. Era categórico en afirmar que el Evangelio que predicaba era la verdad (ver com. Gál. 1:6-8). De mí oíste. Pablo había instruido bien a Timoteo en la verdad. Fe y amor. La fe de Timoteo no podía tener un mejor fundamento. Además, la presentación de las palabras acerca del don de la salvación que viene de Dios debe hacerse con el mismo espíritu de amor que caracteriza al Dios de la salvación. Si se presentaban con otro espíritu, la predicación de Timoteo sería una barrera contra la recepción del Evangelio.",
                    "references": [
                        "ver com. 2 Tim. l: 12",
                        "ver com. 1 Tim. l: 10",
                        "ver com. Gál. 1:6-8"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Guarda el buen depósito.",
                    "content": "Ver com. 1 Tim. 6:20; 2 Tim. l: 12. Pablo se refiere a la misión de Timoteo como fiel ministro del Evangelio, misión que le fue confiada por los hombres y por Dios. Una parte de ese \"depósito\" eran las palabras de Pablo, las cuales exhortaban a Timoteo a que se sostuviera firme (vers. 13). La misión de Pablo estaba por terminar. El apóstol había conservado su depósito de verdad libre de errores doctrinales o de contaminación moral. Pero la obra que había sido confiada a Pablo, su \"depósito\", fue puesta sobre los hombros de Timoteo y de otros. En lo futuro, debían ser custodios del tesoro invalorable del Evangelio y, a su vez, transmitirlo fielmente a otros guardianes. Por el Espíritu Santo. El Espíritu Santo es el agente eficaz que capacita a los hombres para que tengan éxito en cumplir la tarea de predicar el Evangelio. No hay límites para la utilidad y la influencia de cualquiera que consagre su voluntad a los propósitos de Dios. El Espíritu Santo se convierte en la fortaleza del hombre y en el poder visible que respalda todo progreso de la causa de Dios. Mora. El poder de Dios se hace uno con las fuerzas vitales de los hombres. El ser humano se transforma esencialmente cuando permite que el Espíritu Santo dirija su vida. Cf. Juan 15:4-7 (ver Juan 14:17; com. 1 Cor. 6:19; Efe. 3:16).",
                    "references": [
                        "ver Juan 14:17; com. 1 Cor. 6:19; Efe. 3:16"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Me abandonaron.",
                    "content": "Nada se sabe de las circunstancias específicas de esta experiencia de Pablo; sin embargo, debe haberse tratado de algo que exigía una demostración de valor y rectitud de parte de los que profesaban lealtad al cristianismo. Pablo sintió profundamente este contratiempo. Sabía que si todos sus colaboradores huían frente a la persecución, se desmoronaría la estructura que se había esforzado por levantar. Pero su confianza en la consagración de Timoteo animaba a Pablo y lo motivó a exhortarle a que no se avergonzara del Evangelio que predicaba (ver com. vers. 8). Además, debía guardar celosamente el sagrado \"depósito\" de la verdad (ver com. vers. 12) que había recibido de Pablo y de los otros apóstoles (vers. 14) cuando se convirtió. Asia. La provincia romana de Asia cuya capital era Efeso (ver la Nota Adicional de Hech. 16; t. VII, mapa frente a la p. 33). Figelo y Hermógenes. Las Escrituras no dan más información acerca de estos hombres y su falta. Es trágico ser recordado sólo por haber sentido vergüenza o cobardía. Estos dos hombres no habían guardado el \"depósito\" de la verdad que les había sido confiado.",
                    "references": [
                        "ver la Nota Adicional de Hech. 16; t. VII, mapa frente a la p. 33"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Onesíforo.",
                    "content": "Literalmente \"uno que trae provecho\". Nada más se sabe acerca de este fiel creyente. Sin duda fue leal al significado de su nombre proporcionando mucho gozo y ánimo a Pablo en un tiempo cuando otros miembros de iglesia lo abandonaron. Onesíforo no se avergonzó del Evangelio ni de las penalidades que ese Evangelio acarreaba a Pablo. Algunos creen que cuando Pablo escribió, Onesíforo ya había muerto, (1) porque Pablo sólo se refiere a su \"casa\", lo que también hace más adelante (cap. 4:19); (2) porque la frase \"en aquel día\" (cap. l: 15), cuando se entiende de acuerdo con el vers. 12 y cap. 4:8, se refiere al segundo advenimiento. Confortó. Literalmente \"refrigeró\". Onesífero era como una brisa de aire puro para Pablo, que respiraba el aire viciado de la prisión romana. En vez de compadecerse de Pablo, le proporcionaba valor, alegría y compañerismo. No se avergonzó. Era un digno modelo para Timoteo (cf. vers. 8), en contraste con Figelo y Hermógenes. Cadenas. Ver com. Hech. 28:20.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Me buscó.",
                    "content": "Onesíforo quizá era un miembro destacado de la iglesia de Efeso, posiblemente un comerciante que hacía viajes de negocios a Roma; sin embargo, tratar de encontrar a Pablo era algo arriesgado, porque después del incendio de Roma se sospechaba de todos los cristianos. Solícitamente. El intento de Onesíforo de encontrar a Pablo no fue casual.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "En aquel día.",
                    "content": "Ver com. vers. 12; cap. 4:8. El motivo del gozo de Pablo era \"aquel día\"; el día cuando el pecado y las sombras huirán, cuando no habrá más dolor ni pobreza. Entonces se cumplirán los más profundos anhelos de la vida, y en lugar de los sueños marchitos de la tierra existirán las maravillas y las delicias eternas del cielo (ver com. Mat. 16:27; Rom. 2:7; 2 Tim. 4: l; Apoc, 21:14). Ayudó. Es decir, los ayudó personalmente. Nada más se sabe del ministerio de Onesíforo en Efeso. Pablo se refiere a la vida de servicio de este cristiano en favor de la causa de Cristo, una parte de la cual hizo en compañía de Pablo. Sabes. Como misionero dirigente en Efeso, Timoteo era testigo de la fidelidad de Onesíforo.",
                    "references": [
                        "ver com. Mat. 16:27; Rom. 2:7; 2 Tim. 4: l; Apoc, 21:14"
                    ]
                }
            ],
            "egwReferences": "2 MM 203 \n \n2-3 HAp 398 \n \n2-4 MeM 215 \n \n5 HAp 165; PP 643 \n \n6 SC 114 \n \n6-8 HAp 398 \n \n7 CH 630; DTG 308; MeM 152 8 1JT 482 9-12 HAp 398 \n \n10CS 588; 2jt 487; HR 49; 5T 260 \n \n12COES 123; ECFP 108; HAp 22, 407408; HR 334; 2T 320; 4T 599 \n \n13HAd 398 \n \n15HAp 390 \n \n16-18 HAp 391 343"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Hijo mío.",
                    "content": "Ver com. 1 Tim. 1:2; 2 Tim. 1:2. Esfuérzate. Nadie puede hacer la obra de un ministro cristiano a menos que sea continuamente guiado por la gracia y el poder de Dios (ver com. 2 Cor. 12:9; Efe. 6: 10; Fil. 4-.13). 344",
                    "references": [
                        "ver com. 2 Cor. 12:9; Efe. 6: 10; Fil. 4-.13"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Lo que.",
                    "content": "Es decir, las \"sanas palabras\" (cap. l: 13). Pablo quizá daba atención especial a la capacidad de Timoteo para comunicar las verdades evangélicas, pues sabía que se aproximaba el momento cuando Timoteo tomaría el manto de la responsabilidad de¡ apóstol, como Eliseo lo tomó de Elías (ver com. 2 Rey. 2:13-15). De mí. O \"de parte de mí\". Ante muchos testigos. En la mayoría de los casos las \"sanas palabras\" de Pablo probablemente no fueron dadas a Timoteo en secreto, sino que más bien las escuchó en varias predicaciones en la iglesia. Encarga. CE com. 1 Tim. 6:20. El dirigente cristiano no sólo debe predicar el Evangelio a la grey y a los incrédulos, sino también preparar a jóvenes capaces para que se encarguen de la conducción de la iglesia cuando desaparezca la generación de más edad. Fieles. O \"dignos de confianza\" (ver com. 1 Tim. 1:12).",
                    "references": [
                        "ver com. 2 Rey. 2:13-15",
                        "ver com. 1 Tim. 1:12"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Sufre penalidades.",
                    "content": "El verbo griego da la idea de compartir el sufrimiento con otros. Buen. O \"de primera clase\", \"excelente\". Soldado. Cf. Fil. 2:25; 1 Tim. l: 1 S. La consagración y la lealtad, así como el vigor físico de un verdadero soldado, son requisitos previos de] genuino liderazgo cristiano.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Ninguno que milita.",
                    "content": "O \"ninguno que sirve como soldado\". Se enreda. Es decir, se compromete. Negocios. Las actividades civiles que dividen el tiempo y la energía del soldado. El ministro de Jesucristo debe dedicarse a la única y gran misión de predicar el Evangelio. Es cierto que a veces quizá sea necesario que se ocupe de alguna actividad secular, como fue el caso de Pablo cuando fabricaba tiendas. Pero en casos tales la actividad secular no es sino un medio necesario para el gran fin de predicar con eficacia el Evangelio. Agradar. La primera preocupación del ministro del Evangelio es que Jesucristo, Aquel que lo llamó a su servicio, se sienta complacido con su labor. No tiene el propósito de agradar a los seres terrenales, y si lo hiciera interferiría con su plena consagración al Señor.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Lucha como atleta.",
                    "content": "Gr.atlé, \"competir como atleta\". \"Atletismo\" deriva de athléo. Pablo da comienzo a otro paralelismo entre el ministro cristiano y el atleta (cf. 1 Cor. 9:24-27). Coronado. Es decir, no se le ciñe la guirnalda de la victoria (ver com. 1 Cor. 9:25). Legítimamente. El atleta que viola las reglas de la competencia es descalificado. Pablo deja que Timoteo deduzca el paralelismo evidente con el ministro cristiano. No importa cuántos sermones predique ni cuántas personas visite el ministro, si no enseña \"sanas palabras\" (cap. l: 13) o no impregna su mensaje con la simpatía y el amor de Cristo, todas sus labores resultarán vanas (cf. Mat. 7:22- 23).",
                    "references": [
                        "cf. 1 Cor. 9:24-27",
                        "ver com. 1 Cor. 9:25",
                        "cf. Mat. 7:22- 23"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Labrador.",
                    "content": "Gr. georgós, \"cultivador de la tierra\". Pablo ahora compara al ministro del Evangelio con un agricultor, como acaba de hacerlo con un atleta (vers. 5) y con un soldado (vers. 3-4). Participar. Lo que produce el agricultor lo alimenta a él y a muchas otras personas. Si no comparte sus productos, él perecerá y otros sufrirán hambre. El ministro debe participar primero de los frutos del Espíritu que se manifiestan en el cristiano (ver com. Gál. 5:2223), antes de que pueda compartirlos con otros. Nadie puede compartir lo que no tiene. El mundo necesita el producto del agricultor y también una demostración genuina de los frutos del cristianismo; pero el mundo sufrirá si el agricultor no come de lo que produce y si el ministro no es un exponente de las verdades que predica.",
                    "references": [
                        "ver com. Gál. 5:2223"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Considera.",
                    "content": "O \"entiende\" (BJ, NC). En los vers. 3-6 Pablo ha enseñado mediante metáforas. Ahora exhorta a Timoteo a comprender todo el significado de sus símiles o comparaciones. Ver esta semejanza en la instrucción de Cristo a sus oyentes en Mat. 24:15. Te dé entendimiento. El apóstol le recuerda a Timoteo que no toda la información consiste en hechos que pueden memorizarse, pues hay muchos problemas que sólo se pueden resolver meditando en nuestra propia experiencia personal o en la de otros. Surgen nuevos problemas para los cuales no existe un paralelismo con las vivencias del pasado. Cualquiera que sea el caso, el ministro cristiano busca a Dios quien da \"entendimiento en todo\". El fiel misionero cristiano siempre escuchará atentamente la voz de Dios, y cada día sentirá la plena confianza de que la respuesta a toda oración suya le será dada en el momento más necesario.",
                    "references": [
                        "BJ, NC"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Acuérdate de Jesucristo.",
                    "content": "Pablo destaca la humanidad de Jesús, quien proporciona el fundamento sólido para la confianza del hombre en el plan de salvación. En otras ocasiones Pablo pone énfasis en la naturaleza divina de Cristo, es decir, en el amor que como Dios tiene por los pecadores. El apóstol quizá hacía frente aquí a la creciente amenaza del docetismo (ver t. V, p. 890; t. VI, p. 59), que negaba la existencia real y humana de Cristo. Esta declaración destaca la esencia del Evangelio cristiano. La iglesia cristiana no está edificada sobre interpretaciones inaplicables y caprichosas de las Escrituras. Las palabras de Jesús constituyen un modelo para los predicadores en cuanto a la forma como pueden encontrar paz y victoria los hombres y las mujeres a quienes fatiga y acosa el pecado. La persona de Jesús se convierte en el modelo del carácter cristiano para todo ser humano. El cristianismo es un mensaje viviente y activo. Linaje de David. La sucesión genealógica de David era sagrada para los judíos, porque el Mesías nacería del \"linaje de David\" (ver Sal. 132:11; com. 2 Sam. 7:12; Mat. 22:4146). Pablo destaca de nuevo la humanidad de Jesús y cómo en él se cumplieron perfectamente las profecías del AT. El linaje davídico de Cristo constituía un poderoso argumento cuando se presentaba el Evangelio a los judíos. Resucitado de los muertos. La tumba vacía de Cristo se convirtió en el argumento irrefutable del cristianismo en cuanto a la divinidad de Cristo y la integridad del mensaje evangélico. Ningún otro hombre ni ninguna otra religión pueden presentar una evidencia sobrenatural semejante de intervención divina. La resurrección de Jesús fue el sello de la aprobación de Dios, que corrobora que él es el Salvador de este mundo (ver com. 1 Cor. 15:4, 12-20). Conforme a mi evangelio. CE Rom. 2:16; 16:25. El mensaje de Pablo para el mundo se basaba en el AT, en la revelación personal que Dios le había confiado al apóstol (ver com. 1 Tim. l: 1 l) y en lo que sabía de la vida de Jesús. Su \"evangelio\" se centraba en la muerte y la resurrección de Cristo y no difería de las buenas nuevas presentadas por Jesús.",
                    "references": [
                        "ver t. V, p. 890; t. VI, p. 59",
                        "ver Sal. 132:11; com. 2 Sam. 7:12; Mat. 22:4146",
                        "ver com. 1 Cor. 15:4, 12-20",
                        "ver com. 1 Tim. l: 1 l"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "En el cual.",
                    "content": "O en la predicación del Evangelio. Sufro penalidades. Gr. kakopathéo, \"sufrir males\", \"sufrir desgracias\". Cf. cap. 1:8; 2:3. Hasta prisiones. O hasta el punto de ser tratado como un criminal común, de estar encadenado. La palabra de Dios no está presa. Mientras Pablo estaba preso predicaba el Evangelio con tanta eficacia que algunos se convirtieron en Roma, incluso de la casa de Cesar (ver, com. Hech. 28:17-24; Fil. 4:22). El apóstol también podría referirse a la predicación continua de los otros apóstoles, de hombres como Timoteo, que continuaron con las actividades de Pablo mientras él estaba detenido en una mazmorra romana. Aunque los predicadores sean silenciados como lo fue Pablo, la predicación continuará mediante una continua sucesión de hombres y mujeres a quienes Dios ha confiado el Evangelio (ver 2 Tim. 2:2). Las palabras de Pablo eran una profecía en cuanto a la marcha triunfal de la Palabra de Dios a través de los siglos. Aunque Martín Lutero fue recluido en el castillo de Wartburgo, la verdad bíblica de la justificación por la fe no estuvo \" presa\", pues durante ese lapso preparó su monumental contribución para el pueblo: la traducción de las Escrituras al alemán (ver p. 56). William Tyndale fue estrangulado y quemado por traducir las Escrituras al inglés. Una gran parte de su vida estuvo exiliado de Inglaterra, su patria, y se prohibió que se imprimiera su traducción de la Biblia. Pero un año después de su muerte fue impresa en Inglaterra la primera Biblia: la traducción al inglés de William Tyndale, que fue la primicia de una inmensa cantidad de Biblias que han salido de ese país y circulan por todo el mundo. Los hombres pueden condenar a los traductores de la Biblia, pueden quemar las Biblias y condenar la divulgación de la verdad bíblica, pero \"la palabra de Dios no está presa\".",
                    "references": [
                        "ver, com. Hech. 28:17-24; Fil. 4:22",
                        "ver 2 Tim. 2:2"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Por tanto.",
                    "content": "Es decir, por la confianza de Pablo en la veracidad de la expiación de Cristo (vers. 8) y la certidumbre del triunfo de la verdad. Soporto. Gr. hupomén, \"perseverar\", \"soportar\". En cuanto a la forma sustantivo, hupomén, ver com. Sant. 1:3. Pablo sabía que la gloria de la vida eterna y la compensación de ver almas salvadas debido a su predicación, le daban un gran valor al precio de su sufrimiento en cadenas. De los escogidos. Ver com. Rom. 8:33. Gloria eterna. Quizá Pablo comparaba los sufrimientos transitorios que entonces soportaban los cristianos con la permanencia de su recompensa eterna.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Palabra fiel es esta.",
                    "content": "Ver com. 1 Tim. 1: 15 Debido al carácter rítmico de las oraciones de 2 Tim. 2:11-13, algunos han pensado que Pablo estaba citando de algún himno cristiano o de expresiones conocidas. Si. La sintaxis griega de cada una de las oraciones condicionales de los vers. 11- 13 sugiere la traducción \"puesto que\", o \"dado que\". Se afirma así que la condición se da por cumplida. La confianza del cristiano reside en el hecho de que cuando se cumplen ciertas condiciones ordenadas por Dios, él fielmente cumplirá su parte del pacto. Muertos. O muertos al pecado. El arrepentimiento del cristiano se simboliza con el rito del bautismo, el cual Pablo describe como una muerte (ver com. Rom. 6:3-4). También viviremos. Pablo puede estarse refiriendo a (1) la vida nueva de justicia que Dios nos ayuda a vivir después del bautismo (ver com. Rom. 6:5-1 l), o (2) a la vida eterna en la tierra nueva (ver com. Juan 3:16; 14:3).",
                    "references": [
                        "ver com. Rom. 6:3-4",
                        "ver com. Rom. 6:5-1 l",
                        "ver com. Juan 3:16; 14:3"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Sufrimos.",
                    "content": "Gr. hupomén, \"soportar\", perseverar\" (ver com. vers. 10). La oración podría traducirse \"si continuamos soportando\" (ver Mat. 24:13). Reinaremos con él. Ver com. Rom. 8:1617; Apoc. 20:4; 22:5. Pablo pone el énfasis en la perspectiva eterna para que la tribulación y los sufrimientos del momento parezcan transitorios ante la gloria y los privilegios eternos. Si le negáremos. Ver com. Mat. 10:32-33. Cristo puede ser negado en muchas formas: rechazándolo públicamente, guardando silencio cuando debe defenderse la verdad, aparentando una lealtad que se anula por una vida que no representa correctamente a Cristo. Nos negará. Ver com. Mat. 10:32.",
                    "references": [
                        "ver Mat. 24:13"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Si fuéramos infieles.",
                    "content": "Gr. apistéo, \"ser infiel\", \"ser indigno de confianza\". Aunque los hombres y las mujeres puedan caer y entristecer a Dios y frustrar a sus prójimos, los cristianos pueden estar seguros de que Dios siempre es fiel. Su presencia permanente nunca abandona a los que depositan su confianza en él. Negarse a sí mismo. Debido a su misma naturaleza, Dios no puede dejar de cumplir sus promesas (ver com. Núm. 23:19; Sal. 89:35; Tito l: 2; Heb. 6: 1 S; 10: 32). Así como no dejará de castigar a los impíos, tampoco dejará sin recompensa a los justos. Ningún pecador debe pensar que Dios no destruirá a los impíos en el día final.",
                    "references": [
                        "ver com. Núm. 23:19; Sal. 89:35; Tito l: 2; Heb. 6: 1 S; 10: 32"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Recuérdales.",
                    "content": "Mejor \"sigue recordándoles\". Pablo insta a Timoteo a que recuerde a los \"hombres fieles\" (vers. 2) en particular, y a toda la iglesia en general, las verdades básicas presentadas en los vers. 8-13. Un conocimiento de sus derechos y deberes impediría que cayeran en disputas inútiles y en enseñanzas falsas. No contiendan sobre palabras. Gr. logomajéo, \"pelear por palabras\". En cuanto a la forma sustantiva logomajía 1 Tim. 6:4. Perdición. Gr. katastrofé, \"ruina\", \"destrucción\", de donde deriva \"catástrofe\". Magnificar minucias y trivialidades es robar tiempo valioso que debería usarse en asuntos importantes; es confundir y trastornar a la gente sencilla. Lo que no aprovecha para la vida cristiana lleva a la perdición. No sólo quita el tiempo para lo bueno, sino que conduce al error",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Procura con diligencia.",
                    "content": "Gr spoudàzo, \"apresurar\", \"esforzarse\", \"ser diligente\". También se ha traducido \"solícitos\" (Efe. 4:3); \"procurar\" (1 Tes. 2:17; 2 Tim. 4:9; Heb. 4: 1 l; 2 Ped. l: 10, 15); \"apresúrate\" (Tito 3:12). Pablo le recuerda a Timoteo que sólo un ministro fervoroso y diligente puede representar correctamente a su Señor y cumplir la difícil misión que se le ha encomendado. Presentarte. Gr. parístemi, \"colocar al lado\", \"presentarse\". Mientras el cristiano trabaja con sus prójimos y para ellos, siempre debe recordar que los ojos de Dios están fijos en él. Es a Dios a quien el cristiano finalmente debe satisfacer. Aprobado. El misionero cristiano debe ser conocido por todos por su vida impecable y la forma positiva y optimista con que hace frente a los diversos problemas de la vida. Obrero. Como el oficio de Pablo era hacer tiendas (ver com. Hech. 18:3), sabía bien cuán importante era que un obrero trabajara tan bien que no tuviera que \"avergonzarse\" de su obra. Usa bien Literalmente \"que corta rectamente\"; quizás de la experiencia de Pablo en la confección de tiendas. Se habla aquí de un trabajo bien hecho; \"que maneja con precisión\" (BA). Las verdades de la Biblia deben interpretarse correctamente para que ninguna de sus partes contradiga en nada la enseñanza total presentada por las Sagradas Escrituras. Debe darse a cada pasaje su verdadero significado, así como cada corte o costura de la tienda debe hacerse con precisión, pues de lo contrario la tienda no sería fuerte ni tendría buen aspecto. Pablo amonesta (vers. 14) contra contiendas \"sobre palabras\", un ejemplo del uso indebido de las Escrituras. \"Cortar rectamente\" la Biblia significa que cada fase de la verdad debe recibir su debido énfasis. Lo que sea inaplicable y de segunda importancia, debe subordinarse a los principios que en realidad preparan a los hombres para vencer el pecado y los capacitan para vivir triunfalmente en Cristo. Palabra de verdad. Es decir, la palabra que constituye la verdad: las Escrituras (ver com. Efe. l: 13).",
                    "references": [
                        "Efe. 4:3",
                        "1 Tes. 2:17; 2 Tim. 4:9; Heb. 4: 1 l; 2 Ped. l: 10, 15",
                        "Tito 3:12",
                        "ver com. Hech. 18:3",
                        "ver com. Efe. l: 13"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Evita.",
                    "content": "0 \"apártate de\" (ver Tito 3:9). Las fantasías y los temas triviales deben considerarse como indignos de ocupar el tiempo del fiel cristiano. El siervo de Cristo debe dar la espalda a la palabrería. Profanas y vanas palabrerías. Ver com. 1 Tim. 6:20. Conducirán. Las \"vanas palabrerías\" o los que enseñan esas vanidades. Más y más. El manejo indebido de la Palabra de Dios siempre causa un daño grave tanto al maestro insensato como al conjunto de la iglesia. Sólo la verdad conduce a la piedad y a la armonía entre los miembros de la iglesia.",
                    "references": [
                        "ver Tito 3:9"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Carcomerá.",
                    "content": "Gr. \"acción devoradora tendrá\"; \"irá cundiendo\" (BJ); \"se extenderá\" (BA). El daño causado se propagará por el vano parloteo religioso (vers. 16). No debe prestarse ni la menor atención a esos pretendidos maestros. Su compañía debe evitarse completamente. Gangrena. Gr. gággraina, \"gangrena\". Una enfermedad que carcome la carne y continuamente se propaga. Los charlatanes que disputan por palabras (vers. 14) y los locuaces (vers. 16) se alimentan con la atención que se les da. Himeneo. Ver 1 Tim. 1:20. La peor tragedia es ser recordado únicamente por ser rebelde e impío. Fileto. No se dice nada más de él.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Se desviaron.",
                    "content": "Ver com. 1 Tim. 1:6; 6:21. La verdad. Es decir, la revelación cristiana contenida en las Escrituras (ver com. vers. 15). La resurrección ya se efectuó. La iglesia cristiana primitiva tuvo que vérselas con maestros que negaban la resurrección literal del cuerpo (ver com. 1 Cor. 15:12-19). Esos obreros no usaban bien la \"palabra de verdad\" (vers. 15). En cuanto a la enseñanza de Pablo sobre la resurrección literal cuando Cristo venga por segunda vez, ver com. 1 Cor. 15:12-58; 1 Tes. 4:13- 1 S; 2 Tim. 4: l. Trastornan. 0 \"destruyen\". Los cristianos con frecuencia se contentan con depender de aquellos que en la iglesia son considerados como fieles estudiantes de la Biblia, en vez de estudiar personal y diligentemente las Escrituras. Por eso, cuando el error se presenta, a menudo no pueden distinguirlo de la verdad.",
                    "references": [
                        "ver com. 1 Cor. 15:12-19"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Pero.",
                    "content": "Aquí se manifiesta el valor resplandeciente e indomable de Pablo. Su conducta se compara con la noble respuesta de los tres héroes hebreos cuando se enfrentaron a una muerte inminente por causa de sus convicciones. Estuvieron dispuestos a ser leales a Dios, quien podía librarlos si lo creía conveniente, \"y si no\", de todos modos servirían al Señor (Dan. 3: 1 S). En esta última carta a Timoteo, Pablo procuraba animarlo a soportar todas las pruebas que aún vendrían. El amor a Timoteo movía a Pablo a describir con sereno realismo la situación que se avecinaba (ver cap. l: S; 2:3, 9, 16-17; 3:1, 12). Pablo ni siquiera pedía prometerle a Timoteo que sus propios colegas de ministerio, o los miembros de su propia iglesia, serían enteramente fieles (ver com. cap. l: 15; 2:1718; 4:10, 14). El apóstol había aprendido a través de las lágrimas que el chasco y el desencanto pueden golpearnos en cualquier momento. Pablo sabía que pronto, por manos del verdugo, sería muerto en una manera que no merecía. ¿Era eso todo lo que le correspondía esperar a Timoteo? No. Pablo aún no había concluido. Por así decirlo, prosiguió diciendo: \"Timoteo, el mundo te perseguirá, algunos de tus propios amigos te chasquearán; serán destrozadas algunas de tus más caras esperanzas, 'pero' hay una cosa en la que todavía puedes contar: 'el fundamento de Dios está firme'\". Fundamento de Dios. Este \"fundamento\" es la inmutabilidad de la naturaleza y del carácter divino como se revelan en las Escrituras. La iglesia, que es el resultado de la gracia de Dios y el objeto de su máximo cuidado, finalmente triunfará porque Dios no anulará sus promesas ni dejará de guiarla. Ella descansa sobre un fundamento seguro (c£ Efe. 2:19-20; ver com. Mat. 16:18). Firme. Gr. stereós, \"firme\", \"sólido\", \"estable\". Sello. Gr. sfragís, \"sello\" para confirmar, autenticar o certificar. Cf. Eze. 9:4; Rom. 4:l l. Dios ha deseado desde la creación de¡ mundo proporcionar un firme motivo de confianza a los que manifiestan una verdadera lealtad al sendero que él estableció. Ser sellado con la aprobación de Dios es lo máximo que el hombre puede aspirar y alcanzar. A los seres humanos que son \"sellados\" Dios les ha prometido la protección de legiones de ángeles y el consuelo y el aliento de la presencia divina. Además, los hombres pueden estar seguros ahora de que las normas sobre las cuales Dios basa su aprobación son las mismas que hubo en los tiempos bíblicos (ver com. 2 Tim. 2:13). La obra del sellamiento continuará mientras los seres humanos tengan la oportunidad de aceptar la salvación. Ver com. Apoc. 7:1, 4. Conoce. Quizá sea una referencia a Núm. 16:5, LXX. Todos los que lealmente aceptan los principios de¡ gobierno de Dios, pueden estar seguros de la promesa divina de que ni el hombre ni el demonio pueden arrebatarlos de su mano (Juan 10:28). Podemos confiar en Dios; las condiciones que presenta para la vida eterna son inmutables. Por esto nadie tiene nunca motivo para perder su fe en la palabra divina. Los que están dispuestos a testificar fielmente por Dios aquí en la tierra, pueden tener la confianza de que Dios los recordará en el cielo (cf. 2 Tim. 2:12). Apártese. Gr. afístemi, \"estar lejos de\". Cf. Mat. 7:23 (ver com. Isa. 52:1 l; 1 Cor. 6:1718; 1 Ped. l: 15- 16). El apóstol destaca la inevitable consecuencia de una plena entrega a la voluntad de Dios. El miembro de iglesia que así procede, aborrecerá el mal como Cristo lo detestó. El sello de Dios nunca puede descansar sobre un ser humano impuro. Dios nunca aprobará nada que no sea una entrega completa a los principios de su gobierno. Los que llevan el sello de la aprobación divina serán para el mundo ejemplos de una forma superior de vida; revelarán un carácter que refleja la integridad moral de Dios. Iniquidad. Gr. adikía, \"injusticia\". Todo aquel que invoca. Es decir, los que han elegido ser llamados \"cristianos\" (ver com. Hech. 11:26). En los días de Pablo llevar el \"nombre de Cristo\" era una abierta invitación a la persecución y la burla (ver com. Hech. 15:26). El cristiano deseará expresar su entrega a la forma de vida dispuesta por Cristo, pues estima que la aprobación del cielo está por encima de la de los hombres.",
                    "references": [
                        "Dan. 3: 1 S",
                        "ver cap. l: S; 2:3, 9, 16-17; 3:1, 12",
                        "c£ Efe. 2:19-20; ver com. Mat. 16:18",
                        "ver com. 2 Tim. 2:13",
                        "Juan 10:28",
                        "cf. 2 Tim. 2:12",
                        "ver com. Isa. 52:1 l; 1 Cor. 6:1718; 1 Ped. l: 15- 16",
                        "ver com. Hech. 11:26",
                        "ver com. Hech. 15:26"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Pero.",
                    "content": "Mejor \"ahora bien\". Pablo no está introduciendo un contraste de pensamiento. Casa grande. Metáfora que representa a la iglesia (ver Núm. 12:7; 1 Tim. 3:15; Heb. 3:5-6). Oro... plata... madera. Estos materiales difieren en precio según su valor intrínseco. Así sucede con el carácter en el servicio del Maestro. Barro. Gr. ostrákinos, hecho de arcilla cocida. Unos son para usos honrosos. Como sucede con los utensilios del hogar, también hay miembros de la iglesia de Cristo cuyo servicio es honroso. Esos miembros \"honrosos\" están hechos de material imperecedero y por esto no serán descartados, así como los utensilios de oro y de plata no pierden su valor. Pablo destaca el valor del material y no la función particular para la cual sirve cada utensilio. En 1 Cor. 3:12 hay otro ejemplo en donde Pablo contrasta las dos clases de miembros de iglesia: los que perduran y los que son pasajeros. Otros para usos viles. Ciertos utensilios del hogar prestan sólo un servicio transitorio; es decir, cuando se rompen o no se los necesita más, son descartados como de ningún valor. Pablo advierte a Timoteo que no todos los miembros de la iglesia que dicen servir a Cristo se apartan \"de iniquidad\" (vers. 19); por lo tanto, su destino es tan sombríamente cierto como el del utensilio de barro que servía para los usos más humildes del hogar y después era descartado. Estos miembros serán destruidos en el juicio (ver com. Apoc. 21:8).",
                    "references": [
                        "ver Núm. 12:7; 1 Tim. 3:15; Heb. 3:5-6",
                        "ver com. Apoc. 21:8"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Se limpia.",
                    "content": "Gr. ekkatháiro, \"limpiar\", \"purgar\", \"purificar\". Compárese con \"apártese de iniquidad\" (vers. 19). De estas cosas. Una referencia a las falsas enseñanzas (vers. 14, 16-18) y a los miembros civiles\" (vers. 20). Instrumento para honra. La diferencia entre los utensilios del hogar a los que se les da un uso \"vil\" y los miembros de iglesia \"viles\", es que los miembros de iglesia pueden cambiar su naturaleza y llegar a ser preciosos para Dios y dignos de la vida eterna. santificado. Gr. hagiázo, \"hacer santo\", \"tratar como santo\" (ver com. Juan 17:1 1, 17; 1 Cor. 7:14). En cuanto al sustantivo hagiasmós, ver com. Rom. 6: 19. Pablo continúa con su exhortación a apartarse \"de iniquidad\" (2 Tim. 2:19). Mediante la santificación, la vida se asemeja progresivamente más a Dios, el cual es \"santo\" (ver com. 1 Ped. l: 16). La vida del miembro de iglesia se consagra a Dios en cada detalle a fin de honrarlo en todo; de esa manera se convierte en un \"instrumento para honra\". Util al Señor. Es decir, es usado por Jesucristo. El Señor desea los servicios de los cristianos genuinos, pues solo de esa manera podrá ver el mundo el valor supremo de la forma de vida trazada por Dios (ver com. 2 Cor. 2:14; 1 Tim. 4:16). Mediante la vida de hombres y mujeres semejantes a Cristo, el mundo finalmente escuchará el último llamamiento de misericordia de Dios (ver com. 2 Ped. 3:12). Los miembros de iglesia que no revelan la integridad moral de Jesucristo, son utensilios \"viles\" (2 Tim. 2:2ó) y se convierten en un tropiezo para los no cristianos.",
                    "references": [
                        "ver com. Juan 17:1 1, 17; 1 Cor. 7:14",
                        "2 Tim. 2:19",
                        "ver com. 1 Ped. l: 16",
                        "ver com. 2 Cor. 2:14; 1 Tim. 4:16",
                        "ver com. 2 Ped. 3:12",
                        "2 Tim. 2:2ó"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Huye.",
                    "content": "Cf. 1 Tim. 6: 1 l. Pablo aplica los amplios principios presentados en 2 Tim. 2:21. Explica la naturaleza de un \"instrumento para honra\". Pasiones. Gr. epithumía, \"deseos\" (ver com. Mar. 4: 1 g; Sant. l: 14). La agresividad impaciente y otras características tan frecuentemente reveladas por los jóvenes, están implícitas aquí. Sigue. Ver com. 1 Tim. 6:1 l. justicia. Ver com. Mat. 5:6. Fe. Ver com. Heb. 1 l: l. Amor. Ver com. 1 Cor. 13: l. Paz. Ver com. 1 Cor. 1:3. Corazón limpio. Esto es, los que se han apartado \"de iniquidad\" (vers. 19), los que se han limpiado (vers. 2 l). Este cuadro cuádruple -\"Justicia\", \"fe\", \"amor\", \"paz\"- describe la vida \"santificada\" (vers. 21) que puede alcanzar cada cristiano cuando es capacitado por Dios (ver com. Rom. 6:19).",
                    "references": [
                        "ver com. Mar. 4: 1 g; Sant. l: 14",
                        "ver com. Rom. 6:19"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Desecha.",
                    "content": "O continúa desechando, prosigue sin tener nada que ver con discusiones necias, intranscendentes, inútiles (ver com. 1 Tim. 4:7). Necias. Cuestiones de que se ocupan quienes no tienen suficiente instrucción ni disciplina mental lograda por medio del estudio para poder ocuparse debidamente de un asunto (cf 1 Tim. 1:4; 4:7; 6:4). Contiendas. O \"altercados\" (BJ, BA, NC). CE 1 Tim. 6:4.",
                    "references": [
                        "ver com. 1 Tim. 4:7",
                        "cf 1 Tim. 1:4; 4:7; 6:4",
                        "BJ, BA, NC"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Siervo.",
                    "content": "Gr. dóulos, \"esclavo\" (ver com. Juan S: 34; Rom. l: l). Pablo se refiere especialmente al ministro cristiano. No debe ser contencioso. O \"no le conviene altercar\" (BJ, NC). Ver com. vers. 23. El tiempo del ministro es demasiado valioso para que lo malgaste en \"cuestiones necias e insensatas\" (vers. 23). Además, debe dar un buen ejemplo a los miembros de su iglesia poniendo énfasis a lo que es esencial para el cristiano: la edificación del carácter. Amable. Cf. 1 Tes. 2:7. Todos. Es decir, los que son miembros de la iglesia y los que no lo son. Apto para enseñar. Ver com. 1 Tim. 3:2. Sufrido. O \"indulgente\", \"capaz de soportar malos tratos\".",
                    "references": [
                        "ver com. Juan S: 34; Rom. l: l",
                        "BJ, NC"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "Mansedumbre.",
                    "content": "Cf. Mat. 5:5. El \"siervo del Señor\" enseñará a otros como lo hizo su Maestro. Los de escasa instrucción quedaban cautivados por la buena voluntad de Cristo para ponerse al nivel de los humildes. Aunque Jesús hablaba con fervor y autoridad, nunca desconcertaba a sus oyentes ni ejercía presión sobre ellos. Amablemente variaba su presentación de la verdad para adecuarla a sus oyentes. Los educados y los ignorantes eran atraídos por su amor y simpatía, porque sentían que Cristo se identificaba con sus necesidades e intereses. A los que se oponen. Los que toman la actitud de oponerse a la verdad. Arrepientan. En el texto griego el sustantivo metánoia, \"cambio de mente\" (ver com. Mat. 3:2). En vez de oponerse a los principios del Evangelio como lo hacían antes, los que experimentan este cambio mental responden con todo su ser a las súplicas del Espíritu de Dios y al \"amable\", \"sufrido\" y humilde \"siervo del Señor\" (vers. 24). Conocer. O \"conocer plenamente\", \"conocer correctamente\". Los que se han arrepentido han presenciado en las vidas de los maestros cristianos los resultados reales de obedecer a la verdad. Reconocen que la verdad es la única respuesta satisfactoria a los problemas humanos.",
                    "references": [
                        "ver com. Mat. 3:2"
                    ]
                },
                {
                    "verse": 26,
                    "phrase": "Escapen.",
                    "content": "Literalmente \"volver a la cordura\". Gr. ananefo, \"recobrar la sobriedad\", como alguien que vuelve en sí después de haber estado embriagado por los placeres y engaños de Satanás. \"Volviendo en sí\" (BA); \"volver al buen sentido\" (BJ). Lazo. Cf. 1 Tim. 3: 7. Las bebidas alcohólicas atrapan la mente y presentan al embriagado un panorama distorsionado de la vida, una visión completamente fuera de la realidad; y la mente que se opone a la verdad también se desvía y pierde la perspectiva correcta de la verdad. No la entiende porque la tergiversa debido a que se ha negado a reconocerla y aceptarla. Están cautivos. Gr. zogréo, \"capturar vivo\". A voluntad de él. Esta expresión ha sido interpretada de diversas maneras por los comentadores: (1) que el pronombre \"él\" se refiere a Satanás; (2) que el pronombre se refiere a Dios; (3) que \"están cautivos\" por Satanás, pero que ahora están entregados a la \"voluntad\" de Dios; (4) que \"están cautivos\" por \"el siervo del Señor\" (vers. 24) con el propósito de hacer la \"voluntad\" de Dios. La primera y la segunda posibilidad son difíciles de demostrar por el texto griego. La sintaxis griega parece favorecer la tercera posibilidad, aunque la última también es posible. Por lo tanto, el versículo podría traducirse: \"Para que ellos que han estado cautivos por él [diablo] puedan volver a la sobriedad [y ser así desenredados] del lazo del diablo con el propósito de [hacer] la voluntad de aquel [de Dios].",
                    "references": []
                }
            ],
            "egwReferences": "1 MeM 329 \n \n1-2 2T 343 \n \n1-3 FE 341; HAp 399 \n \n2 OE 107 \n \n2-5 4T 352 \n \n3 Ed 287; FE 301; 2JT 550; MeM 329; MJ 94; OE  \n \n336-337; PE 46; PVGM 38; 2T 102, 150, 313, 710; 3T 434; 4T 39; 8T 52 \n \n4 HAp 294, 403; 1T 467 \n \n7 2JT 414 \n \n9 HAp 368 \n \n11-14 OE 326 \n \n12 2JT 69; MeM 95; 1T 78; 3T 66, 531 \n \n15 CM 226, 521-522; COES 92; Ed 57; Ev 102, 454; FE 215, 217, 243, 394; HAp \n399; 2JT 415; 3JT 309; OE 96; PR 163; 2T 230, 501, 642, 710; 3T 42l; 6T 55; TM \n194 \n \n15-16 OE 327 \n \n16 CH 458; 2JT 56 \n \n19 CMC 70; ECFP 14; 1JT 171, 255, 590; OE 479; 2T 397, 407, 441, 490, 515; 4T \n583; TM 410 \n \n21 FE 360; HAp 45; 3JT 425; MJ 151; PR \n \n283; TM 248, 404; 4TS 156  \n \n22 CM 522; HAd 50  \n \n22-23 COES 32  \n \n22-25 HAp 399  \n \n\n23-26 2T 501; TM 164 \n \n24 COES 115,131 \n \n24-25 OE 318; 2T 389; TM 31 \n \n24-26 1T 648 \n \n26 CC 42; CN 480; MJ 49; PVGM 156; 1T \n \n429; 2T 303, 448; 3T 230; 5T 288"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Saber.",
                    "content": "O \"comprender\". Pablo ya había predicho que algunos se apartarían de la \"fe\" (1 Tim. 4: 1-3), y ahora insta a Timoteo a que esté bien alerta en cuanto a los peligros insidiosos que amenazaban a la iglesia en sus días, peligros que afectarían su pureza y reputación hasta que Cristo volviera. Postreros días. Cf. 1 Tim. 4: l; ver Nota Adicional de Rom. 13; com. Heb. 1: 2; Sant. 5: 3; 2 Ped. 3: 3; 1 Juan 2: 18. Desde que entró el pecado han prevalecido en el mundo los males enumerados en 2 Tim. 3:1-5. Así sucedió en los días de Noé (Gén. 6: 5, 11) y en los tiempos del NT (cf. DTG 27- 28), y así continuará hasta el fin. Pablo habla en otro lugar de este \"presente siglo malo\" (Gál. 1: 4), y Juan declara que \"el mundo entero está bajo el maligno\" (1 Juan 5: 19). De modo que la presencia del mal no es una característica exclusiva de los \"postreros días\"; sin embargo, la depravación moral progresiva de la raza humana denuncia la completa incapacidad del hombre para salvarse a sí mismo. Pero con la actividad creciente del príncipe del mal (cf. Apoc. 7: 1; 12: 12), debe esperarse que el desarrollo milenario del mal llegue a su intensidad máxima en los \"postreros días\". Las Sagradas Escrituras declaran que los malos hombres \"irán de mal en peor\" (2 Tim. 3: 13). Esto contradice las suaves afirmaciones de miles de engañados maestros religiosos, que enseñan que el hombre está mejorando poco a poco y que finalmente todo el mundo se convertirá. Las palabras del apóstol acerca de los \"postreros días\" adquieren un significado pleno y completo dentro de estos conceptos. Tiempos. Gr. kairós, \"ocasión\", \"tiempo señalado\" (ver com. Hech. 1: 7). Desde los días de Pablo la iglesia ha pasado por períodos de grave peligro ocasionados por la mundanalidad, la persecución, el error o la apostasía; pero la Inspiración declara aquí que en \"los postreros días\" el pueblo de Dios debe esperar tentaciones y peligros especiales. Peligrosos. Gr. jalepós, \"duro\", \"difícil\", \"penoso\". Las clases de peligros a que se hace referencia se enumeran en los vers. 1-5.",
                    "references": [
                        "1 Tim. 4: 1-3",
                        "Gén. 6: 5, 11",
                        "cf. DTG 27- 28",
                        "Gál. 1: 4",
                        "1 Juan 5: 19",
                        "cf. Apoc. 7: 1; 12: 12",
                        "2 Tim. 3: 13",
                        "ver com. Hech. 1: 7"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Hombres.",
                    "content": "Gr. ánthrpos, \"hombre\", que en plural abarca a hombres y mujeres. Amadoradores de sí mismos. La antítesis del genuino espíritu cristiano de abnegación (ver com. 1 Cor. 13: 5) y mansedumbre (ver com. Mat. 5: 5). Avaros. Gr. filárguros, \"amador de dinero\" (ver com. Luc. 16: 14; cf. com. 1 Tim. 6: 10). Vanagloriosos. O \"arrogantes\". Ver Rom. 1: 30. Son hombres que confían en sus propias capacidades, pero menosprecian los recursos de Dios y los derechos de sus prójimos. Soberbios. O \"altivos\" (ver Rom. 1: 30). Consideran a otros con desprecio o falta de respeto. Blasfemos. O \"calumniadores\", \"ultrajadores\"; \"difamadores\" (BJ, BC); es decir, que con sus palabras maliciosas tratan de dañar la reputación y la honra ajena, ya sea de Dios o del hombre. Desobedientes. Ver com. Rom. 1: 30. Ingratos. O \"desagradecidos\" a pesar de los beneficios que han recibido de Dios y de sus padres. Los \"amadores de sí mismos\" rara vez son agradecidos con otros. Los inventos modernos han contribuido a una autosuficiencia humana que con frecuencia hace que el hombre no reconozca su necesidad continua de las bendiciones de Dios. Impíos. \"Irreligiosos\" (BJ, BC). Una referencia directa a una actitud mental que elimina a Dios del pensamiento y la acción (ver Isa. 57: 20-21; Rom. 3:17-18).",
                    "references": [
                        "ver com. 1 Cor. 13: 5",
                        "ver com. Mat. 5: 5",
                        "ver com. Luc. 16: 14; cf. com. 1 Tim. 6: 10",
                        "ver Rom. 1: 30",
                        "BJ, BC",
                        "ver Isa. 57: 20-21; Rom. 3:17-18"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Sín afecto natural.",
                    "content": "Ver com. Rom. l: 3l. Implacables. O \"irreconciliables\". Calumniadores. Gr. diábolos, \"difamador\" (ver com. Mat. 4: 1; Efe. 4: 27), de donde deriva la palabra \"diablo\". Intemperantes. O \"desenfrenados\". Viven sólo para agradarse a sí mismos; son gobernados por impulsos personales y no por principios. Los egoístas desean que sus impulsos sean satisfechos cuándo y cómo les plazca. Crueles. Literalmente \"no domados\". Aborrecedores de lo bueno. Gr. afilágathos, \"que no ama el bien\".",
                    "references": [
                        "ver com. Mat. 4: 1; Efe. 4: 27"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Traidores.",
                    "content": "O \"seductores\". Impetuosos. Gr. propets, \"arrebatado\", \"precipitado\", vocablo traducido como \"precipitadamente\" en Hech. 19: 36. Infatuados. O \"cegados por el orgullo\" (ver com. 1 Tim. 6: 4). Amadores de los deleites. Los que son \"amadores de sí mismos\" (vers. 2), naturalmente irán en pos de los placeres antes que sujetarse a las santas demandas de la conducta que Dios requiere. Más que. En forma más precisa \"antes que\"; es decir, son personas dominadas por el amor a los placeres antes que por el amor a Dios. Esta Descripción podría aplicarse a miembros de la iglesia y a los que no lo son.",
                    "references": [
                        "ver com. 1 Tim. 6: 4"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Apariencia de piedad.",
                    "content": "O sea las características externas de la religión: asistencia a la iglesia, ofrendas para la iglesia y hasta servicio personal para la iglesia. Esta característica se aplica específicamente a los que se identifican superficialmente con el cristianismo. La eficacia de ella. Es decir, el poder de Dios que fortalece la voluntad del hombre para erradicar todas las tendencias pecaminosas (ver com. Rom. l: 16; 2 Cor. 13: 4; Efe. 3: 20). Evita. Un consejo a Timoteo y a todos los dirigentes futuros para que estén alerta ante los peligros que enfrenta la iglesia. Además de precaverse personalmente para no sucumbir ante las malas prácticas aquí descritas (vers. 2-5), Timoteo debía señalar públicamente esas tendencias y prácticas insidiosas que estaban cercenando la influencia del cristianismo. El comportamiento de los miembros nominales de la iglesia, de aquellos que aparentan lealtad a los caminos de Dios y sin embargo no manifiestan una evidencia tangible de haber progresado en su semejanza a Cristo, ha sido a través de los siglos un gran obstáculo para el progreso del Evangelio, obstáculo más grande que cualquier otro factor. Cf. 2 Cor. 2: 14-16; 1 Tim. 4:16; 2 Ped. 3: 12.",
                    "references": [
                        "ver com. Rom. l: 16; 2 Cor. 13: 4; Efe. 3: 20"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "De éstos.",
                    "content": "Los charlatanes sobre religión o los que disputan \"sobre palabras\" (ver com. 1 Tim. 6: 3-5; 2 Tim. 2: 14), con frecuencia manifiestan las características enumeradas (cap. 3: 2-5). Se meten. Gr. endún, \"entrar en\", \"introducirse\", \"insinuarse\". Mujercillas. Gr. gunaikárion, \"mujercita\" en sentido despectivo. Pablo describe a esas mujeres crédulas que, debido a una disciplina religiosa insuficiente, son víctimas fáciles de los que comercian con interpretaciones fantásticas de las Escrituras. A estas mujeres les sobra tiempo para satisfacer sus caprichos y curiosidad, quizá debido a su holgazanería. Se sienten complacidas por la atención especial que les manifiestan esos falsos maestros religiosos, y por eso responden con una servil obediencia. Eso no sucederá entre los miembros de iglesia si cada cristiano se propone conocer personalmente las verdades del cristianismo. La tendencia a estar siempre buscando algo nuevo y sensacional no es una característica del cristiano maduro (ver com. Efe. 4: 14). Cargadas. O \"abrumadas\" con sus hábitos personales de pecados. Su preocupación por tener que responder personalmente ante Dios hace que tranquilicen su conciencia indagando con frecuencia en las novedades religiosas. Rechazan los exigentes principios de una vida convertida y se dedican a una vida aparentemente religiosa. Esto es estar \"siempre . . . aprendiendo, y nunca\" poder \"llegar al conocimiento de la verdad\" (vers. 7). Diversas. \"Varias\". \"Toda clase de\" (BJ); \"toda suerte de\" (BC). Concupiscencias. Gr. epithumía, \"deseo\", \"anhelo\" (ver com. Mar. 4: 19; Sant. l: 14).",
                    "references": [
                        "ver com. 1 Tim. 6: 3-5; 2 Tim. 2: 14",
                        "ver com. Efe. 4: 14",
                        "ver com. Mar. 4: 19; Sant. l: 14"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Siempre están aprendiendo.",
                    "content": "Es decir, las \"mujercillas\" (vers. 6) y todos los otros LAS CATACUMBAS DE SAN SEBASTIAN, EN ROMA LA MAZMORRA MAMERTINA MONEDAS ROMANAS EN LOS TIEMPOS DEL NT MONEDAS ROMANAS EN LOS TIEMPOS DEL NT que tienen sólo una apariencia de religión, aún viven en el pecado. Conocimiento. Gr. epígnsis, \"conocimiento exacto y correcto\". \"Pleno conocimiento\" (BJ, BA, BC). Los charlatanes de la religión (vers. 6) sólo conocen fragmentos de verdad mezclados con diversos errores; no ven la verdad como un conjunto. Los cautiva todo nuevo capricho o sensacionalismo religioso.",
                    "references": [
                        "BJ, BA, BC"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Janes y Jambres.",
                    "content": "Estos nombres no se encuentran en el AT, pero se han conservado en un tárgum judío (ver t. V, p. 97) que comenta Exo. 7: 11. Se da a entender que estos hombres eran dos de los magos que imitaron los milagros de Moisés cuando se presentó ante Faraón. Resistieron. Literalmente \"se opusieron\" (BC, BA, NC). Así también éstos. Así como Janes y Jambres fueron un obstáculo para la comunicación de la verdad, así también lo son los falsos maestros religiosos. Corruptos de entendimiento. La mente determina la forma como se encauza la voluntad. No puede haber una conducta correcta a menos que haya un pensar correcto. Una doctrina correcta precede a un modo correcto de vivir. Réprobos. Gr. adókimos, \"no aprobado\", no genuino\". El mensaje o \"fe\" de estos maestros religiosos no se ajusta a la verdad. Cf. 2 Tim. 2: 15.",
                    "references": [
                        "ver t. V, p. 97",
                        "BC, BA, NC"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "No irán más adelante.",
                    "content": "\"No irán más adelante\" que las \"mujercillas\" y otros semejantes a ellas que, por un tiempo, seguirían a esos mercachifles de fantasías y diversiones religiosas. Insensatez. Gr. ánoia, \"falta de entendimiento\". La historia confirma la predicción de Pablo: que las insensateces de los hombres tarde o temprano quedarán al descubierto y serán rechazadas aun por los más engañados. Támbién lo fue la de aquéllos. Así como el engaño de Janes y Jambres (vers. 8) fue evidente para los egipcios y los israelitas.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Pero tú.",
                    "content": "Se destaca así la gran diferencia entre Timoteo, quien conocía íntimamente a Pablo, y los falsos maestros descritos en los vers. 2-9. Si hubiese habido una sola inconsecuencia en la vida de Pablo, cualquier hecho oculto contrario a su sinceridad e integridad, Timoteo sin duda lo hubiera conocido. La vida de Pablo siempre sería un estímulo y una guía para que Timoteo la imitara en los días difíciles que vendrían cuando terminara el liderazgo de Pablo. Cf. 1 Tes. 2: 1-12. Doctrina. Gr. didaskalía, \"enseñanza\" (BJ, BA). Ver 1 Tim. 6: 1, 3; 2 Tim. 3: 16; 4: 3. La enseñanza de Pablo era genuina, como lo podían testificar sus frutos por toda el Asia Menor, en donde se veía el contraste con la \"fe\" de los \"réprobos\" (cap. 3: 8) maestros de doctrinas pervertidas. Conducta. Es decir, \"forma de vida\"; \"modo de vivir\" (BC). Propósito. La meta de Pablo después de su conversión fue siempre la glorificación de Cristo, para que todos los hombres pudieran ser llevados al Maestro. Este propósito dominaba su enseñanza y su conducta. Fe. La confianza personal en el amor de Dios y su conducción diaria, proporcionaban a Pablo una perspectiva celestial en medio de los abrumadores problemas que lo rodeaban (ver com. 1 Tim. l: 14). Longanimidad. Cf. cap. 2: 24. Amor. Ver com. 1 Cor. 13: l. Paciencia. ver com. Sant. 1: 3; Apoc. 14: 12.",
                    "references": [
                        "BJ, BA",
                        "ver com. 1 Tim. l: 14"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Persecuciones.",
                    "content": "Cf. Hech. 13: 50; 2 Cor. 11: 23-27; 12: 10. Padecimientos. Cf. 2 Cor. 1: 5, 7; Col. 1: 24. Antioquía. Ver Hech. 13: 14-50. Iconio. Ver Hech. 13: 51 a 14: 6. Listra. Ver Hech. 14: 6-20. El apóstol pudo haber mencionado estas tres ciudades porque Timoteo conocía bien el distrito en donde estaban situadas (Hech. 16: 1-2). He sufrido. El \"propósito\" de Pablo (vers. 10) lo ayudaba a sufrir humillaciones y dolores. Tenía el propósito de que avanzara la causa de Cristo, y no su propio prestigio o seguridad. De todas. Este testimonio del cuidado personal de Dios sería un gran motivo de ánimo para Timoteo cuando tuviera que soportar los mismos sufrimientos y persecuciones. Librado. Compárese con la súplica enseñada por Cristo en su oración modelo (Mat. 6: 13). Dios no libró a Pablo de las pruebas de la vida, ni tampoco a Jesús; pero Dios nos ayuda a soportarlas. Las piedras u obstáculos de la vida se convierten en peldaños para seguir subiendo. Cuando los santos son probados pueden ver, como Cristo, \"el gozo\" que les es propuesto (cf. Heb. 12: 2); lo que testifica acerca del poder sustentador de la gracia de Dios en medio de circunstancias adversas.",
                    "references": [
                        "Hech. 16: 1-2",
                        "Mat. 6: 13",
                        "cf. Heb. 12: 2"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Todos.",
                    "content": "No sólo los ministros de la iglesia sino todos los que se consagran a vivir como Cristo ordena, deben esperar ser mal interpretados, calumniados y sometidos a sufrimientos de toda clase (ver com. Juan 15: 18-20; 1 Ped. 4: 12-19). Quieren. Gr. thél, \"resolver\", \"querer\", \"determinar\". Piadosamente. En contraste con una vida cristiana fingida (vers. 5). En Cristo Jesús. No se puede vivir \"piadosamente\" sin una relación vital con nuestro Señor. Él es el modelo y el sustentador de la vida cristiana. Padecerán persecución. Ver com. Fil. 1: 29.",
                    "references": [
                        "ver com. Juan 15: 18-20; 1 Ped. 4: 12-19"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Malos hombres.",
                    "content": "Los descritos en los vers. 2-5. Engañadores. O \"impostores\", descritos en los vers. 5-9. Irán de mal en peor. Una referencia al carácter de los malos hombres y a la malignidad de sus pensamientos. En el vers. 9 se refiere al resultado final de sus sutilezas. Los hábitos morales, como todos los otros, son difíciles de romper. El hábito hace más fácil la repetición de un acto bueno o malo. Sólo la gracia de Dios puede romper las cadenas del hábito y reencauzar el curso de la vida. Aunque Pablo habla del empeoramiento de una vida mala, también es cierto que los \"tiempos peligrosos\" que acompañarían a la iglesia hasta el fin del mundo, serían el resultado de \"los malos hombres y los engañadores\". Los malos hombres aprenden de sus predecesores con cada generación que pasa, lo que acentúa el mal y lo difunde. Así se confirma la profecía de Cristo de que \"la maldad\" se multiplicaría (Mat. 24: 12). Engañando. Gr. planáo, \"desviar\", \"apartar del buen camino\". Siendo engañados. Los que se rinden ante el error y lo enseñan a otros, quedan expuestos a un engaño posterior.",
                    "references": [
                        "Mat. 24: 12"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Persiste.",
                    "content": "O \"permanece\" (BC, NC). Aprendido. La única defensa de Timoteo contra las enseñanzas engañosas consistiría en depender firmemente de las instrucciones de Pablo y de los otros apóstoles (ver com. cap. 1: 13; 2: 2). Estas enseñanzas del Evangelio no sólo convencen de culpa a la mente sino que reconfortan el corazón. Las experiencias personales apoyan la validez de los principios evangélicos y aumentan la confianza para enfrentar el futuro. En lo que has aprendido. El griego usa el plural, \"las cosas que has aprendido\", indicando que Timoteo había recibido muchas instrucciones. De quién. En el griego el pronombre es plural, según lo establece la evidencia textual (cf. p. 10); \"de quiénes\" (BJ, BA, BC, NC). Timoteo tuvo la suerte de haber sido enseñado por su piadosa abuela Loida, y su madre Eunice (cap. 1: 5), y además por Pablo y los otros apóstoles. Algunos creen que \"de quién\" se refiere a las Sagradas Escrituras (cap. 3: 15) porque cualquier autoridad que poseyeran Pablo o la madre y la abuela de Timoteo, dependía finalmente de las Escrituras, no de ellos. Sólo las Escrituras proporcionan la vida y el fundamento inmutable para la convicción y la seguridad.",
                    "references": [
                        "BC, NC",
                        "BJ, BA, BC, NC"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Desde la niñez.",
                    "content": "Los padres judíos fieles comenzaban a enseñar a sus hijos las verdades del AT a la edad de cinco años. Sagradas Escrituras. Literalmente \"sagradas letras\", o sea el AT. \"Letras sagradas\" (NC); \"sagradas letras\" (BC). En los días de Pablo no existía la colección de los escritos sagrados del NT, aunque circulaban ciertas porciones sobre la vida y las palabras de Cristo y una cantidad de las cartas de Pablo para las iglesias. En cuanto a la evolución del canon del AT, ver t. V. pp. 124-133. Sabio para la salvación. El propósito esencial de la Biblia no es únicamente registrar historia, ni siquiera describir la naturaleza de Dios. La Biblia fue escrita para mostrar a los hombres cómo pueden ser salvados de sus pecados. En el mundo hay muchos \"escritos\" que pretenden ser sagrados, pero la Biblia es el único libro que indica con seguridad el camino de la redención del hombre. Las grandes religiones del mundo, como el islamismo, el budismo y el hinduismo, tienen \"sagradas escrituras\", pero no pueden hacer a nadie \"sabio para la salvación\". Sólo la Biblia revela cómo los hombres pueden romper las ataduras de los hábitos pecaminosos y encontrar el perdón de Dios. Por eso el primer deber del hombre debe ser entender la Biblia por sí mismo. Por la fe. Aunque un hombre pudiera aprender de memoria las Escrituras y dominara todas sus doctrinas, esto no le aseguraría la salvación. \"También los demonios creen\" (Sant. 2: 19), pero el conocimiento que tienen de la verdad no los hace santos ni les garantiza la redención futura.",
                    "references": [
                        "Sant. 2: 19"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Toda la Escritura.",
                    "content": "Aunque Pablo aquí se refiere específicamente al AT, su declaración también es verdadera respecto al NT. Dios no autoriza a los hombres a distinguir entre lo que ellos suponen que es divinamente inspirado y lo que piensan que es sólo un producto del ingenio humano. Inspirada por Dios. Gr. theópneustos, \"exhalado o soplado por Dios\". Pablo presenta aquí por qué la Biblia hace al hombre \"sabio para la salvación\" (vers. 15): porque ella es el pensamiento de Dios comunicado a los hombres (ver com. 2 Ped. 1: 21). La vitalidad de las Escrituras se debe a la vida que Dios ha alentado en ellas. La persistencia de su encanto y su idoneidad para satisfacer cada necesidad humana testifican de su autoridad divina. En cuanto a la naturaleza de la inspiración, ver CS 7-15 y el Material Suplementario de EGW en el comentario de 2 Ped. l: 2l. En el griego esta oración no tiene la cópula verbal: \"es\". Por lo tanto, algunos comentadores traducen: \"Toda Escritura inspirada por Dios es útil. . .\" Sugieren así que si bien los pasajes inspirados tienen su función, se entiende que la Biblia incluye pasajes no inspirados. El texto griego permite colocar el verbo \"es\" en una u otra parte. Sin embargo, la traducción de la RVA está más de acuerdo con lo que de sí misma enseña la Biblia: que toda la Escritura es inspirada. Un eminente erudito moderno, C. F. D. Moule, argumenta diciendo que este pasaje \"muy difícilmente podría significar 'toda escritura inspirada', y es mucho más probable que signifique 'el conjunto de la Escritura [es] inspirado' \" (An Idiom Book of New Testament Greek, p. 95). Otros comentadores abogan por el significado verbal activo de theópneustos, y traducen: \"Toda escritura exhala a Dios\". Sin embargo, la sintaxis y el testimonio de las Escrituras apoyan la interpretación en voz pasiva. Cf. 2 Ped. 1: 21. La voz activa anula el indudable aserto de que toda la Escritura es inspirada por Dios. Si así fuera el texto sólo diría que la Biblia, como los otros escritos religiosos, gira en torno de Dios y contiene los mejores pensamientos humanos en cuanto a Dios. Útil. Pablo aquí se extiende presentando cuatro funciones que corresponden a las Sagradas Escrituras. Revela con detalles precisos cómo la Biblia hace que el hombre sea (vers. 15). Enseñar. O \"adoctrinar\" (ver com. vers. 10). La Biblia es el único libro de texto para la salvación de la humanidad. Sólo Dios puede ofrecer salvación al hombre; sólo Dios puede revelar la naturaleza y los alcances de esa salvación. En las Escrituras se dice todo lo que es necesario que sea dicho acerca de la responsabilidad del ser humano delante de Dios. Redargüir. Gr. elegmós, \"reprensión\". En cuanto a una flexión verbal relacionada, elégj, ver com. Juan 8: 46; 1 Tim. 5: 20. La Biblia no sólo censura al pecador; también sirve para refutar las enseñanzas pervertidas como aquéllas que Timoteo tenía que enfrentar (ver com. 2 Tim. 2: 14, 16- 18, 23; 3: 7-9, 13). Corregir. O \"rectificación\", \"revisión\", \"mejora\". Desde que se escribió la primera página de la Biblia, ésta ha demostrado su poder para crear de nuevo y transformar las vidas de los hombres. Instruir. \"Disciplina\", \"instrucción\". La misma palabra griega se ha traducido como \"disciplina\" en Efe. 6: 4. Así como a un niño se le enseñan las responsabilidades básicas del ser humano, así también el cristiano encuentra en las Escrituras aquellos principios que le ayudarán a crecer hasta convertirse en \"un varón perfecto, a la medida de la estatura de la plenitud de Cristo\" (Efe. 4: 13). Este proceso de crecimiento para llegar a ser como Cristo, es conocido como santificación; es una preparación que continúa toda la vida. Justicia. Gr. dikaiosún, esa calidad o condición que Dios puede aprobar. Sólo la Biblia presenta una conducta para la vida que Dios puede aprobar.",
                    "references": [
                        "ver com. 2 Ped. 1: 21",
                        "An Idiom Book of New Testament Greek, p. 95",
                        "ver com. 2 Tim. 2: 14, 16- 18, 23; 3: 7-9, 13",
                        "Efe. 4: 13"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "El hombre de Dios.",
                    "content": "Ver com. 1 Tim. 6: 11. Los que sinceramente deciden ser conocidos como hijos de Dios son los únicos que realmente permiten que las Escrituras desarrollen en ellos su cuádruple función, como se presenta en 2 Tim. 3: 16. Al seguir fielmente las instrucciones de la Biblia serán conocidos por todos como hijos de Dios. Perfecto. Gr. ártios, \"adecuado\", \"completo\", \"preparado\", para todo lo que se requiere de un cristiano o hijo de Dios. Enteramente preparado. Gr. exartíz, \"equipar\", \"completar\", \"preparar\". Toda buena obra. El mejor servicio que puede prestar un \"hombre de Dios\" es comunicar a otros las bendiciones de Dios que le han proporcionado un poder y una esperanza incomparables en su propia vida. 356",
                    "references": []
                }
            ],
            "egwReferences": "1 CS 367; Ev 454; PP 93 \n \n1-2 CN 213; HAp 400 \n \n1-4 4T 206 \n \n1-5 CS 497; PVGM 338 \n \n2 FE 101; 3T 199 \n \n2-3 1JT 77 \n \n2-5 MJ 345 \n \n4 CM 268; FE 192, 220; HAd 453; 2JT 120; MeM 331; MJ 82; 2T 145, 285, 289, 293; \n3T 41, 60; 5T 106; 8T 55 4-5 FE 460; MJ 139; 3T 29; TM 474 \n \n5 FE 134; HAp 400; 1JT 55, 158, 536; 3JT 91, 253, 272; PP 327; SC 58; 2T 395; \n4T 377; 5T 87, 258; 8T 86 \n \n6 5T 139-140 \n \n7 1JT 167; 3T 53; TM 401 \n \n9 CS 318 \n \n12 CS 52, 561, 666; HAp 460; HR 324; MeM 71; PP 659 \n \n13 CS 367; Ev 263-264; 2T 390 \n \n13-17 HAp 400 \n \n14 CW 118 \n \n14-15 MeM 34 \n \n14-17 COES 26; FE 394 \n \n15 EC 402; FE 170, 240; HAp 165; 1JT 340, 530; 2JT 130; 3JT 236; MJ 258; PP 643 \n \n\n15-17 CM 131; CN 485; FE 391 \n \n16 CM 445; CS 7, 370; Ed 185; Ev 102; 2JT 345; 5T 434 \n \n16-17 CS 9; COES 18; Ed 167; FE 123, 169, 187, 408, 444; 3JT 276; OE 171, 263, \n324; PE 136; TM 329-330 \n \n17 CM 432; COES 20; 1JT 357, 571; MJ 272; lT 135, 648; 2T 500, 710; 3T 228, \n235, 556"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Te encarezco.",
                    "content": "\"Te conjuro\" (BJ, BC, NC). Ver com. 1 Tim. 5: 2l. Pablo da comienzo a la exhortación final dirigida a su joven colaborador, Timoteo. Este capítulo rebosa de cordialidad. Pablo enfrenta su martirio con actitud de triunfo; su valor y resolución se destacan nítidamente. Delante de Dios y del Señor Jesucristo. Literalmente \"delante de Dios y Cristo Jesús\". La sintaxis griega indica así que Jesucristo es Dios. Juzgará. El verbo méll da el significado de \"estar por juzgar\", \"estar a punto de juzgar\". Cf. 1 Tes. 4: 16-17. Ver com. Apoc. 22: 12. En. Más bien \"por\" (BJ, BA, NC). Pablo emplea aquí la forma de un juramento, y conjura a Timoteo por la \"manifestación\" y por el \"reino\". Manifestación. Gr. epifáneia, \"manifestación visible\" (ver com. 1 Tim 6: 14). Reino. Cf. Mat 6: 10. El establecimiento del reino eterno de justicia y paz de Cristo, será después de su segundo advenimiento (Dan. 7: 14, 27; Mat. 25: 3l; 2 Tim. 4:18; Apoc. 11: 15).",
                    "references": [
                        "BJ, BC, NC",
                        "BJ, BA, NC",
                        "ver com. 1 Tim 6: 14",
                        "Dan. 7: 14, 27; Mat. 25: 3l; 2 Tim. 4:18; Apoc. 11: 15"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Prediques.",
                    "content": "Gr. krúss, \"pregonar\". En cuanto al sustantivo krux, ver com. 1 Tim. 2: 7. Pablo comienza la lista de los deberes que fervientemente le pide a Timoteo que cumpla (2 Tim. 4: l). Palabra. Es decir, \"la palabra de Dios\" (cap. 2: 9), \"la palabra de verdad\" (cap. 2: 15). El método de Cristo de comunicar la verdad constituye el modelo para cada cristiano. Él se concentraba en la revelación de la verdad, y se negaba a malgastar su tiempo discutiendo falsas teorías o refutando a los que las proponían. Jesús destacaba los deberes prácticos relacionados con las experiencias diarias de sus oyentes. Anhelaba que los seres humanos fueran fortalecidos para cumplir los deberes cotidianos. Por lo tanto, no predicabas doctrinas caprichosas o suposiciones sensacionales con el propósito de complacer la curiosidad o de cimentar su prestigio personal ante la turba voluble. De la misma manera, los ministros no deben incluir tradiciones y opiniones humanas en sus sermones, pues sólo la Palabra es eficaz para hacer frente a las necesidades de seres humanos debilitados por el pecado. Los relatos agradables que sólo atraen la atención y mueven a risa, son incompatibles con la solemne responsabilidad de un ministro que profesa representar a Cristo. La frase \"prediques la palabra\" tácitamente sugiere el propósito de ayudar a hombres y mujeres a hacer frente a las tentaciones y a resolver los problemas de la vida cotidiana. Esta orden elimina toda la liviandad, todas las interpretaciones caprichosas basadas en exégesis inexactas y todos los temas baladíes. El Espíritu Santo cooperará con los esfuerzos del ministro únicamente cuando comunica la verdad. El ministro, como heraldo de Dios, sólo debe predicar la Palabra; de lo contrario es un impostor (ver com. cap. 3: 13). Cuando los ministros cumplen su misión como eslabones vivientes entre la infinita suficiencia de Dios y las necesidades de los hombres, sus mensajes consisten únicamente en el Pan de Vida puro (ver Juan 6: 51, 63). Sus sermones serán de tal naturaleza que sus oyentes no sólo queden complacidos con la presentación, sino también constreñidos a recordar los principios de verdad que han sido presentados. La Palabra genuina fomentará nuevos hábitos y creará nuevas inspiraciones y esperanzas. Instes. Gr. efístmi. Literalmente \"estar sobre\", \"estar listo\", \"vigilar\", \"atender\". Se hace referencia al cumplimiento de los deberes pastorales. A tiempo y fuera de tiempo. Es decir, en todo momento, aunque no sea conveniente. El pastor no tiene horario; debe estar listo en cualquier momento a \"instar\", a reprender o a consolar. Redarguye. Gr. elégj, \"convencer de culpa\" con suficientes pruebas (ver com. Juan 8: 46; 1 Tim. 5: 20). En cuanto al sustantivo elegmós, ver com. 2 Tim. 3: 16. Cada ser humano debe ser amonestado por sus pecados, pero la amonestación tiene que basarse en la evidencia irrefutable derivada de la Palabra de Dios. Reprende. O \"censura\". El pecado flagrante debe ser censurado con severidad, y el deber de la iglesia consiste en revelar la actitud de Dios acerca del pecado. El pecado debe ser reprendido; pero el pecador, amado. La Palabra es la norma para proceder a censurar. Exhorta. Gr. parakalé, \"llamar al lado de\", \"exhortar\", \"consolar\", \"animar\" (ver com. Mat. 5: 4). La Palabra de Dios es la única que puede animar debidamente los corazones desfallecientes y los pies cansados. Paciencia. Gr. makrothumía, \"tolerancia\", \"longanimidad\" (cf. cap. 3: 10). En cuanto al verbo afín, ver com. Sant. 5: 7. Cada fase de la misión del ministro -reprender, reprochar, exhortar- debe estar revestida con la gracia de la paciencia y la compasión. La condenación severa y fría nunca atrae a los pecadores a Cristo. Doctrina. O \"enseñanza\", que constituye el fundamento y la trama de toda genuina experiencia cristiana. Las doctrinas constituyen los hechos en cuanto a Dios y su voluntad. Son las únicas armas del ministro contra el error, su único manual para saber lo que es correcto (ver com. cap. 3: 16).",
                    "references": [
                        "2 Tim. 4: l",
                        "ver Juan 6: 51, 63",
                        "ver com. Juan 8: 46; 1 Tim. 5: 20",
                        "ver com. Mat. 5: 4"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Vendrá tiempo.",
                    "content": "El apóstol pensaba sin duda en la gran apostasía que pronto se desarrollaría en la iglesia, y que continuaría amenazándola hasta el segundo advenimiento de Cristo (ver com. Mat. 24: 23-27; Hech. 20: 28-31; 2 Tes. 2: 1- 12; 1 Tim. 4: 1-3, 2 Tim. 3: 1-5). Sufrirán. Es decir, no escucharán voluntariamente. \"No soportarán\" (BJ, BC, BA). Sana. Ver com. cap. l: 13. La verdad es lo único que da vigor y vitalidad al cristiano. Las falsas enseñanzas engendran enemistad y debilidad en el alma (cf. 1 Tim. 6: 3-5; 2 Tim. 14, 16-17, 23; 3: 8). Doctrina. Es decir, la \"palabra\" (vers. 2). Compárese con \"sanas palabras\" (cap. 1: 13). Comezón de oír. No de parte de los maestros sino de los que no soportan \"la sana doctrina\", como se ve claramente por el texto griego. Estos oyentes superficiales, debido a sus \"concupiscencias\" pervertidas, sienten \"comezón de oír\" interpretaciones caprichosas de las Escrituras para satisfacer su curiosidad y deseos personales. Sólo tienen interés en aquellos pasajes de las Escrituras que pueden interpretar como una promesa de paz seguridad para ellos; pero descuidan las exigentes demandas de la \"sana doctrina\", que penetran profundamente en el alma humana. Sienten deseo de religión, pero sólo hasta donde no disturbe la rutina de sus vidas pervertidas. Concupiscencias. O \"deseos\" (ver com. cap. 3: 6). \"Pasiones\" (BJ, NC).",
                    "references": [
                        "ver com. Mat. 24: 23-27; Hech. 20: 28-31; 2 Tes. 2: 1- 12; 1 Tim. 4: 1-3, 2 Tim. 3: 1-5",
                        "BJ, BC, BA",
                        "cf. 1 Tim. 6: 3-5; 2 Tim. 14, 16-17, 23; 3: 8",
                        "BJ, NC"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Apartarán.",
                    "content": "Los que no soportan la \"sana doctrina\" eligen voluntariamente su propio destino. No se fuerza la voluntad de ningún hombre; nadie se pierde porque Dios decrete su condenación. Pablo está describiendo a los que se resisten a aceptar la Biblia como su única autoridad y norma para la enseñanza religiosa y la conducta personal. Verdad. La \"sana doctrina\" (vers. 3) no alaba al hombre, al contrario, le muestra su condición miserable y le revela su suerte ignominiosa a menos que intervenga la gracia de Dios. La \"verdad\" revela la naturaleza de Dios y su remedio para el pecado. Un reajuste de la vida, una orientación completamente nueva de sus intereses y metas, en armonía con la verdad, constituye la única respuesta aceptable del hombre frente a la \"sana doctrina\". Fábulas. Ver com. 1 Tim. 1: 4. Aun cuando hagan uso de la Biblia, esos cristianos infieles elaboran sus propias teorías doctrinales de acuerdo con sus deseos personales. Quizá usen términos bíblicos para expresar sus pensamientos, pero las ideas que presentan están saturadas con el error. Los textos bíblicos desconectados de su significado original y de su contexto, pueden resultar tan inseguros para orientar al hombre como las palabras humanas.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Sé sobrio.",
                    "content": "\"Sé circunspecto\" (NC). Pablo exhorta a Timoteo a buscar esa sobriedad y prudencia que puedan prepararlo para hacer frente a cualquier dificultad que le sobrevenga. En la vida de Timoteo, como uno de los dirigentes responsables de la iglesia cristiana, debía verse un claro contraste frente a los otros maestros (vers. 3-4). Una enseñanza correcta de la \"verdad\" (vers. 4) exige una actitud sobria y tranquila. Soporta las aflicciones. Gr. kakopathé \"sufrir penalidades\" (ver com. cap. 2: 9). Evangelista. Se presenta un contraste entre el que predica el Evangelio y los que enseñan \"fábulas\" (vers. 4). El mensaje del evangelista es la Palabra de Dios. El mensaje del evangelista es la Palabra de Dios. Es portavoz de Dios y predica el mensaje divino. Predica la \"sana doctrina\", no teorías sensacionalistas para llamar la atención, ni suposiciones caprichosas para complacer una curiosidad estéril. Cumple. Gr. plroforé, \"llevar a cabo\", \"completar\". \"Desempeña a la perfección\" (BJ). Ministerio. Gr. diakonía, \"servicio\" (ver com. Rom. 12: 7). Es decir, \"servicio\" para otros. Nada debía faltar en los esfuerzos de Timoteo para satisfacer las diversas necesidades de hombres y mujeres, tanto en la iglesia como fuera de ella.",
                    "references": [
                        "ver com. Rom. 12: 7"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Porque.",
                    "content": "Pablo, en contraste con Timoteo, no tendría más oportunidades para cumplir con las muchas actividades propias de un ministro. Timoteo continuaría, pero Pablo estaba a punto de morir. Para ser sacrificado. Gr. spénd, \"derramar\", \"ofrecer una libación\" (ver com. Fil. 2: 17). \"A punto de ser derramado en libación\" (BJ). Lo que se anticipaba en Fil. 2: 17, ahora era una realidad. Estas palabras revelan grandeza moral. No manifiestan conmiseración propia ni tristeza debido a las implacables penalidades. Partida. Gr. análusis, \"un desatar\", como en el caso de una cuerda cuando se quita una carpa, o de las amarras de un barco que se prepara para zarpar. Pablo habla de su próxima ejecución comparando su muerte al levantamiento de un campamento o con la salida de un barco. Cercano. O \"a mano\". La carta de Pablo se convierte en su testamento para Timoteo y para toda la iglesia cristiana.",
                    "references": [
                        "ver com. Fil. 2: 17"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "He peleado.",
                    "content": "Cf. 1 Tim. 6: 12. La consagración de Pablo como embajador de Cristo implicaba una vida de constante lucha con las fuerzas del mal, humanas o demoníacas (ver com. 1 Cor. 9: 25; Fil. 1: 27, 30; 1 Tes. 2: 2). El apóstol usaba bien \"toda la armadura de Dios\" mientras resistía valientemente \"las asechanzas del diablo\" (Efe. 6: 11). La buena batalla. El artículo \"la\" destaca la lucha suprema \"de la fe\" (ver com. 1 Tim. 6: 12), en que participan todos los cristianos. La carrera. Es decir, el tiempo de vida que Dios le había dado. Pablo había cumplido el plan de Dios para él. No se había descuidado ni había claudicado; había hecho frente a cada vicisitud y aun su ejecución, con el gozo y la resolución de un cristiano. Cf. Hech. 20: 24. En cuanto a la extensión de la iglesia cuando concluyó el ministerio de Pablo, ver mapa frente a p. 193. Guardado. Gr. tré, \"guardar\". \"Conservado\" (BJ); \"mantenido\" (BC). La fe. Cf. 1 Tim. 6: 12. Mientras Pablo peleaba \"la buena batalla\" y corría \"la carrera\" que Dios le había asignado, tenía la satisfacción de saber que aunque con frecuencia había hecho frente a grandes penalidades y tentaciones, no había dejado de conservar la fe que le había sido confiada (ver com. 1 Tim. 1: 11; 2 Tim. 1: 12). El ejemplo de fidelidad de Pablo sería un incentivo para Timoteo y para todo futuro ministro del Evangelio. La fe de un individuo depende de que se aferre a la Palabra de Dios. Cada cristiano guarda \"la fe\" cuando vive personalmente sus principios. La sinceridad de la fe de un cristiano se mide por la amplitud con la cual refleja esos principios.",
                    "references": [
                        "ver com. 1 Cor. 9: 25; Fil. 1: 27, 30; 1 Tes. 2: 2",
                        "Efe. 6: 11",
                        "ver com. 1 Tim. 6: 12",
                        "ver com. 1 Tim. 1: 11; 2 Tim. 1: 12"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Por lo demás.",
                    "content": "Gr. loipón, que puede significar \"en el futuro\" (BA) o \"suceda lo que suceda\". A Pablo nada le quedaba excepto la gloria de su galardón celestial. Las autoridades romanas lo habían privado de nuevas oportunidades para predicar el Evangelio; su inminente ejecución terminaba con cualquier posibilidad del descanso y del compañerismo plenamente merecidos con sus amigos. Pero la indicación de la mano de Dios era suficiente para eclipsar todo deseo terrenal. Me está guardada. O \"reservada\". Pablo usa el verbo en presente para destacar su posesión presente de la recompensa eterna. Cf. Juan 3: 16. Durante las oscuras horas de su noble lucha por la fe, el esplendor de la promesa de su Señor le había impartido valor y esperanza (ver com. Col. 1: 5). Pablo no esperaba que la \"corona\" de victoria le fuera concedida inmediatamente después de su muerte. Está \"guardada\" y se le entregará en el día futuro de la \"venida\" de Cristo. Corona. Gr. stéfanos, \"guirnalda\" (ver com. Apoc. 2: 10), símbolo de victoria. Justicia. Gr. dikaiosún, \"carácter recto\" (ver com. Mat. 5: 6). Pablo recibirá todos los privilegios que Dios ha preparado para los que aceptan esa salvación hasta el fin de su vida, pues fue justificado por la fe en Jesús. Dios ha prometido la vida eterna a todos los que pelean la \"buena batalla\" y terminan su \"carrera\". Serán redimidos por el Salvador. Dará. Gr. apodídomi, \"dar de vuelta\", \"galardonar\", \"recompensar\". Cf. Rom. 2: 6; Apoc. 22: 12. Juez justo. Es decir, Jesucristo, quien \"juzgará a los vivos y a los muertos en su manifestación\" (ver com. 1 Tim. 6: 14; cf. Juan 5: 22, 27, 30; 2 Cor. 5: 10). El plan de salvación tenía el propósito de salvar a los pecadores y de vindicar el carácter y la sabiduría de Dios. Cuando finalmente se pronuncie el último veredicto divino contra el pecado y los pecadores, se confirmará que el plan de salvación y el carácter de Dios son justos (ver com. Rom. 3: 26; Fil. 2: 10-11). Aunque Pablo estaba siendo juzgado injustamente por jueces terrenales, confiaba en que Dios lo juzgaría con justicia. En aquel día. Es decir, el día del segundo advenimiento de Cristo, \"su venida\" (ver com. 1 Tim. 6: 14; cf. 2 Tim. 1: 12, 18). Entonces los justos muertos serán resucitados para vida eterna (ver com. 1 Tes. 4: 16-17; Apoc. 20: 2). Pablo sabía que al morir no entraría inmediatamente en el cielo. El segundo advenimiento es \"aquel día\", cuando los redimidos recibirán el galardón de la vida eterna. No sólo a mí. Pablo añade una evidencia más de que no esperaba entrar en el cielo inmediatamente después de morir. Los justos, tanto los muertos como los que estén vivos, recibirán el galardón de la vida eterna al mismo tiempo: \"en aquel día\" (ver com. 1 Cor. 15: 51-54). Aman. Gr. agapá (ver com. Mat. 5: 43; Juan 21: 15). Este vocablo indica mucho más que un simple impulso. Implica que toda la vida, cada aspecto del pensamiento y de la acción, se orientan teniendo en cuenta a la persona amada. La gozosa perspectiva del segundo advenimiento determina el uso que da el cristiano a su tiempo y dinero, afecta su elección de amigos, y proporciona un poderoso incentivo para eliminar defectos del carácter y para llegar a ser más semejante a Cristo (ver com. 1 Juan 3: 3). Venida. Gr. epifáneia, \"manifestación visible\" (ver com. 1 Tim. 6: 14).",
                    "references": [
                        "ver com. Col. 1: 5",
                        "ver com. Apoc. 2: 10",
                        "ver com. Mat. 5: 6",
                        "ver com. 1 Tim. 6: 14; cf. Juan 5: 22, 27, 30; 2 Cor. 5: 10",
                        "ver com. Rom. 3: 26; Fil. 2: 10-11",
                        "ver com. 1 Tim. 6: 14; cf. 2 Tim. 1: 12, 18",
                        "ver com. 1 Tes. 4: 16-17; Apoc. 20: 2",
                        "ver com. 1 Cor. 15: 51-54",
                        "ver com. Mat. 5: 43; Juan 21: 15",
                        "ver com. 1 Juan 3: 3",
                        "ver com. 1 Tim. 6: 14"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Procura.",
                    "content": "O \"date prisa\", \"haz todo esfuerzo posible\". Pablo anhelaba la compañía de Timoteo, así como Cristo anheló la de sus amigos más íntimos en las oscuras horas anteriores a su ejecución (Mat. 26: 38).",
                    "references": [
                        "Mat. 26: 38"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Demas.",
                    "content": "Fue por un tiempo colaborador de Pablo (Col. 4: 14; File. 24); pero abandonó al apóstol por alguna razón que no conocemos. El humillante encarcelamiento de Pablo y el consiguiente peligro para su propia vida quizá fueron una prueba demasiado grande para el ánimo de Demas. Su nombre, como los nombres de Himeneo y Alejandro (1 Tim. 1: 20), se recuerda tan sólo con compasión y vergüenza. Amando este mundo. El amor de Demas por las ganancias y los honores del mundo contrasta agudamente con el amor del verdadero cristiano por la \"venida\" de Cristo. El deseo de honores terrenales puede impedir que un cristiano pelee con éxito \"la buena batalla\" y que termine su \"carrera\" (vers. 7). Crescente. Nada más se sabe de él. Indudablemente que, como Tito, salió de Roma por pedido de Pablo para difundir el Evangelio. Tito. Ver com. Tito 1: 4. Pablo había enviado a Tito a Corinto para restaurar la armonía y para saber cuál era la respuesta de los creyentes corintios ante su carta de reproche (ver com. 2 Cor. 2: 12-13). Tito acompañó después al apóstol a Creta, y mientras estaba allí supervisó la organización de la iglesia (ver com. Tito 1: 5). Entonces Pablo le dio instrucciones para que se encontrara con él en Nicópolis (ver com. Tito 3: 12). Quizá permaneció con el apóstol hasta este viaje a Dalmacia, provincia de la Iliria romana junto al mar Adriático (ver mapa p. 366).",
                    "references": [
                        "Col. 4: 14; File. 24",
                        "1 Tim. 1: 20",
                        "ver com. 2 Cor. 2: 12-13",
                        "ver com. Tito 1: 5",
                        "ver com. Tito 3: 12"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Sólo.",
                    "content": "La terrible persecución del tiempo de Nerón en el año 64 d. C., indudablemente dejó con vida sólo a unos pocos cristianos en Roma. Pablo también pudo haber considerado que era prudente que trataran de pasar inadvertidos los pocos que habían quedado con vida hasta que pasara la trágica hora de la persecución. Lucas. En cuanto a su obra, ver t. V, pp. 649-650. Además de escribir el tercer Evangelio y el libro de los Hechos, Lucas fue uno de los más íntimos compañeros de Pablo (Hech. 27: 1; 28: 11, 16; Col. 4: 14; File. 23-24). La vergüenza que representaba el encarcelamiento de Pablo, no acobardó a Lucas. Su profesión como médico podría haberle proporcionado prestigio y riqueza, pero Lucas estimó como un honor superior el acompañar a Pablo en su hora de sufrimiento (cf. DTG 197). Marcos. Este versículo revela que Marcos, un hombre que Pablo pensó antes que había fracasado, desempeñó un ministerio de éxito; y también revela el espíritu magnánimo del apóstol, que no quedó resentido con Marcos debido a su fracaso anterior (ver com. Hech. 13: 13; 15: 37). Algún tiempo después del infortunado episodio de Perge (Hech. 13: 13), Marcos tomó un nuevo rumbo para responder a las exigencias del ministerio, y el registro sagrado revela que fue útil como uno de los fieles colaboradores de Pablo (Col. 4: 10; File. 24). En este momento, era el ayudante de Timoteo en el Asia Menor. Había estado con Pablo durante el primer encarcelamiento del apóstol en Roma, esta experiencia lo capacitó en forma especial para esta última y final prueba del apóstol. Útil. La última oración del vers. 11 podría traducirse: \"Es útil en el servicio para mí\" Después de la muerte de Pablo, Marcos trabajó con Pedro en Roma (ver t. VI, pp. 35-37). Durante ese tiempo quizá escribió el Evangelio que lleva su nombre (ver t. V, p. 552).",
                    "references": [
                        "Hech. 27: 1; 28: 11, 16; Col. 4: 14; File. 23-24",
                        "cf. DTG 197",
                        "ver com. Hech. 13: 13; 15: 37",
                        "Hech. 13: 13",
                        "Col. 4: 10; File. 24",
                        "ver t. VI, pp. 35-37",
                        "ver t. V, p. 552"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Tíquico.",
                    "content": "Otro de los fieles colaboradores de Pablo en el Evangelio (Hech. 20: 4; Tito 3: 12). Él y Timoteo estuvieron con el apóstol en Roma cuando escribió la Epístola a los Colosenses (Col. 1: 1; 4: 7). Fue uno de los mensajeros que llevaron la epístola del apóstol a los efesios (Efe. 6: 21-22). Lo envié. O \"estoy enviando\" (cf. com. 2 Cor. 8: 17). Indudablemente Tíquico llevó personalmente esta epístola a Timoteo y puso énfasis en la urgencia que tenía Pablo en cuanto a los pedidos que hacía. ¡Cuán solícitos eran estos hombres más jóvenes con su \"padre\" en la fe! En este caso, Pablo comisionaba a Tíquico para que se ocupara del distrito de Efeso, a fin de que ese importante sector fuera debidamente supervisado durante la ausencia de Timoteo y de Marcos.",
                    "references": [
                        "Hech. 20: 4; Tito 3: 12",
                        "Col. 1: 1; 4: 7",
                        "Efe. 6: 21-22",
                        "cf. com. 2 Cor. 8: 17"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Capote.",
                    "content": "Es decir, un \"abrigo\" (BJ, BC) que se necesitaba sólo en invierno. Esa prenda era necesaria en la fría y húmeda prisión del apóstol. Pablo no pedía nada superfluo. Libros. Gr. biblíon, de donde deriva la palabra \"Biblia\", pero que aquí significa rollos de papiro (ver t. V, p. 113). Pablo posiblemente quería tener toda su correspondencia para defenderse contra las incesantes acusaciones que le hacían en el tribunal romano. Pergaminos. Rollos hechos de cuero. Quizá Pablo quería tener una copia -parcial o entera- del AT, en griego o en hebreo, y de algunos MSS de las palabras de Cristo que circulaban entonces (ver t. V, p. 125). Aun en medio de esas circunstancias tan adversas, el erudito Pablo continuaba investigando las verdades de Dios.",
                    "references": [
                        "BJ, BC",
                        "ver t. V, p. 113",
                        "ver t. V, p. 125"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Alejandro.",
                    "content": "Un nombre muy común; por eso, este Alejandro no necesita ser el del Asia Menor, que había sido expulsado de la iglesia algunos años antes. El que se menciona en este versículo quizá era un ciudadano de Roma, que acusó falsamente a Pablo ante el tribunal romano y causó su segundo encarcelamiento (vers. 15). Calderero. \"Herrero\" (BJ, NC). Nombre común para el que trabaja con cualquier clase de metal. Pague. Gr. apodídmi, \"pagar en la misma moneda\", \"dar su merecido\". Cf. vers. 8.",
                    "references": [
                        "BJ, NC"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Guárdate.",
                    "content": "Gr. fuláss, \"proteger\", \"guardar\". Cuando Timoteo fuera a Roma (vers. 9) debía estar alerta ante las perversas insidias de Alejandro y los de su clase. Alejandro tal vez se había ganado la amistad d Pablo, pero prefirió renegar del apóstol cuando fue juzgado. En gran manera se ha opuesto. Cuando Pablo se defendió sin duda presentó el Evangelio a sus oyentes gentiles. El propósito de Alejandro al refutar las palabras del apóstol evidentemente se logró al pronunciarse el fallo adverso. Alejandro triunfó momentáneamente, pero perdió su herencia eterna.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Defensa.",
                    "content": "Gr. apología, \"defensa verbal\". Quizá en la primera audiencia durante el segundo enjuiciamiento de Pablo. No hay ninguna evidencia de que esta situación ocurriera en el primer juicio, unos años antes. Puede ser que, además del acostumbrado cargo de sedición, Pablo fuera acusado de instigar el incendio de Roma. Ninguno. Es decir, nadie que tuviera influencia para interceder por él. Lucas, Tito, Crescente o Tíquico no hubieran sido de ayuda a Pablo en ese respecto. Sin duda había algunos hombres destacados e influyentes que podrían haber dicho algo en favor de Pablo, pero no lo hicieron. La terrible persecución de Nerón quizá había hecho que fuera muy peligroso manifestar amistad a un cristiano. Todos. Hombres influyentes, no los amigos íntimos de Pablo. Me desampararon. Era peligroso relacionarse con un hombre detenido por los crímenes que se le imputaban a Pablo. Tomado en cuenta. O \"computado a su cuenta\". Compárese con la magnanimidad de Cristo con sus acusadores (Luc. 23: 34) y con la de Esteban (Hech. 7: 60).",
                    "references": [
                        "Luc. 23: 34",
                        "Hech. 7: 60"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "El Señor estuvo a mi lado.",
                    "content": "Cf. Hech. 27: 23. Pablo (Juan 16: 32) sabía, como Cristo, que en la hora de crisis, cuando la fe fuera defendida contra una oposición abrumadora, en realidad nunca estaría solo. Dios nunca dejó de ser para Pablo \"amparo y fortaleza,. . . pronto auxilio en las tribulaciones\" (Sal. 46: 1). Aunque se le negó la ayuda de amigos influyentes (2 Tim. 4: 16), siempre fue firme su ánimo porque a su lado estaba Aquel que es mayor que todos. Me dio fuerzas. O \"me dio poder\" (ver com. 1 Tim. 1: 12). Predicación. Gr. krugma, \"anuncio hecho por un heraldo\". El mensaje cristiano proclamado por Pablo, el príncipe de los predicadores. Mientras era juzgado evidentemente se le dio la oportunidad a Pablo de predicar el Evangelio, así como lo había hecho ante Félix (Hech. 24: 10-25) y Agripa (cap. 26: 1-32). Todos los gentiles. O \"todas las naciones\". Cf. Hech. 9: 15; Fil. 1: 12-13. El apóstol pensaba, más que en su propia suerte, en la oportunidad que su juicio le proporcionaba para proclamar el Evangelio (ver com. Hech. 25: 11). Su valiente testimonio ante los romanos en este último proceso judicial, permitió que el cristianismo penetrara en la ciudadela del paganismo. La defensa de Pablo ante Nerón no fue una simple escaramuza. Fue la hora máxima del veterano que gloriosamente había \"peleado la buena batalla\" (2 Tim. 4: 7). Boca del león. Por el contexto se deduce que Pablo no se refiere a su primer encarcelamiento y a su liberación unos años antes (cf. vers. 16), ni a su encarcelamiento y al proceso judicial que se estaba desarrollando (cf. vers. 6). Los comentadores consideran generalmente que el apóstol está citando a Sal. 22: 21, y que sus palabras deben entenderse en forma figurada: que sencillamente expresan un gran peligro. Algunos sugieren que se refiere a la ira de Satanás, quien no pudo silenciar su intrépido testimonio en favor de la verdad.",
                    "references": [
                        "Juan 16: 32",
                        "Sal. 46: 1",
                        "2 Tim. 4: 16",
                        "ver com. 1 Tim. 1: 12",
                        "Hech. 24: 10-25",
                        "ver com. Hech. 25: 11",
                        "2 Tim. 4: 7"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Librará.",
                    "content": "Quizá sea una referencia al Padrenuestro: \"líbranos del mal\" (Mat. 6: 13), que se convierte así en una declaración de la inmutable confianza que Pablo tenía en Dios, quien no falla en la hora de la necesidad del hombre. El apóstol no conocía el temor. El compañerismo con Dios \"echa fuera el temor\" (1 Juan 4: 18). Cf. Sal. 23: 4; 27: 1-3. Toda obra mala. Es decir, todo mal designio que Satanás y los enemigos de Pablo pudieran tramar contra él y contra el progreso de la verdad de Dios. Preservará. Gr. sz, \"salvar\". Aunque su vida no se prolongaría mucho más, Pablo sabía que su futuro eterno estaba seguro. Cuando inclinó su cabeza ante la espada del verdugo, la certidumbre en las promesas de su Señor hizo que brotara un himno de su corazón. Gloria. La \"carrera\" (vers. 7) que Dios puso delante de Pablo lo condujo de una penalidad a otra. Disfrutó muy poco de las comodidades normales de la vida, y a veces fue entendido mal por otros miembros de la iglesia y aun por otros apóstoles. Recibió oprobio y humillaciones de los que no eran miembros de la iglesia, pruebas que fueron en gran medida su recompensa por predicar el Evangelio.",
                    "references": [
                        "Mat. 6: 13",
                        "1 Juan 4: 18"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Prisca.",
                    "content": "O \"Priscila\" (ver com. Hech. 18: 2). Aquila. Ver com. Hech. 18: 2. Esta familia había estado en Roma (Rom. 16: 3) por un tiempo, pero regresaron a Efeso donde antes habían trabajado (Hech. 18: 18-26). Onesíforo. Ver com. cap. 1: 16-18.",
                    "references": [
                        "ver com. Hech. 18: 2",
                        "Rom. 16: 3",
                        "Hech. 18: 18-26"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Erasto.",
                    "content": "Ver com. Hech. 19: 22. El hecho de que se mencione aquí puede indicar que Pablo, en camino a Roma, había ido a Corinto por la vía de Troas (ver 2 Tim. 4: 13). Trófimo. Era de Efeso (Hech. 20: 1-5; 21: 29). Acompañó a Pablo en el viaje de Macedonia a Mileto, por la vía de Troas, y de Mileto a Jerusalén (Hech. 20: 1-16; 21: 1-29).",
                    "references": [
                        "ver 2 Tim. 4: 13",
                        "Hech. 20: 1-5; 21: 29",
                        "Hech. 20: 1-16; 21: 1-29"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Procura.",
                    "content": "\"Date prisa\" (BJ, NC). Ver com. vers. 9. Antes del invierno. El tiempo tormentoso podría impedir el viaje, lo que demoraría la llegada de Timoteo (ver com. vers. 9). Saluda. Nada más se sabe de Eubulo, Pudente y Claudia. Lino. De acuerdo con la tradición, el primer obispo de Roma (Eusebio, Historia eclesiástica, 5. 6).",
                    "references": [
                        "BJ, NC",
                        "Eusebio, Historia eclesiástica, 5. 6"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Jesucristo.",
                    "content": "La evidencia textual establece (cf. p. 10) la omisión de este nombre. Lo omiten la BJ, BA y NC. Vosotros. Ver com. 1 Tim. 6: 21. Este pronombre en plural indica que estas palabras se aplican a toda la iglesia. Amén. La evidencia textual favorece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA, BC y NC. En la RVA se añadía en tipo más pequeño: \"La segunda epístola a Timoteo, el cual fue el primer obispo ordenado en Efeso, escrita de Roma, cuando Pablo fue presentado la segunda vez a Cesar Nerón\". Esta explicación no aparece en ningún manuscrito antiguo; sin embargo, unos pocos de los manuscritos más antiguos dicen: \"Escrita desde Laodicea\", o \"Escrita desde Roma\".",
                    "references": []
                }
            ],
            "egwReferences": "1-2 Ev 149; HAp 400; OE 30, 153; 1T 470; 8T 18 \n \n1-3 FE 408 \n \n1-5 OE 17 \n \n2 DTG 746; Ev 156, 159, 162, 215, 243, 469; HAp 403- 404; 1JT 343; 2JT 79; 3JT \n313; MeM 5l; MM 100; OE 63, 194, 320, 329, 369, 387; PR 104; PVGM 22, 194; 1T \n213, 473; 2T 706; 3T 229; 4T 515; TM 312, 332, 497 \n \n2-5 3JT 273 \n \n3 CS 652; Ev 301; 4T 376 \n \n3-4 HAp 402 \n \n3-5 Ev 453-454; OE 326 \n \n4 TM 365 \n \n5 CM 390; Ev 120, 248; HAp 403; 1T 443, 446, 470, 474; 6T 412 \n \n6-8 DTG 503; ECFP 127; HAp 409; HR 335; MeM 336 \n \n7 Ed 64 \n \n7-8 MC 359 \n \n8 CS 399; MeM 358 \n \n9-10 4T 353 \n \n10 HAp 363 \n \n10-12 HAp 390 \n \n11 HAp 138 \n \n12 HAp 405 \n \n14 HAp 238 \n \n16-17 DTG 321; HAp 392; MeM 67  \n \n367 \n \n\nSUCESOS RELACIONADOS CON LA ESCRITURA DE LA EPÍSTOLA DE PABLO A TITO"
        }
    ]
}