{
    "metadata": {
        "name": "Eclesiastés",
        "abbreviation": "ecc",
        "totalChapters": 12
    },
    "introduction": {
        "fullTitle": "ECLESIASTÉS o",
        "subtitle": "EI Predicador",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. \n \nTítulo.",
                "content": ". El nombre de este libro en hebreo es Qohéleth, \"Predicador\". El que habla se aplica a sí mismo este título (cap.1: 12). Qohéleth se refiere probablemente al que \"convoca\" una reunión, o al \"orador\" o \"predicador\" oficial de una reunión tal. La forma hebrea femenina, y su uso con una forma verbal de género femenino en el cap. 7: 27, sugiere la posibilidad de que -tal como se usa en Eclesiastés- designe no sólo a Salomón como \"predicador\", sino también a la sabiduría divina que habla por su intermedio. Figuradamente, la Sabiduría se dirige al pueblo (Prov. 1: 20). De esta manera Qohéleth aparece como instrumento para la comunicación de la sabiduría divina, y también como la Sabiduría personificada. Las palabras de los sabios se comparan con \"aguijones\", y con \"clavos hincados [clavados]... las de los maestros de las congregaciones\" (cap. 12: 1 1). Se declara que \"cuanto más sabio fue el Predicador, tanto más enseñó sabiduría al pueblo\" (cap. 12: 9). En 1 Rey. 4: 32, 33 se repite tres veces la palabra \"habló\", lo cual se refiere no a composiciones escritas sino a discursos pronunciados ante una asamblea convocada con dicho propósito. El Espíritu Santo quería que se entendiese que la enseñanza de Salomón se dirigía a la \"gran congregación\", a saber, la iglesia de Dios en todos los lugares y en todas las épocas (ver Sal. 22: 25; 49: 1-4). El título de Qohéleth en griego y en latín ha sido Eclesiavté, que posiblemente sea una traducción de Qohéleth. El significado es algo similar. Qohéleth deriva del Heb. qahal, \"convocar a una asamblea\", cuya forma sustantivo significa \"reunión\", o \"congregación\". En griego, la palabra que significa \"congregación\" deriva de la raíz verbal kaléÇ \"llamar\", cuya forma sustantivo es ekk'lesía, \"iglesia\". Eclesiástico deriva de ekkl'sía."
            },
            {
                "title": "2. \n \nAutor.",
                "content": ". Desde los tiempos más antiguos, y por consenso universal, se ha considerado al rey Salomón como autor del Eclesiastés (ver PR 62). La frase descriptiva hebrea, \"hijo de David, rey en Jerusalén\" (cap. 1: 1), se ha considerado como una prueba suficiente de la paternidad literaria de Salomón. Martín Lutero, en su obra Tischreden (conocida en castellano como Charlas de sobremesa), fue el primero en poner en duda que Salomón fuera el autor del Eclesiastés. Desde los tiempos más antiguos, hasta Lutero, también fue opinión unánime de todos los que escribieron acerca del Eclesiastés, que Proverbios, Eclesiastés y Cantares eran obra de un mismo autor. Sin embargo, se ha hecho notar que hay diferencias de estilo literario. Pero esta diferencia del estilo del Eclesiastés, cuando se lo compara con el de los Proverbios y Cantares, se puede atribuir fácilmente al hecho de que tratan temas distintos, o a una avanzada madurez en un período posterior de la vida de Salomón. Cantares podría corresponder al tiempo del primer amor de Salomón para con Dios; Proverbios, con un período posterior, y Eclesiastés, con su vejez. Desechar la creencia de que Salomón es el autor -como lo hace la mayoría de los escritores modernos- es quedar completamente a la deriva respecto al autor del Eclesiastés. Ciertamente no hay ningún fundamento para atribuirlo a ningún otro autor. Tal opinión hace que el \"Predicador\" del cap. 1: 1 sea una mera figura literaria que escribió \"con el espíritu y el poder\" del rey Salomón (ver Luc. 1: 17). Es absolutamente imposible llegar a determinar una fecha precisa en que se escribió el Eclesiastés; por lo general, los modernistas sostienen que fue en el siglo III AC. Pero el rey Salomón murió en el año 931/30 AC (ver t. II, págs. 137, 138); y si se acepta que él fue el autor, la fecha de composición sería inmediatamente anterior a dicho año. La posición del libro de Eclesiastés en el canon hebreo puede ser de alguna ayuda en el intento de descubrir la fecha aproximada de la inserción del libro según lo tenemos ahora en el canon. En primer lugar, el Eclesiastés está incluido entre los Megilloth, los cinco \"rollos\" o libros misceláneas: Cantares, Rut, Lamentaciones, Eclesiastés y Ester. En segundo lugar, el Eclesiastés es uno de los últimos cinco libros según el orden del canon hebreo: Eclesiastés, Ester, Daniel, Esdras-Nehemías, y Crónicas. En ambos casos hallamos al Eclesiastés inmediatamente antes de Ester. Esto puede sugerir que estos dos libros ingresaron en el canon aproximadamente al mismo tiempo (ver t. I, págs. 40-42). Es posible, y aún probable, que el libro, ya escrito, se lo hubiera puesto en circulación durante años, y tal vez siglos, antes de que llegara a formar parte del canon. 3. Fondo histórico. El fondo histórico del Eclesiastés se establece claramente en el libro mismo. Después del prólogo, vers. 1- 11, aparece una breve declaración de Salomón mismo: \"Yo el Predicador fui rey sobre Israel en Jerusalén\" (cap. 1: 12). En hebreo el verbo \"fui\" está en tiempo perfecto, la misma forma que habría empleado Salomón al dirigir la palabra a una asamblea convocada en su vejez. Como aún es rey, hace una declaración respecto a su propia experiencia personal. Se refiere, no tanto a sucesos históricos, con los cuales sin duda sus oyentes estaban bien familiarizados, como a su propio esfuerzo por alcanzar la felicidad."
            },
            {
                "title": "4. \n\n \nTema.",
                "content": ". Aunque Salomón ocupó un lugar eminente entre los reyes hebreos, tanto en sabiduría como en prosperidad temporal, relata en Eclesiastés la inutilidad de todas estas ventajas para lograr la felicidad verdadera y estable. ¿Y cómo alcanzará el hombre la felicidad? Cooperando con su Creador y cumpliendo así el propósito divino para la existencia humana. El predicador una vez que medita en la incertidumbre de la felicidad, discurre sobre la desgracia real que llena el mundo. Para un mundo lleno de angustia, el \"sabio\" no propone una especie de \"bienestar social\" como la solución de las desigualdades o injusticias humanas. Cuando concluye su presentación, el predicador presenta una serie de sugestiones prácticas. Como individuos, debemos prestar toda la ayuda posible a los pobres y a los dolientes; pero lo más importante es que rindamos a Dios el corazón y los afectos, que le obedezcamos, y así nos prepararemos para el juicio final. El Eclesiastés proporciona así una sana filosofía de la vida, del propósito de la existencia del ser humano, de su deber y de su destino.1077 Con la exposición de sus experiencias personales, Salomón procura guiar a otros por el camino de la fe en Dios. Describe la tiranía que hay en el mundo, las injusticias, los fracasos que podrían debilitar la fe del ser humano en su Creador. Pero no se puede despreciar ni posponer en forma indefinida el día de la retribución. Aunque persistan por un tiempo las desigualdades, éstas a menudo son medidas esencialmente disciplinarias. Por lo tanto, el deber y la felicidad final de toda persona consisten en hacer frente a la vida con la determinación de aprovechar al máximo sus oportunidades. Dios se encargará del futuro. En el libro del Eclesiastés se presenta al pueblo de Dios, no como una nación escogida, sino más bien como una asamblea de individuos que se reúnen bajo la dirección del Qohéleth, el Predicador. El debate de la asamblea concierne a los intereses del individuo como miembro del grupo, responsable ante Dios directa y personalmente. El Eclesiastés proporciona así una transición adecuada del Israel según la carne al Israel según el espíritu. La enseñanza de Salomón, rey de Israel, cuyo nombre significa \"paz\" -pero que él no halló en si¡ propia vida personal hasta bien avanzada su vejez-, fue incluido con toda propiedad por los judíos en la sección final del AT como la culminación adecuada de la filosofía de la vida, ilustrada mediante el trato de Dios con su pueblo en los tiempos antiguos. Cuando Salomón perdió de vista la fuente de la sabiduría, gloria y poder que el cielo le había otorgado tan bondadosamente, las tendencias naturales le dominaron la razón. La confianza en Dios y en la dirección divina imperceptiblemente cedió el lugar a una creciente confianza propia y a la búsqueda de sus propios caminos. A medida que Salomón subordinaba la razón a su propia inclinación, se le embotaba la sensibilidad moral, se le endurecía la conciencia y se le pervertía el juicio. La duda ateística y la incredulidad que le endurecieron el corazón también debilitaron sus principios morales, degradaron su vida y finalmente lo llevaron a una apostasía completa. Durante años fue acosado por el temor de que su incapacidad para apartarse de la insensatez terminaría en una ruina completa (ver PR 36-57). Sin embargo, en el ocaso de su vida su conciencia al fin despertó, y Salomón comenzó a comprender la realidad de su insensatez y a verse a sí mismo como Dios lo veía: \"un rey viejo y necio\" que \"no admite consejos\" (cap. 4: 13). Se acercaba el tiempo de su muerte, y no hallaba placer en reflexionar en su vida malgastada (cap. 12: 1). Su mente y su cuerpo estaban debilitados por los excesos (vers. 2-5; PR 57). Completamente arrepentido, se esforzó por reformar su antigua vida extraviada; y con espíritu contrito regresó cansado y sediento de las cisternas rotas de la tierra para saciarse una vez más en el manantial de la vida. Pero la recuperación del favor de Dios no le restauró en forma milagrosa la fortaleza física y la fuerza mental de los años malgastados (MC 126j. \"El pecado es un tremendo mal, que ha descompuesto todo el organismo humano, pervertido la mente y corrompido la imaginación\" (MC 357), y el arrepentimiento de Salomón \"no impidió que diese fruto el mal que había sembrado\" (Ed 46). \"No podía esperar que escaparía a los resultados agostadores del pecado\" (PR 57). Sin embargo, recuperó una medida limitada de la sabiduría que había dilapidado cuando andaba tras la insensatez. \"Por su propia amarga experiencia, Salomón aprendió cuán vacía es una vida dedicada a buscar las cosas terrenales como el bien más elevado\" (PR 56). Gradualmente llegó a comprender la impiedad de su conducta, y buscó la manera de levantar su voz de advertencia que salvara a otros de las amargas experiencias por las que él mismo había pasado (PR 58-60, 62), y así contrarrestar, hasta donde fuera posible, la influencia nefanda de su locura.1078 De esa manera, mediante el Espíritu de la inspiración, Salomón registró para las generaciones futuras la historia de sus años malgastados, con sus lecciones de amonestación (PR 57). El libró de Eclesiastés es \"el relato de su insensatez y su arrepentimiento\" (PR 62), una descripción de \"los errores que le habían hecho malgastar inútilmente los dones más preciosos del cielo\" (PR 58). \"La vida de Salomón rebosa de advertencias\" (PR 60) y contiene mucho que es presentado por la Inspiración no como un ejemplo para imitar, sino más bien como una amonestación solemne. Describe en términos muy gráficos cómo Salomón buscó el placer, la popularidad, la riqueza y el poder; pero el pensamiento que unifica esta triste narración es el sincero análisis que hace el autor de los procesos mentales pervertidos con los cuales él había justificado su conducta extraviada. Las partes de Eclesiastés que relatan la experiencia y el razonamiento de sus años de apostasía no se han de tomar como la expresión del pensamiento y la voluntad del Espíritu Santo; sin embargo, son un registro inspirado de lo que verdaderamente Salomón pensó e hizo durante ese tiempo (ver PR 58), y constituye una seria amonestación contra ese tipo de pensamiento y acción equivocados. Por ejemplo: la actitud cínica para con la vida, expresada en los caps. 2: 17; 4: 2; 7: 1, 28, dista mucho de ser un modelo para el cristiano (ver caps. 1: 17; 2: 1, 3, 12; etc.). No hay que desvincular de su contexto pasajes como éstos, para \"probar\" alguna supuesta verdad que la Inspiración nunca se propuso enseñar. Por lo tanto, en el estudio del libro de Eclesiastés es sumamente importante diferenciar entre el razonamiento sutil y pervertido al cual se refiere Salomón y el discernimiento más claro que siguió a su arrepentimiento. El contexto de una declaración a menudo demuestra si Salomón se refiere al falso razonamiento de años anteriores, o a las reflexiones depuradas de los días de su arrepentimiento. El planteamiento del pensar pervertido y de las actitudes de sus años pasados se presenta a menudo mediante expresiones en pasado: \"vi\", \"dije\", \"busqué\", \"hice\", \"di mi corazón\", etc. (caps. 1: 13 a 2: 26). Por contraste, las solemnes conclusiones extraídas de la experiencia comienzan a menudo con expresiones como éstas: \"he conocido\" o \"he visto\" (caps. 3: 10-14; 5: 13, 18). Además, una nota de cinismo e incertidumbre caracterizan por lo general el pensamiento de sus años anteriores (caps. 1: 18; 2: 11, 14-20; 4: 2, 3; 6: 12; 7: 1-3, 27, 28; 9: 1 1). En cambio, las conclusiones que reflejan los juicios maduros de la vida posterior tienen un tono positivo (caps. 5: 1, 1 O; 9: 1 1; 1 1: 1; 12: 1), y los principios enunciados (caps. 5: 10, 13; 6: 7; 8: 1 1; 1 1: 9; 12: 7,13,14) se confirman en otros pasajes de las Escrituras. Debe notarse también que Salomón usa la palabra \"sabiduría\" para referirse tanto a la sabiduría mundana (caps. 1: 18; 7: 12; etc.) como a la verdadera sabiduría (caps. 7: 19; 8: 1; 10: 1; etc.). Cuando comenzó a buscar deleites y a vivir insensatamente, esperaba disfrutar de todos los placeres del pecado y al mismo tiempo retener su sabiduría y sano juicio (cap. 2: 3). En medio de su necedad, se creía sabio (cap. 2: 9), pero no se daba cuenta de su autoengaño hasta ya pasados muchos años y, como el hijo pródigo (Luc. 15: 17), volvió en sí, pero como un hombre más triste y más sabio (cap. 7: 23). Tal es el engaño del pecado, como lo comprendió Eva para su desazón y amarga desilusión (ver Gén. 3: 5-7)."
            },
            {
                "title": "5. \n \nBosquejo.",
                "content": ". I. Prólogo: La vanidad de la vida, 1: 1 - 1 1. A. Los vaivenes de las generaciones son aparentemente en vano, 1: 1-4. B. Los interminables ciclos de la naturaleza parecen carecer de propósito, 1: 5-8.1079 C. ¿Hay algo \"nuevo\", algún gran propósito para la existencia? 1: 9-1 1. II.Salomón busca la felicidad, 1: 12 a 2: 26. A. A más conocimiento, más desilusión, 1:12-18. B. La vanidad del placer, el regocijo y las posesiones materiales, 2: 1-11. C. El sabio y el necio son iguales al morir, 2:12-17. D. El sabio está insatisfecho con los resultados de sus esfuerzos, 2: 18-23. E. La satisfacción sólo proviene de Dios, 2:24-26. III. Tiempo para todo, 3: 1 a 4: 8. A. Tiempo para las diversas actividades humanas, 3: 1-15. B. Tiempo para el juicio divino, 3: 16-22. C. Tiempo permitido para las injusticias humanas, 4: 1-8. IV. Cuatro ideales, 4: 9 a 5: 9. A. El valor del compañerismo, 4: 9-12. B. El valor de la sabiduría, 4: 13-16. C. El valor de la reverencia, 5: 1-7. D. El valor de Injusticia, 5: 8, 9. V. La insensatez de la vida, 5: 10 a 6: 12. A. La insensatez del materialismo, 5: 10-12. B. El misterio del sufrimiento, 5: 13-17. C. La inutilidad del esfuerzo, 5: 18 a 6: 12. VI. Cosas por las cuales vale la pena vivir, 7:1-22. A. La reputación y la formación del carácter, 7:1 - 1 0. B. La sabiduría para entender el proceder de Dios, 7: 11-14. C. Una perspectiva equilibrada de la vida, 7:15- 18. D. Nadie es perfecto, 7: 19-22. VII. La búsqueda de la sabiduría, 7: 23 a 12: 7. A. Sus fracasos, 7: 23-29. B. Solución de sus conflictos, 8: 1-15. C. Los caminos inescrutables de Dios, 8: 16 a 9: 6. D. El contentamiento en medio de las viscisitudes de la vida, 9: 7 a 10: 6. E. Cada acción tendrá su recompensa debida, 10: 7 a 1 1: 10. F. El fin de la vida, 12: 1-7. VIII. Epílogo. Lo que Dios espera de la humanidad, 12: 8-14."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Palabras.",
                    "content": "Así empieza el versículo que da el título a este libro. Otros tres libros de la Biblia comienzan en una forma similar: Nehemías, Jeremías y Amós. El término hebreo traducido \"palabras\" significa también \"noticias\", \"informe\", \"mensaje\", \"relato\", \"encargo\". Predicador. Heb. Qohélth del verbo qahal: \"congregarse\", \"reunirse\". Hay ejemplos del uso de qahal en 2 Crón. 20: 26; Est. 9: 2, 16, 18; etc. El sustantivo a fin, traducido \"asamblea\", \"congregación\", \"compañía\", aparece veces en el AT Algunos escritores judíos han explicado que Qohéleth significa \"uno que reúne una congregación y expone enseñanzas\". Otros lo traducen como \"predicador\" porque -según se dice- Salomón presentó estos discursos delante de una congregación. Es similar a una raíz arábiga traducida de diferentes formas como \"gran coleccionador\", \"profundo investigador\" (ver PR 62, e Introducción a Eclesiastés). Hijo de David. Es decir, Salomón. Este, a quien Dios había dotado con una capacidad genial (1 Rey. 3: 9-13) pero que había malgastado su herencia en la alocada búsqueda de la felicidad, era el que estaba mejor capacitado para presentar las profundas verdades que se registran en este libro. Rey en Jerusalén. Se refiere al predicador, no al rey David. En el momento en que habla el \"predicador\", gobierna como \"rey\". Esta expresión es, sin duda, una referencia directa al rey Salomón, a pesar de que su nombre no aparece en el libro. Otras expresiones que indican que se trata de Salomón son las referencias a su sabiduría y a él mismo como autor de diversos proverbios (cap. 1: 12, 13, 16; 2:15; 12: 9; cf. 1 Rey. 3: 12; 4: 32). Jerusalén, la capital de la nación, gloriosamente situada, no sólo era el único lugar de la residencia real sino, sobre todo, la sede de Dios entre su pueblo divinamente elegido. La religión y la sabiduría divinas deberían haber estado aquí en su grado de máxima pureza y excelencia. El que gobernaba en su trono desde una ciudad tal, debería haber sido un instrumento ideal, dócil a la dirección de Dios y sujeto a su voluntad, para irradiar sabiduría celestial ante un pueblo receptivo.",
                    "references": [
                        "ver PR 62, e Introducción a Eclesiastés",
                        "1 Rey. 3: 9-13",
                        "cap. 1: 12, 13, 16; 2:15; 12: 9; cf. 1 Rey. 3: 12; 4: 32"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Vanidad de vanidades.",
                    "content": "Heb. habel habalim. Estas palabras declaran el tema de todo el libro y constituyen la esencia del prefacio. Hébel, \"vanidad\", aparece 37 veces en Eclesiastés, y sólo 33 veces en todo el resto del AT. Su significado original es \"aliento\" o \"vapor\". Se usa para referirse a los \"ídolos\" como cosas vanas y sin valor, y también para su culto (2 Rey. 17: 15; Jer. 2: 5; 10: 8). Algunos afirman que en el Eclesiastés no hay una sola referencia contra la idolatría. Sin embargo, este mismo término, clave del libro, se usa con frecuencia en relación con los ídolos y su culto. El Predicador dice que es \"vanidad\" cualquier cosa que se busque en lugar de Dios y la obediencia a él. Habel habalim es un superlativo comparable con expresiones tan enfáticas como \"cielo de los cielos\" (1 Rey. 8: 27) y \"cantar de los cantares\" (Cant. 1: 1). Mediante esta forma enfática, literalmente \"vapor de vapores\", \"soplo de soplos\", Salomón pone de manifiesto la inutilidad y el desdichado fin de toda vida y de todo esfuerzo humanos, a menos que se orienten hacia Dios. Dijo. La expresión \"dijo el predicador\" es un recordativo de que Salomón es el orador y, por lo tanto, el autor. Todo es vanidad. Podría traducirse adecuadamente: \"La suma total es vanidad\", o sea que el mundo en su totalidad -incluso toda la vida- es como si no fuese más que un \"aliento\" o \"vapor\", carente de promesa alguna de esperanza.",
                    "references": [
                        "2 Rey. 17: 15; Jer. 2: 5; 10: 8",
                        "1 Rey. 8: 27",
                        "Cant. 1: 1"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Provecho.",
                    "content": "Heb. yithron. Vocablo que aparece nueve veces más en este libro (caps. 2: 11, 13; 3: 9; 5: 9, 16; 7: 12; 10: 10, 11), y se traduce de diversas maneras: \"sobrepasa\", \"provecho\", \"aprovechó\", \"excede\" y \"provechosa\". Yithron deriva de un verbo que significa \"permanecer encima\", y por lo tanto, el sustantivo que deriva de él contiene la idea de \"restante\", y luego, \"exceso\", \"abundancia\"; en hebreo, \"superioridad\", \"ventaja\". El ser humano se esfuerza perpetuamente, pero sin obtener un resultado permanente. Es posible que la metáfora que aquí usa Salomón la hubiera tomado del mundo de los negocios con sus actividades incesantes, cuyo propósito es una ganancia que valga la pena (ver com. cap. 2: 1 1). Pero con frecuencia una persona pasa su vida construyendo algo que luego derriba su sucesor. La inutilidad y la inseguridad caracterizan todo esfuerzo humano. El pronombre interrogativo \"¿qué?\" demanda una respuesta negativa rotunda. Podría compararse con las palabras de Mat. 16: 26, donde literalmente pregunta el Maestro: \"¿Qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma?\" La respuesta anticipada por el Predicador es \"nada\". Hombre. La voz hebrea es el término genérico para \"hombre\", o como diríamos nosotros, \"humanidad\". El ciclo de la vida humana se repite una y otra vez con cada nueva generación. Trabajo. De una palabra hebrea que significa \"esfuerzo\", \"molestia\", \"daño\". Aquí el término se aplica a la suma total de los esfuerzos de una persona durante toda la vida. Con que se afana. Expresión que se refiere a toda forma de actividad que se efectúa bajo la luz del sol. Debajo del sol. Equivalente a la frase \"debajo del cielo\" (caps. 1: 13; 2: 3; 3: 1). Aparece unas 30 veces en el Eclesiastés.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Generación.",
                    "content": "Heb. dor, \"período\", \"edad\", \"generación\", de un verbo que significa \"amontonar\", \"apilar\". Originalmente significó \"moverse en círculo\"; después, \"morar en tiendas\", quizá debido a la inestabilidad de la vida nómada. Por lo tanto, encierra la idea inherente de inestabilidad. Abarca conceptos como clase, calidad, condición, como en la frase \"generación torcida\" (Deut. 32: 5), y con referencia a gente que maldice con facilidad (Prov. 30: 1 1) y a los que son enteramente implacables (Prov. 30: 14). Va. En hebreo, tanto la palabra \"va\" como la palabra \"viene\" son participios simples que destacan la idea de un cambio incesante, interminable (ver Job 10: 20-22; Sal. 39: 13). Siempre. La voz hebrea que así se traduce, siempre, deriva de una raíz verbal cuyo significado preciso no conocemos. El adverbio castellano \"siempre\" es la traducción de un sustantivo hebreo masculino que, a semejanza de su equivalente griego, se usa en muchas formas. Puede referirse a \"antigüedad\", \"días de antaño\", \"larga duración\", \"existencia continua\"; puede significar \"indefinido\", \"futuro sin Fin\", \"eternidad\", etc. A semejanza de su equivalente griego, se comprende mejor en cada caso en armonía con la naturaleza del tema son el cual se usa (ver com. Exo. 12: 14; 21: 6). Permanece. Heb. 'amad, palabra común hebrea que significa \"perdurar\". Encierra la idea de continuidad y durabilidad. El contraste que Salomón presenta en este versículo se obtiene en parte de la permanencia aparente de las montañas, el incesante fluir de los ríos y la ininterrumpida sucesión del día y la noche.",
                    "references": [
                        "Deut. 32: 5",
                        "Prov. 30: 1 1",
                        "Prov. 30: 14",
                        "ver Job 10: 20-22; Sal. 39: 13",
                        "ver com. Exo. 12: 14; 21: 6"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Se apresura.",
                    "content": "Heb. sha'af, \" jadear en persecución de\", \"asir ávidamente\", \"estar ansioso de\". Encierra la imagen de un caballo brioso que olfatea el aire, dominado por el deseo de echar a correr a toda velocidad. Jer. 2: 24 presenta un ejemplo de esta figura, y Sal. 119: de su aplicación a la vida espiritual. Se levanta. Heb. zaraj. Forma participial que destaca una actividad continua o repetida.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "El viento.",
                    "content": "Heb. ruaj, \"viento\", vocablo que siempre implica actividad. Se usa muchas veces en relación con las diversas actividades de Dios en el manejo del plan de salvación. Rodea. Una figura de actividad y repetición incesantes. El \"norte\" y el \"sur\" se mencionan en contraste con el este y el oeste (vers. 5), por donde \"sale el sol, y se pone\". Va girando de continuo. En hebreo se emplean cuatro veces en este versículo los vocablos derivados de la raíz \"volver\", \"rodear\", para destacar la idea de actividad y repetición incesantes. La palabra también se usa al describirse la marcha del ejército de Josué alrededor de Jericó (Jos. 6: 3, 15) y las vueltas de los israelitas al rodear \"el monte de Seir por mucho tiempo\" (Deut. 2: 1, 3). Salomón no se quejaba de los incesantes ciclos de la naturaleza, sino que veía en ellos un paralelo con los ciclos de la vida humana (cap. l: 4). La vida del hombre, generación tras generación, ¿es acaso nada más que un asunto de repetición sin ningún propósito superior visible? ¿No habrá acaso un punto culminante para la existencia de la humanidad? ¿No tiene Dios un propósito eterno que finalmente reemplazará esta secuencia aparentemente interminable de la actividad del género humano? La exactitud científica de la descripción que aquí se da del movimiento de las masas de aire alrededor de la superficie de la tierra no tiene paralelo en la literatura antigua. Revela un conocimiento íntimo de las leyes de la naturaleza, muy superior al que tenían los hombres de la antigüedad.",
                    "references": [
                        "Jos. 6: 3, 15",
                        "Deut. 2: 1, 3"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Los ríos todos.",
                    "content": "Como tercer ejemplo del giro incesante de la naturaleza, Salomón presenta el ciclo del agua. Aunque las fuerzas de la naturaleza presentan un cuadro de repetición incesante, su actividad fue designada por Dios y funciona en armonía con su voluntad. Sin embargo, las actividades humanas -en la mayoría de los casos- no fueron designadas por Dios, y por lo tanto no tienden al propósito satisfactorio para el cual él creó al hombre. La humanidad busca continuamente nuevas sendas hacia la felicidad y la satisfacción, pero sólo podrá lograr su verdadero fin cuando esté en paz con su Hacedor (ver Mat. 11: 28-30).",
                    "references": [
                        "ver Mat. 11: 28-30"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Cosas.",
                    "content": "Heb. dabar, se ha traducido como \"palabras\" en el (vers. 1), pero aquí sin duda significa \"cosas\". Rhema, Gr., \"palabra\" o \"cosa\", tiene en el NT el mismo significado doble de la palabra hebrea que aquí se usa. Fatigosas. La aparente esterilidad de la actividad humana y los desengaños que la acompañan son los puntos que aquí se destacan. El hombre puede expresar. La voz traducida \"hombre\" no es el término genérico del vers. 3, sino uno que se refiere a \"hombre\" como distinto de mujer. La forma verbal traducida \"expresar\" es la raíz de \"palabras\" (vers. 1) y de \"cosas\" (vers. 8). Nunca se sacia. La experiencia externa no puede satisfacer los anhelos íntimos del corazón. Las cosas, es decir las bendiciones materiales, no satisfacen a la persona que piensa. Un verdadero acercamiento a Dios no se logra por medio de los sentidos sino de una experiencia íntima. Dios es espíritu (Juan 4: 24) y, por lo tanto, el ser humano debe llegarse a él mediante su propio espíritu. Así también, lo que llega al oído físico no puede proporcionar un bien duradero a menos que se lo retransmita al sentido de la naturaleza espiritual, con la cual los mortales oyen la voz de Dios.",
                    "references": [
                        "Juan 4: 24"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "¿Qué es lo que fue?",
                    "content": "Heb. \"lo que ha sido eso es lo que será\". Es una referencia a los ciclos inmutables de la naturaleza que se repiten en obediencia a las leyes de Dios. La LXX y la Vulgata traducen incorrectamente esta oración y la siguiente en forma interrogativa; otro tanto hace la RVR. Nada hay nuevo. Ninguna variación hay en los incesantes ciclos de la naturaleza. Cuando se ha visto un ciclo, se los ha visto todos; y cada uno se mezcla tan imperceptiblemente con otro, que no se nota la diferencia. Los ciclos no parecen tener más que un solo objetivo: perpetuarse.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "¿Hay algo?",
                    "content": "El autor contesta una objeción implícita en sus declaraciones del vers. 9 con un desafío a mencionar alguna cosa \"nueva\". Ya fue. Lo que parece nuevo tiene sus raíces en el pasado. El contexto pone de manifiesto que las observaciones de Salomón de los vers. 9 y 10 se aplican a los diversos fenómenos de la naturaleza, incluso al ciclo de la vida humana. En los siglos. La palabra 'olam, traducida \"siglos\", es la misma que se traduce \"siempre\" en el vers. 4 (ver com. Exo. 12: 14; 2 1: 6).",
                    "references": [
                        "ver com. Exo. 12: 14; 2 1: 6"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "No hay memoria.",
                    "content": "Lo que parece ser nuevo lo es sólo en apariencia porque los observadores han olvidado el pasado. De la misma manera, algunas cosas de esta generación serán olvidadas por la siguiente. Esto también podría aplicarse a la fama. La persona prominente de hoy, aparentemente imprescindible, será reemplazada mañana y olvidada. \"¿Qué provecho tiene el hombre?\" (vers. 3). Lo que precedió. Como el vocablo hebreo \"precedió\" es masculino plural, quizá debiera entenderse que se refiere a personas. Por lo tanto, no sólo las cosas (vers. 10) sino también todas las personas se desvanecen en el olvido. Lo que sucederá. El adjetivo hebreo traducido \"lo que sucederá\" es masculino plural. Quizá aquí se tenga en cuenta a generaciones de hombres. La siguiente generación olvida a las celebridades de la generación anterior. Salomón termina el prólogo de su libro con un comentario en cuanto a la fugacidad de la fama. A esto se da énfasis con el adverbio \"después\", literalmente \"en el más allá\".",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Fui rey.",
                    "content": "Más correctamente, \"he sido rey\" (ver com. vers. 1). El hebreo no implica necesariamente que el que habla ya no es rey. El pretérito indefinido del verbo hebreo con frecuencia se traduce mejor como presente (ver com. vers. 2). El \"Predicador\" es Salomón, pues sólo en el tiempo de David y Salomón Jerusalén fue la capital desde la cual reinaba un rey \"sobre [todo] Israel\"; el que habla es \"hijo de David\" (vers. 1).",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Di mi corazón.",
                    "content": "Esta frase u otra equivalente aparecen repetidas veces en el libro (caps. 1: 17; 7: 25; 8: 9, 16) y en otras partes de la Biblia. Entre los hebreos se consideraba que el corazón era la sede no sólo de los sentimientos sino también de la inteligencia. Por lo tanto, \"di mi corazón\" significaría lo mismo que \"apliqué la mente\" (ver 1 Crón. 22: 19; Job 7: 17). Salomón cultivó diligentemente su intelecto; se entregó al estudio de la historia natural, la filosofía, la poesía y otros conocimientos. Inquirir. Heb. darash, término que expresa varias ideas: \"investigar\", \"exponer un significado\", \"discutir\", \"practicar\", \"buscar con aplicación y estudio\" (ver Gén. 25: 22; Exo. 18: 15; Deut. 19: 18; 2 Crón. 14: 7; Sal. 119: 1 O; Amós 5: 14). Buscar. En el sentido de \"explorar\", \"reconocer\". Se usa para referirse al reconocimiento de la tierra de Canaán (Núm. 13: 16, 17, 25, 32). Se aplica a la investigación hecha por pioneros en busca de conocimiento. \"Inquirir\" y \"buscar\", juntas, sugieren ir a la raíz de un asunto y explorarlo en todos sus aspectos. Con sabiduría. Quizá se refiera a la sabiduría que Salomón había adquirido durante su vida, mediante la buena voluntad de Dios, el estudio personal y la observación. La voz hebrea se aplica a habilidad y talento en diversas áreas. Todo lo que se hace. Principalmente se refiere aquí a las actividades humanas. Este penoso trabajo. Heb. \"esta aflicción de mal\", o sea \"esta mala aflicción\". Para que se ocupen en él. Dios ha implantado en el ser humano el afán de investigar. Es una tarea laboriosa que requiere esfuerzo de las facultades físicas y mentales.",
                    "references": [
                        "ver 1 Crón. 22: 19; Job 7: 17",
                        "ver Gén. 25: 22; Exo. 18: 15; Deut. 19: 18; 2 Crón. 14: 7; Sal. 119: 1 O; Amós 5: 14",
                        "Núm. 13: 16, 17, 25, 32"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Miré.",
                    "content": "El vocablo hebreo con frecuencia significa más que mirar por afuera la forma y la apariencia. En realidad es perspicacia o percepción. El sustantivo derivado significa \"visión\", es decir una revelación. Aquí denota la aguda observación de Salomón, basada en su estudio de los hechos que consideraba. Obras. Es decir, los proyectos y las actividades que a menudo resultan sin valor. Aflicción de espíritu. La palabra traducida \"aflicción\" puede derivar de la raíz \"alimentar\", \"pastorear\". \"Espíritu\" es traducción de un vocablo que también significa \"viento\". De modo que la expresión podría traducirse \"afanarse tras el viento\", o \"alimentarse de viento\". Compárese con Ose. 12: 1: \"Efraín se apacienta de viento, y sigue al solano\". En cualquier forma que se traduzca, se presenta un cuadro de insatisfacción que muchas veces acompaña al esfuerzo y al estudio humanos. Cf. Isa. 44: 20: \"De ceniza se alimenta\".",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Lo torcido.",
                    "content": "Esta expresión deriva de una raíz que significa \"doblar\", \"retorcer\". No se refiere tanto a algo que es torcido de por sí o que no es recto, sino a lo que se tuerce. Son \"las obras\" humanas (vers. 14) las que se han \"torcido\". Enderezar. De una palabra hebrea que significa \"arreglar\", \"componer\", \"poner en orden\". El énfasis se aplica a la incapacidad del ser humano -por su propia fuerza- para hacer frente a las situaciones que se le presentan continuamente. No puede contarse. Tanto es lo que falta, que ni siquiera se puede hacer un cálculo aproximado de la deficiencia, y mucho menos comenzar a suplirla. La voz traducida \"contarse\", también podría ser \"designar\", \"nombrar\".",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Hablé yo en mi corazón.",
                    "content": "Una declaración hebrea enfática que implica meditación personal, como algo opuesto a tratar un asunto con otra persona. Me he engrandecido. Una referencia a la disciplina de sus facultades para trabajar y estudiar, y al crecimiento resultante en conocimiento y experiencia. En Jerusalén. Más exactamente, \"sobre Jerusalén\", es decir \"sobre\" los sabios y los gobernantes de la ciudad, anteriores a Salomón. Ha percibido mucha sabiduría. La forma verbal hebrea traducida \"ha percibido\" es la misma que aparece como \"miré\" en el vers.14. La LXX traduce \"sabiduría\" con un término que denota valores éticos y morales, y \"ciencia\", con un vocablo que significa el aspecto especulativo del esfuerzo mental.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Desvaríos.",
                    "content": "La palabra hebrea que da lugar a esta traducción tal vez provenga de una raíz que significa \"estar atravesado\". Quizá se sugiera así que la sabiduría no siempre guió a Salomón en el tema de los asuntos que investigó. Aflicción de espíritu. Ver com. vers. 14.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Molestia.",
                    "content": "El vocablo aquí traducido como molestia deriva de una raíz que significa \"estar afligido\", \"ser provocado\". El exceso de estudio ocasiona insomnio, desgaste nervioso y a veces daña la salud. Sin embargo, no se debe llegar a la conclusión de que Salomón apoya la idea de que la ignorancia es felicidad. Dolor. Tanto mental como físico. Si uno desea sabiduría, debe estudiar intensamente, y el continuo investigar mengua la salud y la fuerza. También es verdad que un gran conocimiento no es índice de un gran carácter. La justicia de Jesucristo, recibida por fe, abre la puerta hacia el reino celestial, cosa que el conocimiento solo no puede lograr.",
                    "references": []
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Dije yo en mi corazón.",
                    "content": "Es decir, \"me dije\". Aquí Salomón razona acerca de los deseos físicos y su satisfacción. Este soliloquio equivale a un acto de la voluntad. Compárese con el caso del rico que hablaba consigo mismo (Luc. 12: 17-19). Te probaré. En otras palabras, \"haré una prueba\" o \"experimento\" para descubrir los resultados de cierta forma de conducta. Alegría. La voz hebrea tiene un significado amplio: \"gozo\", \"alborozo\", \"jovialidad\", todo lo que proporciona placer. Aquí se restringe a las emociones y a los apetitos despertados al participar en placeres terrenales, aunque en otros casos la palabra puede significar alegría y gozo religiosos. Gozarás de bienes. Heb. \"mira lo bueno\"; vale decir, \"hártate de las buenas cosas de la vida\". En lenguaje actual habría dicho: \"¡Diviértete!\" Salomón se propuso beber a grandes sorbos los placeres que ofrece el mundo hasta saciarse, en un esfuerzo por encontrar una satisfacción duradera en ellos.",
                    "references": [
                        "Luc. 12: 17-19"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Risa.",
                    "content": "Heb. Ñejoq. La palabra también significa \"diversión\" (Prov. 10: 23) y \"escarnio\" (Lam. 3: 14). La elección de diversiones y placeres sensuales como un medio para lograr finalmente la felicidad en la vida, representa un gran paso en el sendero descendente (ver PR 55, 56). Enloqueces. Heb. \"sin sentido\", \"necio\". Compárese con la palabra hebrea similar (cap. 1: 17). Placer. La palabra hebrea se usa para designar los placeres propios de un regocijo ostentoso y sensual, y los placeres comunes y lícitos. ¿De qué sirve esto? Heb. \"¿qué hace esto?\" ¿Qué efecto tiene? o ¿qué resultados proporciona? Compárese con la oportuna pregunta de Pablo (Rom. 6: 2 1).",
                    "references": [
                        "Prov. 10: 23",
                        "Lam. 3: 14",
                        "ver PR 55, 56",
                        "Rom. 6: 2 1"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Agasajar mi carne con vino.",
                    "content": "Mejor dicho, \"vivificar mi cuerpo con vino\". \"Vino\", Heb. yáyin (ver com. Gén. 9: 2 1; Núm. 28: 7). Se usa para describir las \"libaciones\" tanto del servicio del santuario como de los ritos paganos (Exo. 29: 40; Lev. 23: 13; Núm. 15: 5, 7, 10; 28: 14). \"Agasajar\" o \"regalar\" se traducen de un vocablo que literalmente significa \"tirar\" o \"tironear\" (ver Sal. 28: 3 -\"arrebates\"-; Ose. 11: 4 -\"atraje\"-). Dice, pues, Salomón: \"Tiré de [o estimulé] mi cuerpo con bebidas embriagantes\", como si el cuerpo fuera un vehículo tirado por un caballo, usado este último como símbolo del vino. Anduviese mi corazón. Heb. \"guiase\". El mismo verbo se traduce como \"llevar\" y \"guiar\" (Deut. 4: 27; 28: 37; Sal. 48: 14; 78: 52; Isa. 49: 10). De acuerdo con la metáfora implícita, Salomón intentaba que su buen juicio le permitiera satisfacer todo apetito y entregarse a las pasiones con moderación. En otras palabras, al proyectar su experimento (ver com. vers. 1 ), no se proponía ser tan imprudente que cayera en excesos. Por supuesto, ésta es la intención de la mayoría de los que se entregan a los placeres sensuales; pero es un engaño fatal: no se puede usar con moderación lo que es malo en sí. Necedad. En este caso quizá signifique \"lo que puede llevar al pecado\" sin ser algo pecaminoso en sí mismo. Esto parece significar que Salomón se entregó a tales experiencias para disfrutar de ellas al máximo, con el propósito de aprender personalmente las satisfacciones que podían ofrecerle, pero sin permitir que lo dominaran. Hasta ver cuál fuese. Salomón declara explícitamente su propósito. Nadie lo obligaba a portarse en esa forma tan arriesgada e insensata. Dios no podía alabarlo por hacer esto. Hombres. Heb. 'adam, término genérico que incluye tanto a hombres como a mujeres (ver com. Gén. 1: 26; 3: 17; Núm. 24: 3). Todos. Heb. \"número\" o \"cuento\", de la raíz safar, \"recontar\", \"contar\", \"relatar\", 11 medir\". El sustantivo sefer, \"libro\", deriva de la misma raíz.",
                    "references": [
                        "ver com. Gén. 9: 2 1; Núm. 28: 7",
                        "Exo. 29: 40; Lev. 23: 13; Núm. 15: 5, 7, 10; 28: 14",
                        "ver Sal. 28: 3 -\"arrebates\"-; Ose. 11: 4 -\"atraje\"-",
                        "Deut. 4: 27; 28: 37; Sal. 48: 14; 78: 52; Isa. 49: 10",
                        "ver com. Gén. 1: 26; 3: 17; Núm. 24: 3"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Engrandecí mis obras.",
                    "content": "Sin duda se refiere a la dimensión y al esplendor de los edificios que construyó, una fuente de complacencia más aceptable que la de los vers. 1-3 (ver 1 Rey. 7: 1; 9: 1). Edifiqué para mí casas. Salomón se dedicó mucho a edificar (1 Rey. 7: 1-12; 9: 15-19). Viñas. Compárese con Cant. 8: 1 1. La condición económica del pueblo común en los días de Salomón se indica en 1 Rey. 4: 25: \"Cada uno debajo de su parra y deba o de su higuera\".",
                    "references": [
                        "ver 1 Rey. 7: 1; 9: 1",
                        "1 Rey. 7: 1-12; 9: 15-19"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Huertos.",
                    "content": "Heb. \"corrales\" o \"recintos\", del verbo \"encerrar\", \"rodear\". Debido a que cabras, asnos y otros animales del Cercano Oriente pastan sin restricciones, es imposible tener un huerto sin un vallado fuerte y bien cuidado. Jardines. Heb. pardes, del persa pairi-daeza, que designaba los extensos jardines botánicos y zoológicos de los reyes persas (ver com. Gén. 2: 8). Un pardes era un coto real vedado, un corral o parque. \"Paraíso\" deriva de la forma griega de esta palabra -parádeisos-. Pardes aparece en Neh. 2: 8 como \"bosque\", y en Cant. 4: 13 como \"paraíso\". Ver com. Gén. 2: 8. Árboles. Es evidente que Salomón se entregó a un extenso programa de horticultura. Se especializó no sólo en \"jardines\", que llamaríamos parques, sino también en huertos de árboles frutales. Tenía un huerto real en las laderas de los montes del sur de Jerusalén (2 Rey. 25: 4), una viña en Bet-haquerem, \"la casa del viñedo\", identificada por algunos con Ain Karem, a unos 7 km. al oeste de Jerusalén (Jer. 6: 1), pero más recientemente con Ramet Rahel, a unos 4 km. al sur de Jerusalén; y otra en Baal-hamón (Cant. 8: 11).",
                    "references": [
                        "ver com. Gén. 2: 8",
                        "2 Rey. 25: 4",
                        "Jer. 6: 1",
                        "Cant. 8: 11"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Estanques.",
                    "content": "La lluvia es insuficiente en Palestina (ver t. II, pág. 113; com. Gén. 12: 10). En esas regiones se necesita ahora, como en la antigüedad, el riego artificial. Los agricultores construían estanques o depósitos. \"El estanque del Rey\" (Neh. 2: 14) es llamado por Josefo \"el estanque ... de Salomón\" (Guerra de los judíos v. 4. 2). Los llamados pozos de Salomón probablemente daten del tiempo de los romanos. El más grande medía aproximadamente m (600 pies) por 63 m (207 pies), y 15 m (50 pies) de profundidad. Estos estanques se encuentran a unos 5 km. (3 millas) al sudeste de Belén. Salomón también puede haber construido viveros para peces, y criado varias clases de ellos (Cant. 7: 4). En vista de la escasez relativa de agua en el Cercano Oriente, es interesante notar que la palabra \"estanque\" se la deriva de la raíz \"bendecir\".",
                    "references": [
                        "ver t. II, pág. 113; com. Gén. 12: 10",
                        "Neh. 2: 14",
                        "Guerra de los judíos v. 4. 2",
                        "Cant. 7: 4"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Siervos y siervas.",
                    "content": "Se necesitaba un numeroso séquito de siervos y de obreros para atender los vastos proyectos de Salomón. La reina de Sabá quedó asombrada al ver la cantidad de empleados que había en los establecimientos de Salomón (1 Rey. 10: 5). Sin duda tenía esclavos que no eran hebreos (1 Rey. 9: 21; 2 Crón. 8: 8), y además una gran cantidad de siervos hebreos sometidos a un tipo de servidumbre más suave (ver com. Exo. 21: 2, 20; Deut. 15: 12,15). Siervos nacidos en casa. Heb. \"hijos de la casa fueron para mí\". Además de los que había adquirido, los esclavos comprados o capturados engendraban hijos. Hay registro bíblico en cuanto al número de los siervos de Salomón (1 Rey. 4: 21-27; 10: 25, 26). De vacas y de ovejas. El número imponente de los rebaños y de las manadas de Salomón podemos suponerlo por la cantidad de los sacrificios ofrecidos durante la dedicación del templo (1 Rey. 8: 63). Además de los sacrificios que se ofrecían, se necesitaba una gran cantidad de carne para el ejército de siervos y de esclavos que tenía el rey (1 Rey. 4: 22, 23; 1 Crón. 27: 29-31).",
                    "references": [
                        "1 Rey. 10: 5",
                        "1 Rey. 9: 21; 2 Crón. 8: 8",
                        "ver com. Exo. 21: 2, 20; Deut. 15: 12,15",
                        "1 Rey. 4: 21-27; 10: 25, 26",
                        "1 Rey. 8: 63",
                        "1 Rey. 4: 22, 23; 1 Crón. 27: 29-31"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Plata y oro.",
                    "content": "En varios pasajes se habla de la riqueza de Salomón en metales preciosos y en utensilios de oro y plata (1 Rey. 9: 28; 10: 14-27; 2 Crón. 1: 15; 9: 20-27). El tributo que el rey de Asiria impuso a Ezequías se pagó en parte con la tesorería del rey (2 Rey. 18: 14-16). Ezequías también exhibió su acopio de riquezas a los representantes del rey de Babilonia (2 Rey. 20: 13). Tesoros preciados. Heb. \"posesiones\". Quizá esta expresión se refiera a los tributos e impuestos de diversas clases que cobraba Salomón. \"Tesoros preciados\" se traduce de un término que también Dios aplica a su pueblo: \"especial tesoro\" (Exo. 19: 5; Sal. 135: 4; cf. Deut. 7: 6; 14: 2; 26: 18; Mal. 3: 17). De provincias. Debe referirse a impuestos cobrados a gobernantes vasallos y a sus pueblos (ver 1 Rey. 4: 21, 24; 10: 15). Cantores. Salomón debe haber recibido muchos huéspedes, incluso visitantes de muchos países. Esto demandaba una gran cantidad de gente especializada para atenderlos (ver 2 Sam. 19: 35; Amós 6: 5). De toda clase de. Esta frase es añadida. No pertenece al original. Instrumentos de música. Heb. shiddah weshiddoth, que generalmente se piensa que significa \"muchas concubinas\", literalmente, \"una concubina y concubinas\". Es dudosa la etimología de shiddah, pero quizá derive del verbo \"despojar\", aplicado a la captura de las mujeres de un pueblo derrotado. También podría provenir de un verbo equivalente a la palabra arábiga \"humedecer\", de la cual los hebreos han derivado una palabra que significa el pecho femenino. La LXX sugiere \"coperos y coperas\". Tal vez Salomón quiso decir: \"Me hice de ... los deleites de los hijos de los hombres, una esposa y esposas\", lo cual, por supuesto, hizo Salomón. Según esta explicación, shiddah weshiddoth sería comparable con rajam rajamatháyim, \"una doncella o dos\", literalmente, \"una matriz o dos\" (Juec. 5: 30).",
                    "references": [
                        "1 Rey. 9: 28; 10: 14-27; 2 Crón. 1: 15; 9: 20-27",
                        "2 Rey. 18: 14-16",
                        "2 Rey. 20: 13",
                        "Exo. 19: 5; Sal. 135: 4; cf. Deut. 7: 6; 14: 2; 26: 18; Mal. 3: 17",
                        "ver 1 Rey. 4: 21, 24; 10: 15",
                        "ver 2 Sam. 19: 35; Amós 6: 5",
                        "Juec. 5: 30"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Fui engrandecido.",
                    "content": "Con manifiesta satisfacción, Salomón reflexiona en cuanto a la grandeza de su reino con un espíritu muy parecido al de Nabucodonosor cuando se jactaba de su gloria: \"¿No es ésta la gran Babilonia que yo edifiqué para casa real con la fuerza de mi poder, y para gloria de mi majestad?\" (Dan. 4: 30). Aquí Salomón se jacta de haber sobrepujado a todos sus predecesores -aun a su padre- en riqueza y sabiduría. Conservé conmigo mi sabiduría. Heb. \"mi sabiduría permaneció conmigo\". Podría entenderse como que su sabiduría se mantuvo cerca de él, en el sentido de ayudarle a adquirir todas sus posesiones, o que le impidió que llegara a excesos en cualquier complacencia (ver com. vers. 3). Los comentadores judíos sugieren ambas ideas. En medio de su necedad, Salomón pensaba que era sabio, así como un ebrio piensa que está sobrio.",
                    "references": [
                        "Dan. 4: 30"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Desearan.",
                    "content": "Heb. sha'al, literalmente, \"pidieran\", \"requirieran\". El nombre popular hebreo Sha'ul, \"Saúl\", literalmente, \"requerido\", deriva de esta raíz (ver com. 1 Sam. 9: 2). Salomón quiere decir aquí que llegó a extremos, que hubo poco -si es que lo hubo- que él no probara (ver 1 Juan 2: 15-17). Placer ... gozó. Heb. Ñimjah ... Ñaméaj, el sustantivo deriva del verbo. Ambas palabras pueden referirse prácticamente a cualquier clase de emoción placentera, ya sea en la experiencia religiosa, en un placer legítimo, en el trabajo, o en la disipación y el libertinaje. Salomón afirma, sin duda alguna, que probó el fruto de todo lo que estudió y emprendió. Parte. Es decir, \"porción\" o \"recompensa\", ya fuera de botín, despojo, alimento, propiedad, o manera de vivir. Sin duda Salomón se refiere a su modo de vivir, a su carrera tras la felicidad.",
                    "references": [
                        "ver com. 1 Sam. 9: 2",
                        "ver 1 Juan 2: 15-17"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Miré.",
                    "content": "Heb. \"me volví hacia\", para observar con especial cuidado. La palabra hebrea significa mucho más que \"mirar sin prestar atención\". El sustantivo de esta raíz, que significa \"rostro\", contiene la idea de dirigir el rostro hacia algo a fin de tomar nota de ello. Además, en hebreo se usa el pronombre enfático como si Salomón hubiera dicho: \"Yo personalmente di importancia a\". Aflicción de espíritu. Ni los banquetes ni festines, ni la música, ni los placeres sensuales proporcionan una satisfacción perdurable. Según Juan 4: 24, \"Dios es Espíritu\", no \"un Espíritu\" en el sentido de ser un espíritu entre muchos, sino absoluta y esencialmente espíritu. Y el ser humano debe llegarse a Dios mediante su propio espíritu, y sólo en una unión tal, puede hallar perfecta satisfacción y contentamiento. Salomón llegó a la conclusión de que todos los placeres de] mundo no eran sino \"viento\", \"aliento\", o \"un afanarse en pos del viento\" (ver com. cap. 1: 14). Provecho. Ver com. cap. 1: 3. \"Provecho\", término importante en la filosofía del libro de Eclesiastés, en el cual aparece diez veces. No está en ninguna otra parte del AT. Salomón probó cada experiencia, cada empresa, cada placer, en los que se complació buscando el \"provecho\" que pudiera obtener. El significado literal de la raíz hebrea de \"provecho\" es \"excedente\" o \"saldo\". Se ha sugerido que quizá se trata de un término propio de las relaciones comerciales judías. Debajo del sol. Expresión que aparece 29 veces en el Eclesiastés, para referirse al círculo de la actividad humana. Hay expresiones similares en diversos idiomas.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Volví yo.",
                    "content": "Ver com. vers. 1 1. Salomón había experimentado los placeres físicos y tomado nota de ellos. Ahora comienza un examen realista de la sabiduría y la necedad. ¿Qué podrá hacer? Heb. \"¿Para qué el hombre que venga después del rey?\" Quizá signifique que el rey pregunta qué aprovechará que un hombre inferior a él trate de llevar a cabo las diversas empresas que él había emprendido. El, como rey, tenía a su disposición toda suerte de recursos; aún más, superaba a sus súbditos en sabiduría. Ya ha sido hecho. La persona inferior, que viniera \"después del rey\", difícilmente podría esperar hacer más de lo que Salomón ya había alcanzado. Salomón había comprobado la vacuidad e inutilidad de los placeres de este mundo; por lo tanto, el asunto podía considerarse ya resuelto.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Y he visto.",
                    "content": "El que dudaba, que no podía estar contento sin comprobar cada asunto en persona, dice ahora \"he visto\". La sabiduría sobrepasa a la necedad. Heb. \"hay provecho en la sabiduría sobre la necedad\". Salomón mismo se había convencido de que vale la pena adquirir la verdadera sabiduría. Como la luz a las tinieblas. Heb. \"el provecho de la luz sobre las tinieblas\". En esta figura de lenguaje se comparan \"la luz\" con el desarrollo espiritual y mental, y \"las tinieblas\", con la depravación y el menoscabo mental y moral. El apóstol Pablo usa una metáfora equivalente (Efe. 5: 8; 1 Tes. 5: 5). Se comparan los caminos de la rectitud con la luz (Sal. 37:6; 119: 105; Isa. 51: 4), y los de la impiedad con las tinieblas (Job 37: 19; Prov. 4: 19). El apóstol Juan presenta a Jesucristo como la luz del cielo que brilla en medio de las tinieblas de este mundo (Juan1: 4, 5).",
                    "references": [
                        "Efe. 5: 8; 1 Tes. 5: 5",
                        "Sal. 37:6; 119: 105; Isa. 51: 4",
                        "Job 37: 19; Prov. 4: 19",
                        "Juan1: 4, 5"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Ojos.",
                    "content": "Los ojos del sabio están donde Dios quiere que estén: en una posición para mirar directamente hacia adelante y evitar tropiezos. Compárese con las palabras de Jesús en Juan 11: 9. En Efe. 1: 18 hay otra aplicación espiritual. El necio. El sabio ve por dónde va, y toma el camino más directo; el necio anda a tientas en la incertidumbre, y tropieza. Una metáfora similar se halla en Prov. 17: 24: \"Los ojos del necio vagan hasta el extremo de la tierra\". Entendí yo. Expresión enfática. Heb. \"entendí, también yo\"; lo cual sugiere que Salomón descubrió que era imperativo que alabara la sabiduría. Un mismo suceso acontecerá. Heb. \"sucede un suceso\" (ver Sal. 49: 10; 90: 3-5). Finalmente, la muerte sorprende tanto al sabio como al necio.",
                    "references": [
                        "ver Sal. 49: 10; 90: 3-5"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Me sucederá.",
                    "content": "Tanto el necio como el sabio mueren. A primera vista parece no haber diferencia. Por hacerme más sabio. ¿Qué provecho hay en un programa laborioso de estudios, en el que uno \"se quema las pestañas\"? El que se esfuerza desmedidamente en la vida para hacer frente a sus dificultades y superarlas, está tan verdaderamente muerto cuando muere como el simplón que tan sólo ha existido. También esto era vanidad. Por lo tanto, Salomón razonaba: la ambición y el esfuerzo para avanzar en la vida carecen de valor, son un mero y fugaz aliento. En realidad, fuera de Dios no hay respuesta para los enigmas de la vida. El verdadero fin de la existencia sólo se encuentra cuando uno crece en la sabiduría de Dios y hace de su voluntad una norma de la vida.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Habrá memoria.",
                    "content": "Tanto el necio como el sabio son pronto olvidados por sus prójimos. Por supuesto, esta declaración es verdadera en lo que atañe a este mundo, pero queda un recuerdo sempiterno para el que ordena su vida de acuerdo con la sabiduría divina (Sal. 112: 6; Prov. 10: 7), y él puede regocijarse con confianza porque su nombre está escrito en los cielos (Luc. 10: 20; Fil. 4: 3). Olvidado. El mundo olvida, pero Dios recuerda (Mal. 3: 16, 17; Juan 14: 1-3).",
                    "references": [
                        "Sal. 112: 6; Prov. 10: 7",
                        "Luc. 10: 20; Fil. 4: 3",
                        "Mal. 3: 16, 17; Juan 14: 1-3"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Aborrecí.",
                    "content": "El texto hebreo no indica un sentimiento de odio ni hostilidad, sino de repulsión, disgusto, cansancio o antipatía. La raíz etimológica significa \"fealdad\" o \"deformidad\", tanto en sentido físico como en temperamento o carácter. El mismo verbo aparece en Mal. 1: 3, donde dice que Dios aborreció a Esaú. Dios quedó decepcionado y disgustado con Esaú, pero no lo \"odió\" en el sentido común de la palabra. Aunque Dios odia al pecado, ama al pecador. En este versículo Salomón aclara su pensamiento: \"La obra que se hace debajo del sol me era fastidiosa\". Todo lo que Salomón había intentado quedó tan lejos de proporcionarle la satisfacción que había esperado, que el mismo pensamiento de esas cosas sólo aumentaba su descontento. Me era fastidiosa. Heb. \"mal sobre mí' (ver Job 3: 24-26; 7: 14-16). Aflicción de espíritu. O, \"alimentarse de viento\" (ver Ose. 12: 1; ver com. Ecl. 1: 14; 2: 11).",
                    "references": [
                        "ver Job 3: 24-26; 7: 14-16",
                        "ver Ose. 12: 1; ver com. Ecl. 1: 14; 2: 11"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Todo mi trabajo.",
                    "content": "Le resultaba penoso a Salomón el pensamiento de que todos los grandes edificios que había levantado y los muchos proyectos que había ejecutado fueran más tarde disfrutados por otros (ver com. vers. 19).",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "¿Quién sabe?",
                    "content": "Salomón suele usar el verbo \"saber\" para expresar duda. Aquí expresa preocupación porque no sabe si los que heredarán sus obras las apreciarán y serán dignos de ellas. Y lo peor es que él no puede cambiar nada. Algunos creen que la preocupación de Salomón se debía al carácter de Roboam, su sucesor. Enseñoreará. El término hebreo sugiere completo poder sobre personas o cosas. Es algo penosísimo pensar que los frutos de las labores de toda una vida puedan ser malgastados por un sucesor (ver Job 27: 16, 17; Sal. 39: 6; Prov. 23: 5; Isa. 65: 22; Luc. 12: 20).",
                    "references": [
                        "ver Job 27: 16, 17; Sal. 39: 6; Prov. 23: 5; Isa. 65: 22; Luc. 12: 20"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Volvió ... mi corazón.",
                    "content": "Es decir, fue en una dirección diferente u opuesta. Sugiere un cambio completo de la perspectiva de Salomón, y tal vez de sus actividades, como resultado de examinar la obra de su vida. A desesperanzarse. A regañadientes Salomón se resigna ante los hechos que ha comprobado (ver 1 Sam. 27: 1; Job 6: 26).",
                    "references": [
                        "ver 1 Sam. 27: 1; Job 6: 26"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Rectitud.",
                    "content": "El vocablo del cual se traduce \"rectitud\" no se encuentra en ningún otro libro de la Biblia. Deriva de una raíz que significa \"propio\", \"adecuado\", \"correcto\", por lo cual podría traducirse como \"aptitud\", \"habilidad natural\". Por esto el pensamiento de Salomón es: No importa cuán habilísimo haya sido un hombre o cuán resonante su triunfo, una cosa es innegable: deberá dejar los frutos de sus labores a otro que no contribuyó a acrecentarlos y, por lo tanto, es incapaz de apreciarlos. Hacienda. Es decir, su herencia: una porción de tierra, posesiones o botín.",
                    "references": []
                },
                {
                    "verse": 22,
                    "phrase": "¿Qué tiene el hombre?",
                    "content": "¿Qué resultado o fruto permanente del cual disfrutar? La única respuesta es \"nada\". La ganancia no parece compensar en absoluto el trabajo realizado.",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Días.",
                    "content": "En contraste con \"noche\". Las horas de trabajo han estado plenas de actividades, y la \"noche\" de insomnio, para examinar los afanes del día. Salomón no parece haber comprendido plenamente las bendiciones de la disciplina del esfuerzo, el dolor y los desengaños (ver Job 35: 10; cf. Rom. 8: 35; 2 Cor. 12: 9; Heb. 12: 11; Apoc. 3: 19). 1090",
                    "references": [
                        "ver Job 35: 10; cf. Rom. 8: 35; 2 Cor. 12: 9; Heb. 12: 11; Apoc. 3: 19"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Coma y beba.",
                    "content": "Salomón presenta su conclusión, basada en lo que experimentó en la vida. Piensa que no hay ganancia final. Por lo tanto, ¿por qué no comer, beber y disfrutar de las cosas que ofrece la vida? Que su alma se alegre. Heb. \"muestre el bien a su alma\". \"Alma\" se refiere aquí a los deseos o apetitos de la persona (ver Prov. 10: 3; 13: 25; 27: 7; ver com. Gén. 2: 7; 9: 5; Deut. 6: 5). La declaración quizá signifique disfrutar en realidad de los frutos de los trabajos de uno, y también a la satisfacción que proporciona el cumplir con los planes y propósitos propios. La mano de Dios. Dios quiere que el ser humano no sólo goce de los frutos de su trabajo, sino que también se complazca en la realización de sus tareas. Esta expresión sugiere también que Salomón reconocía el poder soberano de Dios y el desenlace feliz que él reserva para sus hijos terrenales, a pesar del sufrimiento y los desengaños.",
                    "references": [
                        "ver Prov. 10: 3; 13: 25; 27: 7; ver com. Gén. 2: 7; 9: 5; Deut. 6: 5"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "¿Quién se cuidará?",
                    "content": "Mejor, \"¿quién experimentará más que yo?\" Quizá Salomón hable de la obra de su vida, y afirme que su capacidad para apreciar los frutos de ella es mayor que la de cualquier otro. Tal vez hable Dios (vers. 24), y entonces la traducción del vers. 25 sería: \"¿Quién comerá y tendrá [mejor] experiencia aparte de él [Dios]?\" \"¿Quién puede comer y beber sino gracias a El?\" (NC).",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "Porque ... Dios le da.",
                    "content": "La conjunción causal \"Porque\" coordina el vers. 26 con el vers. 25; y ambos a su vez se vinculan con el vers. 24. Salomón confiesa el poder omnipotente y la vigilancia omnipresente de Dios, quien no abandona a sus hijos. Al pecador. Al transgresor, al que rechaza y resiste la voluntad de Dios. Heb. \"el que yerra el blanco\". De recoger. El pecador desperdicia su vida en trabajos que no le dan entrada al reino eterno. Todo lo que acumula es tan sólo para esta vida pasajera. Se afana por amontonar riquezas, las acumula, pero no con un fin eterno (ver Mat. 13: 12; 25: 28; Luc. 12: 20). Agrada a Dios. La idea de que el fruto de los trabajos del impío pueda ser dado al justo se halla en Job 27: 16, 17; Prov. 13: 22; 28: 8. Aflicción de espíritu. Ver com. cap. 1: 14. El énfasis aquí radica en el hecho fundamental de que Dios dispone como le place.",
                    "references": [
                        "ver Mat. 13: 12; 25: 28; Luc. 12: 20"
                    ]
                }
            ],
            "egwReferences": "4-12, 17, 18 Ed 147 \n \n4-18 PR 55 \n \n26 MeM 219"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Tiempo.",
                    "content": "Heb. \"un tiempo determinado\"; de una raíz que significa \"determinar\", \"decretar\". Por lo tanto, no sólo se trata de un tiempo conveniente, sino determinado. Dios ha ordenado ciertos tiempos o estaciones, para los diversos fenómenos naturales (ver Lam. 3: 37; cf. Sant. 4: 15). Lo que se quiere. De una palabra hebrea que etimológicamente significa \"deleitarse en\", \"hallar placer en\". Por consiguiente, esta expresión significa básicamente \"aquello en lo que uno se deleita\". Esta misma voz se traduce \"delicia\" (Sal. 1: 2; Isa. 58: 13), \"gusto\" (Isa. 58: 3), \"complacencia\" (Sal. 16: 3; Mal. 1: 10). Hora. De un vocablo común hebreo usado para \"tiempo\" y que con frecuencia significa el comienzo de un lapso.",
                    "references": [
                        "ver Lam. 3: 37; cf. Sant. 4: 15",
                        "Sal. 1: 2; Isa. 58: 13",
                        "Isa. 58: 3",
                        "Sal. 16: 3; Mal. 1: 10"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "De nacer.",
                    "content": "Algunos consideran esta forma verbal como activa, y por tal razón podría traducirse: \"un tiempo para dar a luz\". Sin embargo, la mayoría de los eruditos sostienen que debe entenderse como una forma intransitiva; de ahí que prefieran la forma \"de nacer\". De morir. Nacer y morir son, a no dudarlo, los dos acontecimientos más importantes de la vida. Pero nadie puede determinar el tiempo de su entrada en el mundo, y, en circunstancias ordinarias, poco puede hacer en cuanto al tiempo de su salida. De plantar. Esta expresión concuerda con la que la precede. \"Plantar\" equivale a \"dar a luz\", y \"arrancar\" a \"morir\". Una expresión atañe a la vida humana; la otra, a la vida vegetal. Arrancar. Heb. \"desarraigar\". Llega un tiempo cuando hay que arrancar aun los mejores árboles frutales.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "De matar.",
                    "content": "Los comentadores no están de acuerdo en cuanto a si Salomón se refiere aquí a la guerra o a otras circunstancias. Es posible que tuviera en mente la ejecución de los criminales y las medidas que deben tomarse para proteger las comunidades en caso de peligro. O quizá estuviera pensando en un animal doméstico herido, cuya lastimadura era de tal grado que, ante la imposibilidad de curarlo era más misericordioso matarlo que dejarlo sufrir. De destruir. Hay un tiempo cuando conviene demoler los edificios para reemplazarlos por otros. Durante milenios ha sido habitual en el Cercano Oriente utilizar una y otra vez las ruinas de una civilización como materiales para construir una nueva. Salomón aquí quizá se refiera a sus grandes proyectos de construcciones.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "De llorar.",
                    "content": "A veces es mejor expresar las emociones que reprimirlas. Israel lloró amargamente en el exilio (Sal. 137: 1). También llegará el día cuando el pueblo de Dios reirá (Sal. 52: 1-6). De endechar. Término específico para referirse a las ruidosas lamentaciones públicas y a las expresiones de dolor manifestadas por los orientales (ver 2 Sam. 3: 31; Jer. 4: 8; 9: 17-22; 49: 3). De bailar. En la antigüedad, sobre todo en el Cercano Oriente, la danza era una parte importante de las ceremonias religiosas y festivas (ver 2 Sam. 6: 14, 16; 1 Crón. 15: 29; cf. Mat. 11: 17; com. Exo. 15: 20; 32: 19).",
                    "references": [
                        "Sal. 137: 1",
                        "Sal. 52: 1-6",
                        "ver 2 Sam. 3: 31; Jer. 4: 8; 9: 17-22; 49: 3",
                        "ver 2 Sam. 6: 14, 16; 1 Crón. 15: 29; cf. Mat. 11: 17; com. Exo. 15: 20; 32: 19"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "De esparcir piedras.",
                    "content": "Quizá se refiera a limpiar el campo de las piedras que estorbaban el cultivo, para usarlas después en la construcción de cercas entre las propiedades, o muros de contención, para los campos y los viñedos (ver Isa. 5: 2, 5). De abrazar. Posiblemente un eufemismo para expresar la relación conyugal entre esposos (ver Prov. 5: 20), o una expresión figurada para referirse a la ociosidad (ver Ecl. 4: 5: \"el necio cruza sus manos\").",
                    "references": [
                        "ver Isa. 5: 2, 5",
                        "ver Prov. 5: 20",
                        "ver Ecl. 4: 5: \"el necio cruza sus manos\""
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "De perder.",
                    "content": "Quizá mejor, \"de dar por perdido\", lo que guardaría equilibrio con \"buscar\". Es probable que se haga referencia aquí al animal que se había extraviado del rebaño o la manada. La demasiado intensa búsqueda podría provocar una reacción de desagrado de los vecinos, o aun ser inútil. De desechar. Esta expresión se ilustra en los pasajes siguientes: 2 Rey. 7: 15; Prov. 11: 24, 25; Jon. 1: 5; Mat. 16: 25; Hech. 27: 18, 19, 38.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "De romper.",
                    "content": "Compárese con Gén. 37: 29; 2 Sam. 1: 11; 1 Rey. 11: 11; 2 Crón. 23: 13; Job 1: 20; 2: 12. De callar. Hay circunstancias cuando \"el silencio es oro\" (ver Lev. 10: 3).",
                    "references": [
                        "ver Lev. 10: 3"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "De amar.",
                    "content": "Compárese con las palabras de Cristo (Mat. 5: 43, 44). De guerra. La exactitud de esta declaración se capta si se entiende el hecho de que, a la batalla del gran día del Señor aún venidera (Apoc. 16: 15-17), seguirá la paz eterna (Apoc. 21 y 22).",
                    "references": [
                        "Mat. 5: 43, 44",
                        "Apoc. 16: 15-17",
                        "Apoc. 21 y 22"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "¿Qué provecho?",
                    "content": "Ver com. cap. 1: 3. La pregunta de Salomón exige una respuesta negativa. ¿Para qué se afana el hombre por mejorar su condición en la vida, cuando queda frustrado vez tras vez? Debe aprender que quien coloca las pruebas a lo largo del sendero de la vida es un Padre amante, que disciplina a sus hijos terrenales para el bien eterno de ellos (ver Heb. 12: 11; Apoc. 3: 19-21).",
                    "references": [
                        "ver Heb. 12: 11; Apoc. 3: 19-21"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Trabajo.",
                    "content": "Ver com, cap. 1: 13. La rígida disciplina de la vida, necesaria para el que busca la inmortalidad (ver Rom. 2: 6, 7), la administra un Padre omnipotente y amante. Sin embargo, el ser humano está en libertad de elegir su propia forma de vida, de desarrollar su propio carácter y de decidir su propio destino eterno. Se puede hacer frente con éxito a las dificultades reales de la vida únicamente bajo la dirección de Dios.",
                    "references": [
                        "ver Rom. 2: 6, 7"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Hermoso.",
                    "content": "Compárese con el relato de la obra de la creación de Dios (Gén. 1: 31). Todo lo creado no sólo era \"bueno\", sino también bello, estéticamente agradable; no sólo perfecto para su uso práctico, sino de bella apariencia para la vista y el gusto. Y estas características se aplicaban a \"todo\", y \"en gran manera\". Puesto. Heb. \"dado\". Debiera destacarse este significado, ya que sugiere la bondad de Dios al satisfacer las necesidades humanas. Eternidad. Heb. 'olam. Ver com. Exo. 12: 14; 21: 6. En el pensamiento humano está implantada una preocupación profunda por el futuro. Esta comprensión de lo infinito del tiempo y del espacio provoca un disgusto por la naturaleza transitoria de las cosas de esta vida. Ver com. vers. 14. En el corazón de ellos. Es decir, en sus pensamientos. El propósito de Dios es que la humanidad comprenda que el mundo actual no constituye la sustancia de su existencia. El ser humano está vinculado a dos mundos: físicamente, al presente, pero mental, emocional y psicológicamente, al mundo eterno. Aunque su mentalidad está nublada por el pecado, el hombre parece darse cuenta, aunque borrosamente, de que debiera continuar viviendo más allá de los estrechos límites de esta vida insatisfactoria. Sin que alcance ... a entender. El intelecto humano no puede de por sí entrar en lo intrincado de las maravillas creadas por Dios ni en los misterios de la eternidad que él no ha querido revelarnos. Este hecho nada más debe inducirnos a buscar una unión más íntima con el Creador.",
                    "references": [
                        "Gén. 1: 31"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Ellos.",
                    "content": "Esto es, \"los hijos de los hombres\".",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "También.",
                    "content": "Se sugiere un punto adicional que el autor no desea que se le pase por alto al lector. Coma y beba. Una vida ascética es contraria a la voluntad de Dios, quien dio a la humanidad muchas cosas buenas para que de ellas disfrute con moderación.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Perpetuo.",
                    "content": "Salomón afirma ahora la inmutabilidad de la voluntad divina, que actúa en los asuntos humanos (ver Sal. 33:11; Isa. 46: 10). Teman los hombres. No un temor humillante (ver com. Deut. 4:10; 6:5), sino reverente, basado en un intelecto que conoce bien los atributos divinos (Sal. 40: 3; 64: 9) y la forma en que la voluntad divina obra en la tierra (ver Isa. 45: 18; Mal. 3: 6; cf. Apoc. 15: 3, 4).",
                    "references": [
                        "ver Sal. 33:11; Isa. 46: 10",
                        "ver com. Deut. 4:10; 6:5",
                        "Sal. 40: 3; 64: 9",
                        "ver Isa. 45: 18; Mal. 3: 6; cf. Apoc. 15: 3, 4"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Aquello que fue.",
                    "content": "Este versículo afirma cuán completas y permanentes son las obras de Dios. Y en este sentido no hay para él pasado ni futuro: la eternidad siempre es presente (ver Apoc. 1: 8). Lo que pasó. \"Lo perseguido\"; de radaf, \"ir en pos\", \"cazar\", \"perseguir\". Se traduce como \"seguirles\" en Jos. 8:16, y \"perseguiré\" en Jer. 29: 18. Quizá la idea aquí sea que todas las cosas del pasado están presentes delante de Dios como si fueran actuales. El proyecta su pensamiento hacia el pasado tan fácilmente como piensa en términos del presente o del futuro. Si éste es el significado, entonces \"lo perseguido\" se refiere a los ciclos de las edades pasadas, personificadas como si se persiguieran unas a otras.",
                    "references": [
                        "ver Apoc. 1: 8"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Lugar de la justicia.",
                    "content": "O sea, el lugar dedicado a la administración de justicia. El cohecho y la corrupción permitieron que la impiedad reinara en los mismos atrios de la dispensación de Injusticia. Iniquidad. De la misma palabra hebrea traducida \"impiedad\". En ambos casos es preferible el vocablo \"impiedad\". Mediante el término \"justicia\", Salomón se refiere al juez, que debería ser la encarnación o personificación del proceder justo. La primera expresión indica el lugar; la segunda, la persona que con autoridad ocupa ese lugar.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Juzgará Dios.",
                    "content": "El verbo hebreo \"juzgar\", aplicado a Dios, expresa el concepto de que él es no sólo el árbitro que decidirá en los casos de los justos y de los impíos, sino también el que ejecutará el castigo. Lo que se quiere. Ver com. vers. 1. Término hebreo que también se traduce como \"complace\" (Ecl. 5: 4); \"contentamiento\" (Ecl. 12: 1); \"quiero\" (Isa. 44: 28; 46: 10); \"complacencia\" (Mal. 1: 10); \"deseable\" (Mal. 3: 12). Lo que se hace. Ver com. cap. 1: 14.",
                    "references": [
                        "Ecl. 5: 4",
                        "Ecl. 12: 1",
                        "Isa. 44: 28; 46: 10",
                        "Mal. 1: 10",
                        "Mal. 3: 12"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Por causa.",
                    "content": "Una mejor traducción de toda la cláusula sería sencillamente: \"Acerca de los hijos de los hombres\". Pruebe. \"Purifique\", \"elija\", \"examine\", \"ponga a prueba\". En Isa. 52: 11, esta forma verbal se traduce \"purificaos\"; en Dan. 11:35, \"ser depurados\", y en Dan. 12: 10, \"serán limpios\". Así expresa Salomón el deseo de que Dios pruebe a la gente como una medida disciplinaria, a fin de limpiarla y purificarla (ver Job 5: 17; 23:10; com. Ecl. 3: 19). Para que vean. Hay esperanza de que las personas reconozcan su condición pecaminosa e impura. Bestias. Generalmente se traduce \"ganado\". Deriva de la raíz \"ser mudo\", y se relaciona con una palabra arábiga que significa \"estar impedido para hablar\", \"tener un impedimento en el habla\".",
                    "references": [
                        "ver Job 5: 17; 23:10; com. Ecl. 3: 19"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Lo que sucede.",
                    "content": "\"Lo que sucede\" (2 veces) y \"suceso\" derivan de una palabra hebrea que significa \"ocasión\", \"suerte\", \"fortuna\", \"destino\": del verbo \"encontrar\", \"hacer frente\", \"suceder\". En Rut 2:3 se ha traducido \"aconteció\"; en 1 Sam. 6:9, \"ocurrió\"; en 1 Sam. 20:26, \"habrá acontecido algo\"; y en Ecl. 9. 2, 3, \"acontece\". Mueren. El inescrutable fenómeno de la muerte acontece a todos los seres vivientes, sean humanos o animales. El salmista dice que \"el hombre no permanecerá en honra; es semejante a las bestias que perecen\" (Sal. 49: 12). En lo que atañe a estar sujeto a la muerte, la gente no es superior a las bestias. Respiración. Heb. rúaj. Cuando la deja el aliento de vida, muere la criatura viviente, ya sea hombre o animal (ver com. vers. 21; 12: 7). Ni tiene más. Todas las criaturas vivientes, sin distinción, mueren cuando cesa la respiración. Las consecuencias físicas de la muerte son las mismas. En lo externo, el ser humano no parece ser superior; pero Dios lo redimirá del poder de la tumba, según la Palabra inspirada (1 Cor. 15: 51-58).",
                    "references": [
                        "Sal. 49: 12",
                        "1 Cor. 15: 51-58"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Un mismo lugar.",
                    "content": "Es decir, la tumba (ver Job 7:9, 10). Polvo. Ver Gén. 2: 7; 3: 19; Dan. 12: 2.",
                    "references": [
                        "ver Job 7:9, 10"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "¿Quién sabe?",
                    "content": "Sin la sabiduría divina, nadie lo \"sabe\". Se conoce el destino del cuerpo -vuelve al polvo mediante un proceso de desintegración-, pero la sabiduría humana no puede asegurar qué sucede con el \"espíritu\" o \"aliento\", excepto que \"vuelva a Dios que lo dio\" (ver com. cap. 12: 7). \"¿Quién sabe si el hálito de los hijos del hombre sube arriba y si el hálito de las bestias desciende abajo hacia la tierra?\" (BC) Espíritu. Heb. rúaj, \"respiración\", tal como se traduce en el vers. 19. El principio de vida no pertenece al reino físico, al de la carne, pues es de Dios y vuelve a él (cap. 12: 7). En el vers. 27, rúaj se traduce como \"espíritu\". Nótese que tanto los humanos como los animales son animados por un mismo rúaj. Luego, si el rúaj o \"espíritu\" o \"hálito\" humano se convierte en una entidad consciente e incorpórea después de la muerte, también debe suceder lo mismo con el rúaj de los irracionales. Pero en ninguna parte de la Biblia hay indicio alguno de que después de la muerte continúe viviendo un \"espíritu\" consciente e incorpóreo; ni tampoco hay ningún cristiano que atribuya esto a los animales. En el vers. 21, Salomón pregunta dubitativamente quién sabe quién puede probar lo que el rúaj humano ascienda y que el del animal descienda. Salomón desconoce un proceso tal y duda de que alguien lo sepa. Pero si no es así, que lo pruebe. Es importante distinguir entre el uso de rúaj para denotar el aliento literal (Job 9:18; 19:17) y su uso figurado para referirse al principio de la vida (Gén. 6:17; 7:22), como es en este caso. El uso figurado de rúaj para significar \"vida\" es similar al uso figurado de \"sangre\" (ver com. Gén. 4: 10; 9: 4).",
                    "references": [
                        "Job 9:18; 19:17",
                        "Gén. 6:17; 7:22",
                        "ver com. Gén. 4: 10; 9: 4"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Alegrarse en su trabajo.",
                    "content": "Es decir, encontrar contentamiento y satisfacción en lo que le ofrece la vida. Esta es la perspectiva normal para la persona que no tiene una fe firmemente basada en las cosas eternas. ¿Quién lo llevará para que vea? Lo que está más allá de la tumba escapa a los alcances del conocimiento de los seres humanos, quienes tampoco pueden hacer que un muerto salga de su sepulcro. Sólo Dios puede hacerlo (ver 1 Tes. 4: 14- 18). Hay cristianos que, a semejanza de los saduceos de la antigüedad, no tienen fe en la resurrección futura. Pero Dios es Dios de \"vivos\" (Mat. 22: 23-32), y los \"hijos de Dios\" (1 Juan 3: 1,2) vivirán de nuevo y eternamente. Jesucristo ha asegurado la vida eterna más allá de la tumba (1 Cor. 15: 16-22; 2 Tim. 1:10).",
                    "references": [
                        "ver 1 Tes. 4: 14- 18",
                        "Mat. 22: 23-32",
                        "1 Juan 3: 1,2",
                        "1 Cor. 15: 16-22; 2 Tim. 1:10"
                    ]
                }
            ],
            "egwReferences": "11 Ed 194, 242 \n \n12 MeM 171 \n \n14 DTG 714; Ed 47; PP 818"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Me volví y vi.",
                    "content": "Expresión hebrea que equivale a \"reconsideré\". Violencias. Heb. 'ashuqim, de una raíz que significa \"oprimir\", \"ser injusto con\", \"extorsionar\". Tiene relación con una palabra arábiga que significa \"rudeza\" o \"injusticia\". Salomón se refiere a los padecimientos de los pobres y los débiles a lo largo de la historia (ver Job 35: 9; Amós 3: 9; cf. 1 Sam. 12: 4). Lágrimas. Las lágrimas de los oprimidos conmueven a Dios (Sal. 39: 12; 56: 9; Isa. 38: 5); pero las de los hipócritas le ofenden (Mal. 2: 13). Fuerza. O sea la fuerza física, tal como la de Sansón (Juec. 16: 5, 6, 15); pero también en un sentido más amplio, cualquier clase de capacidad y eficiencia (Prov. 24: 5). Se describe la forma despiadada en que los más fuertes tratan a los débiles e indefensos. Consolador. Del verbo \"consolar\", \"confortar\". Los que están muy afligidos anhelan palabras de consuelo del que comprende, y su pesar se ahonda cuando nadie los conforta (ver Sal. 69: 20; Lam. 1: 2).",
                    "references": [
                        "ver Job 35: 9; Amós 3: 9; cf. 1 Sam. 12: 4",
                        "Sal. 39: 12; 56: 9; Isa. 38: 5",
                        "Mal. 2: 13",
                        "Juec. 16: 5, 6, 15",
                        "Prov. 24: 5",
                        "ver Sal. 69: 20; Lam. 1: 2"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Alabé.",
                    "content": "O, \"congratulé\", \"felicité\" (BJ). Más que a los vivientes. Compárese con Job 3:13 y con las palabras de Cristo referentes a judas (Mat. 26: 24). En ciertas malas circunstancias, y desde determinado punto de vista, podría ser mejor morir que continuar viviendo. Es desde este punto de vista que Salomón razona y escribe. Representa una disposición de ánimo suscitada por las desigualdades y los males que han resultado de miles de años de pecado. Hoy día, más que nunca, mucha gente siente cuán vana es la vida.",
                    "references": [
                        "Mat. 26: 24"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Más feliz.",
                    "content": "Mediante la fe en Dios y una firme confianza en el Salvador (Mat. 11: 28), se hace frente mejor al pesimismo, que procede del diablo. Compárese con la tranquila confianza de Pablo (Rom. 5: 1).",
                    "references": [
                        "Mat. 11: 28",
                        "Rom. 5: 1"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Trabajo.",
                    "content": "\"Molestia\", \"esfuerzo\", \"faena\". Toda excelencia de obras. Heb. \"toda la destreza de obra\". La expresión también puede significar \"obra exitosa\" u \"obra provechosa\". Envidia. La rivalidad despierta envidia y amargura a medida que se agudiza la competencia. El principio aquí presentado se aplica a las condiciones de trabajo, las rivalidades comerciales y cuestiones internacionales, y a las relaciones personales. Aflicción de espíritu. Figura de lenguaje que describe la futilidad del éxito mundano como garantía de felicidad. \"Apacentarse de viento\" (NC).",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Cruza sus manos.",
                    "content": "Heb. \"el abrazador de sus manos\"; expresión equivalente a ociosidad (Prov. 6: 10; 24: 33). Come su misma carne. Los comentadores judíos usan la palabra \"sustento\" en vez de \"carne\". Así sugieren el cuadro de una persona impasible que se sienta a comer preocupándose exclusivamente de los placeres de la vida. Citan Exo. 16: 8 e Isa. 22: 13 para sostener esta interpretación. Quizá una explicación más razonable de esta expresión sea que el insensible haragán llega a una pobreza extrema, y con él su familia.",
                    "references": [
                        "Prov. 6: 10; 24: 33"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Un puño lleno con descanso.",
                    "content": "Heb. \"llenar una mano con serenidad\". Se denota la idea de la mano en forma de taza. Sin duda \"serenidad\" se requiere aquí a la paz mental. La misma palabra aparece como \"reposo\" (cap. 6: 5), en el sentido de bienestar, y como \"quietud\" (cap. 9: 17), en el sentido de delicadeza (ver Isa. 30: 15). Llenos con trabajo. Una intensa actividad, una agitación nerviosa en el empeño de hacer mucho cada día, a fin de lograr la recompensa máxima. Una vida plena y feliz no depende de la abundancia de cosas (ver com. Luc. 12: 15).",
                    "references": [
                        "ver Isa. 30: 15",
                        "ver com. Luc. 12: 15"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Vi vanidad.",
                    "content": "Salomón se refiere a otro fenómeno de la vida: la avaricia.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Hombre solo.",
                    "content": "Se describe a una persona solitaria, aislada y sin amigos ni compañeros íntimos: no tiene parientes ni amigos, ni herederos que puedan continuar sus labores. No tiene hijo ni hermano. Un cuadro muy triste de soledad, con poco incentivo para estimular el esfuerzo. Trabajar para sostener a los amados es una tarea noble y satisfactoria; sentir responsabilidad por ellos es eficaz para desarrollar el carácter. Sin un incentivo tal, la gente se vuelve egocéntrico y se secan los manantiales de la bondad. Nunca cesa. De la raíz verbal \"amputar\". Este ser solitario, del cual no dependen otros, continúa trabajando y acumulando con un celo digno de propósitos más elevados. Se sacian de sus riquezas. Mientras más acumula, más anhela. Para él, la adquisición de riquezas se ha convertido en una obsesión (ver Prov. 27:20). Hay pocos que estén contentos con su suerte. Defraudo mi alma. Es decir, \"me niego a mí mismo\" (ver en com. Sal. 16:10 el uso de néfesh). Este avariento nunca se pregunta por qué trabaja tan incesantemente. Está cegado por el deseo, y por eso se entrega a amasar riquezas aunque ello no le proporciona satisfacción. Es una virtud cristiana ser laborioso, pero enteramente contento bajo la protección de Dios (Rom. 12: 11; Efe. 4: 28; 1 Tim. 6: 8; Heb. 13: 5). La indolencia no es recomendable en el cristiano (Prov. 12: 24; Ecl. 10: 18). Duro trabajo. Mejor, \"una mala ocupación\" o \"una tarea detestable\".",
                    "references": [
                        "ver Prov. 27:20",
                        "ver en com. Sal. 16:10 el uso de néfesh",
                        "Rom. 12: 11; Efe. 4: 28; 1 Tim. 6: 8; Heb. 13: 5",
                        "Prov. 12: 24; Ecl. 10: 18"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Mejores son dos.",
                    "content": "Dos obreros ocupados en un esfuerzo cooperativo con frecuencia pueden ganar más del doble del salario de una persona sola. El término traducido \"paga\" se usa con frecuencia para siervos (Gén. 30:28, 32, 33), para soldados (Eze. 29:18, 19) y para el pago por alquiler de animales (Zac. 8: 10).",
                    "references": [
                        "Gén. 30:28, 32, 33",
                        "Eze. 29:18, 19",
                        "Zac. 8: 10"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Cayeren.",
                    "content": "El verbo hebreo puede aplicarse a una caída física, a la muerte, a caer en poder de otro, o a un fracaso en una empresa. Aquí es preferible este último significado, pues se refiere a las malas circunstancias que pueden sobrevenir a uno, y al socorro que puede prestarle su compañero. Los viajes en la antigüedad con frecuencia estaban llenos de peligros, debido a los malos medios de transporte y a los ladrones. Dos podían realizar un viaje con seguridad, pero uno solo podría fracasar. La colaboración es valiosísima, y el aislamiento a menudo es peligroso. Compárese con el envío de los discípulos (Luc. 10:1). El compañerismo y el gozo mutuo en una empresa bien realizada son bendiciones muy dignas de ser vividas (Hech. 13: 2; 14: 27).",
                    "references": [
                        "Luc. 10:1",
                        "Hech. 13: 2; 14: 27"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Dos durmieren juntos.",
                    "content": "En el vers. 10 se habla de la ayuda y el sostén en la dificultad. Ahora se hace referencia a comodidad. Salomón piensa en el calor del día seguido por el frío de la noche y en la pobreza de la gente común cuya única ropa de cama con frecuencia sólo consistía en su ropa exterior (ver Exo. 22: 26, 27).",
                    "references": [
                        "ver Exo. 22: 26, 27"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Si alguno prevaleciera.",
                    "content": "Aquí se ponen de relieve la bendición de la ayuda y la protección. La misma verdad se expresa en el aforismo: \"La unión hace la fuerza\". Cordón de tres dobleces. Tres cordones separados pueden romperse con cierta facilidad, pero cuando se los retuerce y convierte en una sola cuerda, es muy difícil romperlos. Algunos comentadores se han extralimitado al explicar este versículo. Han pretendido ver una alusión a la Trinidad. Citan incidentes tales como el amor y compañerismo entre Lázaro y sus dos hermanas, Marta y María, y también a Cristo cuando eligió a tres discípulos para que lo acompañaran al huerto de Getsemaní. Deben descartarse tales exégesis fantasiosas.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Muchacho.",
                    "content": "Quizá es preferible \"joven\", \"adolescente\". El vocablo hebreo se usa para referirse a José a los 17 años de edad (Gén. 37:30); en muchos pasajes se ha traducido \"jóvenes\" (1 Rey. 12: 8,10,14; 2 Crón. 10: 8, 10, 14). Y necio. Mejor, \"pero necio\". No admite consejos. De una raíz que significa \"advertir\", \"iluminar\", \"aconsejar\", \"amonestar\". El rey en su vejez se había vuelto testarudo y obstinado en su proceder. Rechazaba todo consejo; se había tornado peligroso para sí mismo, para su pueblo y para su reino.",
                    "references": [
                        "Gén. 37:30",
                        "1 Rey. 12: 8,10,14; 2 Crón. 10: 8, 10, 14"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "De la cárcel salió.",
                    "content": "\"De la casa de los presos\". Tal vez, figuradamente, del poder de la opresión. El significado es que un joven puede vencer las desventajas que enfrenta y, si lo desea y es sumiso, puede alcanzar el éxito en su vida. Hasta podría ocupar los puestos más encumbrados del país (ver 1 Rey. 11: 26-28). Pobre. Un rey falto de sabiduría, que no se preocupe por el bienestar de sus súbditos, puede ser depuesto, sufrir grandes penalidades y quizá perder la vida.",
                    "references": [
                        "ver 1 Rey. 11: 26-28"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "El muchacho sucesor.",
                    "content": "Este versículo podría referirse al entusiasmo que acompaña a la ascensión del nuevo gobernante que ocupa el lugar del que fue depuesto.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "No tenía fin.",
                    "content": "Continúa la descripción del entusiasmo de la multitud mencionada en el vers. 15. Esto es confirmado por el hebreo de la frase siguiente, que puede comprenderse mejor de esta manera: \"También todos aquellos sobre los cuales fue gobernante\". Tampoco estarán contentos de él. La aclamación pública de hoy puede convertirse en la condenación pública de mañana. José en Egipto ilustra la veleidad del aprecio del mundo (Exo. 1: 8).",
                    "references": [
                        "Exo. 1: 8"
                    ]
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Casa de Dios.",
                    "content": "El antiguo tabernáculo se conocía como \"casa de Jehová\" (1 Sam. 1: 7; 2 Sam. 12: 20). El mismo título se usó más tarde para el templo de Jerusalén (1 Rey. 3: 1). Guarda tu pie. En las versiones hebreas de la Biblia, en la LXX, en la Vulgata y en otras versiones éste es el vers. 17 del cap. 4. \"Guarda tu pie\" equivale a \"mira dónde caminas\", y se usa aquí en sentido figurado, en armonía con el pensamiento de Gén. 17: 1 y Sal. 119: 101. Sacrificio de los necios. Estos \"necios ... hacen mal\" cuando entran en \"la casa de Dios\" porque no guardan \"su pie\" y no se acercan \"para oír\". No tienen en cuenta a Dios, en cuya presencia están (vers. 2); sus pensamientos se concentran en cosas terrenales y, como resultado frecuentemente sus palabras son imprudentes, precipitadas y demasiadas. El sabio llama \"necios\" a los que asisten a la iglesia y están tan inconscientes de la presencia de Dios, que continuamente piensan y hablan de asuntos triviales. Su culto es sólo externo, una mera forma. Hacen mal. Ignorantes de los requisitos espirituales, no rinden culto a Dios sincera e inteligentemente (ver Juan 4: 24). Pecan en su ignorancia voluntaria, y Dios no acepta su culto ni sus ofrendas, entregadas irreflexivamente.",
                    "references": [
                        "1 Sam. 1: 7; 2 Sam. 12: 20",
                        "1 Rey. 3: 1",
                        "ver Juan 4: 24"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Prisa.",
                    "content": "O, \"no te apresures\", tal como se traduce en los caps. 7: 9 y 8: 3. Son peligrosas las palabras apresuradas, irreflexivas, precipitadas, ya sea en conversación, petición u oración. La lengua debe ser dominada como lo es un caballo. Nótese el consejo de Cristo respecto a la oración (Mat. 6:7). Delante de Dios. Debemos dirigirnos a Dios con temor reverente (ver 1 Rey. 8: 43), y no como a un hombre. Sean pocas tus palabras. Compárese con el clamor de los sacerdotes de Baal (1 Rey. 18: 26). Dios conoce nuestras necesidades. Es innecesario un exceso de palabras que describan detalles íntimos de nuestras peticiones (Mat. 6: 7, 8; cf. Luc. 18: 9-14).",
                    "references": [
                        "Mat. 6:7",
                        "ver 1 Rey. 8: 43",
                        "1 Rey. 18: 26",
                        "Mat. 6: 7, 8; cf. Luc. 18: 9-14"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Sueño.",
                    "content": "Heb. jalom, palabra que abarca toda clase de sueños, incluso los de los profetas falsos y verdaderos. Posiblemente se refiera al confuso estado mental de los mundanos, entrampados en una multitud de preocupaciones y ayunos de la paz de Dios. Multitud de palabras. Así como sus sueños responden a un exceso de trabajo y tensión nerviosa, también la superabundancia de palabras revela que es necio quien las pronuncia.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "A Dios haces promesa.",
                    "content": "Ver Deut. 23: 21; cf. Sal. 50: 14; Prov. 20: 25. No se complace en los insensatos. El hebreo dice literalmente: \"No hay placer en insensatos\". En otras palabras, según Salomón, ni Dios ni el hombre se complacen en una persona irreflexivo que promete mucho pero cumple poco. Compárese con el relato de Ananías y Safira (Hech. 5: 1-10).",
                    "references": [
                        "Hech. 5: 1-10"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "No prometas.",
                    "content": "Uno puede sentirse impresionado a prometer una ofrenda para la obra de Dios debido a una manifiesta bendición recibida. Si se hace, la promesa, debe cumplirse.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Te haga pecar.",
                    "content": "Dejar de cumplir un voto es un pecado de omisión. Ángel. La LXX y la Siríaca dicen \"Dios\". Se ha sugerido que el término \"ángel\" quizá se haya usado a veces al referirse a Dios para evitar el uso del nombre sagrado. El judaísmo se ha destacado por haber creado diversas expresiones sinónimos del nombre divino. Dios se enoje. En cuanto al enojo de Dios, ver com. Juec. 2: 20; 2 Rey. 13: 3; 17: 11. ¿Por qué una persona tiene innecesariamente que acarrearse el desagrado de Dios?",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Teme a Dios.",
                    "content": "Un temor piadoso debiera ser la fuerza guiadora de la vida (Ecl. 7: 18; 8: 12; 12: 13; Hab. 2: 20; ver com. Deut. 4: 10; 6: 2).",
                    "references": [
                        "Ecl. 7: 18; 8: 12; 12: 13; Hab. 2: 20; ver com. Deut. 4: 10; 6: 2"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Opresión.",
                    "content": "Es común la explotación por parte de los gobernantes corrompidos. Los manejos políticos rara vez son benéficos para el pobre. Salomón mismo se había hecho culpable de oprimir a los pobres a fin de llevar a cabo sus grandiosos planes (1 Rey. 12: 4). Provincia. Traducción de una palabra aramea que significa la \"provincia\" de un imperio (Est. 1: 1; Dan. 8: 2). No te maravilles. Vale decir, no te sorprendas de que exista la opresión ni te altere ese hecho. Es natural que así sea. Más alto. Quizá una referencia a las diversas categorías de signatarios de un sistema de gobierno de aquellos tiempos, cada uno de los cuales debía vigilar a sus subalternos e informar acerca de ellos. No obstante, Dios vigila aun al más encumbrado de todos (ver Sal. 33: 13-15; 50: 21; Sof. 1: 12).",
                    "references": [
                        "1 Rey. 12: 4",
                        "Est. 1: 1; Dan. 8: 2",
                        "ver Sal. 33: 13-15; 50: 21; Sof. 1: 12"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "El provecho de la tierra.",
                    "content": "Es oscuro el significado del original hebreo. Quizá una traducción más clara del comienzo del versículo sería: \"Hay provecho de la tierra para todos\", y se sobreentiende \"los que trabajan honradamente\". El rey. El rey Uzías se dedicó activamente a la agricultura (2 Crón. 26: 10). El gobernante de un país agrícola con frecuencia está cerca de su pueblo, pues se relaciona con sus súbditos sin que haya un sistema de funcionarios codiciosos entre él y sus gobernados.",
                    "references": [
                        "2 Crón. 26: 10"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Ama el dinero.",
                    "content": "La vida dedicada al amontonamiento de riquezas rara vez se satisface con lo que ha acumulado. Salomón tal vez pensaba en los muchísimos empleados subalternos y de mayor categoría de un gobierno de su época, cada uno dispuesto a sacar el máximo provecho para sí. El mucho tener. El avaro, no importa cuánto tenga, lo considera insuficiente y desea más.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Aumentan.",
                    "content": "Con el aumento de su riqueza, el rico amplía su círculo de relaciones. Se espera que hospede con generosidad. Se multiplican sus adherentes, criados y dependientes, y sus familiares exigen ayuda económica. ¿Qué bien? O, \"¿qué ventaja?\" No hay lugar para la riqueza fuera de esta vida. La acumulación, inversión y protección de la riqueza puede causar gran ansiedad y llevar a un quebrantamiento nervioso. Los caudales de este mundo no proporcionan un pasaporte para la inmortalidad. Verlos con sus ojos. El rico finalmente comprende que no puede llevarse su riqueza cuando muera (Job 1: 21; Luc. 12: 19, 20). No debiera gloriarse ni jactarse de su capacidad para acumular dinero, sino usarlo para la gloria de Dios (1 Tim. 6: 10, 17-19).",
                    "references": [
                        "Job 1: 21; Luc. 12: 19, 20",
                        "1 Tim. 6: 10, 17-19"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Trabajador.",
                    "content": "Denota específicamente al agricultor, al que trabaja la tierra. Sin embargo, también puede aplicarse a los siervos en general y a los que sirven a Dios. Un día de trabajo físico es una preparación excelente para una noche de buen descanso. No le deja dormir. La responsabilidad de administrar las riquezas con frecuencia provoca molestias y roba el descanso, hasta el punto de perjudicar la salud y ocasionar un colapso nervioso.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Un mal doloroso.",
                    "content": "O sea, \"un mal oneroso\". Las riquezas guardadas. Mal que consiste en la acumulación de riquezas en vez de usarlas. La posesión de recursos obliga a emplearlos para el bien común (ver Mat. 19: 20, 21). Compárese con la admonición de Pablo (1 Tim. 6: 9, 10). Para su mal. El insomnio provocado por la ansiedad debido a la inversión y conservación de las riquezas aflige con frecuencia a su poseedor (vers. 12), pues siempre las personas sin escrúpulos las consideran como un medio apropiado para la explotación. También les preocupa pensar que sus herederos puedan dilapidar el fruto de sus arduos esfuerzos. En todo caso, el carácter de su poseedor es el que sufre más por la acumulación de riquezas (ver Prov. 11: 24; Luc. 12: 16-21).",
                    "references": [
                        "ver Mat. 19: 20, 21",
                        "1 Tim. 6: 9, 10",
                        "ver Prov. 11: 24; Luc. 12: 16-21"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Malas ocupaciones.",
                    "content": "Mejor, \"un mal riesgo\". Una mala inversión causa una grave y rápida pérdida de los ahorros y esfuerzos de toda una vida. Es esencial que un comerciante mantenga un incesante cuidado si quiere mantener su capital y obtener ganancias con él. Engendraron. Los hijos son los herederos naturales de la fortuna de su padre. Nada les queda en la mano. Si \"la mano\" es la del padre, significa que al acercarse a su muerte se da cuenta de que no le queda nada, para legar a su hijo; pero si \"la mano\" es la del hijo, entonces quiere decir que a la muerte del padre, y después que se han hecho las debidas liquidaciones, nada le queda al hijo de la herencia con que había soñado. Es preferible la primera de las posibilidades.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Desnudo.",
                    "content": "Compárese con las declaraciones de Job (Job 1: 21) y David (Sal. 49: 16, 17). Estas observaciones hacen recordar las palabras de Dios a Adán (Gén. 3: 19). Nada tiene ... para llevar. Unicamente la \"riqueza\" espiritual que uno haya adquirido lo acompañará más allá de la tumba (ver Juan 3: 36; cf. Apoc. 22: 14). El carácter es el único tesoro que se puede llevar de este mundo al venidero (PVGM 267). Por esta razón el cristiano debe esforzarse por depositar sus riquezas en el cielo (ver Luc. 12: 33, 34).",
                    "references": [
                        "Job 1: 21",
                        "Sal. 49: 16, 17",
                        "Gén. 3: 19",
                        "ver Juan 3: 36; cf. Apoc. 22: 14",
                        "PVGM 267",
                        "ver Luc. 12: 33, 34"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Este también.",
                    "content": "En todos los siglos la gente se ha angustiado por la aparente vanidad de la vida. Pregunta el autor: \"¿De qué vale trabajar incansablemente durante toda una vida ya que ha de perder con la muerte los frutos del esfuerzo?\" ¿De qué le aprovechó?... La respuesta implícita e indudable es: \"de nada\". ¿Trabajar en vano? \"¿Haberse afanado para el viento?\" (NC). Un esfuerzo completamente inútil (ver Job 15: 2; Prov. 11: 29). El viento es insustancial, escurridizo, y no se lo puede retener ni conservar. Así son las riquezas de este mundo.",
                    "references": [
                        "ver Job 15: 2; Prov. 11: 29"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Comerá en tinieblas.",
                    "content": "Una metáfora que describe el hecho de que quien vive exclusivamente para acumular riquezas nunca alcanza la satisfacción que espera lograr. Establézcase un contraste con la perspectiva del que ha puesto su esperanza en las cosas eternas (Miq. 7: 8), y sufre las penalidades actuales pero que tiene en cuenta las realidades que ahora sólo ve con los ojos de la fe (Heb. 11: 27). Mucho afán. La LXX traduce: \"molestia, enojo y resentimiento\". Este es un análisis más amplio de lo que le sucede al que come \"en tinieblas\".",
                    "references": [
                        "Miq. 7: 8",
                        "Heb. 11: 27"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Yo he visto.",
                    "content": "En los vers. 12-17 Salomón ha expuesto vívidamente la necedad de acumular riquezas por el solo hecho de atesorarlas. Ahora, basándose en su propia experiencia, observa que la riqueza tiene valor únicamente si se la emplea para suplir las necesidades y goces de la vida. Lo bueno. Es decir, \"lo adecuado\", \"lo apropiado\". Que Dios le ha dado. La verdadera felicidad y la paz mental únicamente se logran por medio de una correcta relación con Dios y la comprensión de que él lo rige todo para bien (Rom. 8: 28). Por lo tanto, aceptar con serenidad la suerte que a uno le ha tocado en la vida, conduce al contentamiento y la felicidad. Este es el consejo de Pablo (1 Tim. 6: 7, 8).",
                    "references": [
                        "Rom. 8: 28",
                        "1 Tim. 6: 7, 8"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Coma.",
                    "content": "En el sentido figurado de hacer trabajar \"riquezas y bienes\", y no acumularlos (vers. 13). Don de Dios. Dios es el que da la capacidad para adquirir riquezas (Deut. 8: 18; Sant. 1: 16, 17). Todas las facultades que poseemos son dones de Dios. Cualquier cosa que hayamos adquirido por medio de esas facultades debiera aumentar nuestra gratitud hacia Dios.",
                    "references": [
                        "Deut. 8: 18; Sant. 1: 16, 17"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "No se acordará mucho.",
                    "content": "La persona que vive en armonía con Dios no pasará por ninguna vicisitud para la cual éste no tenga solución (Mat. 6: 34). Su porvenir está asegurado, y su vida puede ser serena.",
                    "references": [
                        "Mat. 6: 34"
                    ]
                }
            ],
            "egwReferences": "4 3T 411; 4T 476  \n \n4, 5 1JT 552 \n \n4-6 5T 284 \n \n6 1JT 551 \n \n8 Ed 139; PR 50, 57 \n \n9 Ed 215 \n \n10 MC 161 \n \n18 MeM 146"
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Común entre los hombres.",
                    "content": "O \"que pesa sobre los hombres\" (BJ). Salomón declara lo que ha observado personalmente.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Dios da.",
                    "content": "Dios es el creador y señor del universo. A él se debe todo lo que hay de bueno en el mundo. Riquezas, bienes y honra. David reconocía a Dios como la fuente de estas bendiciones (1 Crón. 29: 12). La \"honra\" que aquí se menciona es la de la gloria y el esplendor materiales, como los que Dios había conferido a Salomón (1 Rey. 3: 13; 2 Crón. 1: 11, 12). Alma. Es decir, la persona misma (ver caps. 2: 24; 4: 8). Los extraños. Heb. \"un hombre, un extraño\". El mismo vocablo se traduce como \"extranjero\" (Deut. 14: 21; 15: 3). El énfasis se pone en el hecho de que ese infortunado no tendrá herederos propios para que continúen con su obra y perpetúen su nombre. Compárese con el caso de Abrahán (Gén. 15: 2). Mal. También se traduce \"quebranto\", enfermedades\" (Isa. 53: 3, 4), y \"enfermedad\" (Jer. 6: 7; 10: 19).",
                    "references": [
                        "1 Crón. 29: 12",
                        "1 Rey. 3: 13; 2 Crón. 1: 11, 12",
                        "Deut. 14: 21; 15: 3",
                        "Gén. 15: 2",
                        "Isa. 53: 3, 4",
                        "Jer. 6: 7; 10: 19"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Cien hijos.",
                    "content": "\"Hijos\" no aparece en el texto hebreo, pero es obvio que debe sobreentenderse. Tener muchos hijos era la esperanza acariciada por cada judío, pues se los consideraba como una rica bendición del Señor (Gén. 24: 60; Sal. 127: 3-5). El número redondo cien equivale a \"muchos\" (Gén. 26: 12; 2 Sam. 24: 3; Prov. 17: 10). Compárese la numerosa familia de Roboam (2 Crón. 11: 21) con la de Acab (2 Rey. 10: 1). Días ... numerosos. La muerte prematura era considerada como una maldición, y la longevidad era tenida como una bendición deseable (Exo. 20: 12; Deut. 11: 9, 21; cf. Sal. 90: 10). Careció de sepultura. Este es el colmo de todos los males que pudieran recaer sobre una persona. Carecer de honrosa sepultura se consideraba como algo sumamente afrentoso. Compárese la forma en que David amenazó a Goliat (1 Sam. 17: 46), con el caso de Joacim (Jer. 22: 18, 19). Como los paganos que los rodeaban, los hebreos daban gran importancia a una honrosa sepultura (Isa. 14:19, 20; Jer. 16: 4, 5). Abortivo. Un niño que nace muerto, uno que nunca había vivido (ver Job 3: 16; Sal. 58: 8). El que nace muerto no goza de ninguno de los placeres de la vida, pero tampoco sufre penas ni desengaños.",
                    "references": [
                        "Gén. 24: 60; Sal. 127: 3-5",
                        "Gén. 26: 12; 2 Sam. 24: 3; Prov. 17: 10",
                        "2 Crón. 11: 21",
                        "2 Rey. 10: 1",
                        "Exo. 20: 12; Deut. 11: 9, 21; cf. Sal. 90: 10",
                        "1 Sam. 17: 46",
                        "Jer. 22: 18, 19",
                        "Isa. 14:19, 20; Jer. 16: 4, 5",
                        "ver Job 3: 16; Sal. 58: 8"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "En vano.",
                    "content": "El que nace muerto viene al mundo sin ningún propósito. Tinieblas. El abortivo es enterrado inmediatamente sin ritos fúnebres ni ceremonia alguna en su honor. No se le da nombre ni se lo registra. Un niño que nace y se desarrolla puede alcanzar gloria, honra y fama, pero el que nació muerto nunca sale del silencio y de la oscuridad.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "No ha visto el sol.",
                    "content": "Una metáfora: el sol representa todas las experiencias y placeres de la vida (ver Job 3: 16; Sal. 58: 8). Más reposo. El reposo es un ideal en el Oriente, que ha hallado expresión en conceptos como el nirvana -el estado ideal futuro de la religión budista- y el deseo hindú de la reabsorción en el gran atman, el alma universal que todo lo penetra y envuelve. La suerte que corre un feto que muere aquí se considera, sarcásticamente, como más deseable que las vicisitudes que constituyen una parte normal de la existencia humana.",
                    "references": [
                        "ver Job 3: 16; Sal. 58: 8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Mil años dos veces.",
                    "content": "O dos mil años. Si un rico vive dos veces lo que vivió Matusalén (Gén. 5: 27), pero disfruta poco o nada de la vida, la longevidad le habrá sido de poco provecho. Sin salud ni felicidad es de poco valor la mera prolongación de los años. Sin gustar del bien. Es mejor no haber nacido que perder el supremo bien que Dios desea para cada uno de sus hijos terrenales. Sólo vale la pena vivir si se cumple ese supremo bien. Al mismo lugar. Los antiguos judíos creían que todos, buenos o malos, iban a un mismo lugar: la tumba (Ecl. 3: 20; ver com. Prov. 15: 11). La tumba recibe a todos los que mueren. Al abortivo dice Salomón- se debe felicitar porque llega al she'ol sin pasar por una vida de dolores, enfermedades y desengaños.",
                    "references": [
                        "Gén. 5: 27",
                        "Ecl. 3: 20; ver com. Prov. 15: 11"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Boca.",
                    "content": "Metafóricamente, la complacencia en los placeres sensoriales (Sal. 128: 2; Prov. 16: 26; Ecl. 2: 24; 3: 13). Deseo. Heb. néfesh. Se traduce en el vers. 3 como \"alma\" y en el vers. 9 como \"deseo\". Aquí se hace referencia al aspecto más sensorial del ser (ver Job 12: 11; Prov. 16: 26; Isa. 29: 8). Toda la vida es de un continuo trabajo para satisfacer un apetito insaciable -observa el sabio-, pero sin lograr el supremo bien.",
                    "references": [
                        "Sal. 128: 2; Prov. 16: 26; Ecl. 2: 24; 3: 13",
                        "ver Job 12: 11; Prov. 16: 26; Isa. 29: 8"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "¿Qué más?",
                    "content": "Literalmente, \"¿qué ventaja tiene el sabio?\" La palabra hebrea yother, significa \"superioridad\", \"ventaja\", \"provecho\". Igual que el necio, el sabio se afana por satisfacer los anhelos del apetito. ¿Qué más tiene el pobre? Otro contraste similar al de la oración inmediata anterior: \"¿Qué ventaja tiene el pobre que sabe caminar entre los vivos, sobre el necio que no lo sabe?\" El pobre, en medio de sus necesidades y circunstancias adversas ha aprendido a sacar el mayor provecho posible de lo que tiene. El necio, sin pensar más que en sus deseos y apetitos, constantemente se impacienta y afana para lograr más de lo que posee. Sin embargo, el pobre y el necio son semejantes en que ninguno puede lograr todo lo que le gustaría tener.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Vista de ojos.",
                    "content": "\"Lo que los ojos ven\" (BJ). Es mejor contentarse con lo que está a la mano, que vivir siempre anhelando lo que no se tiene. Los ojos del necio ven castillos en el aire. Deseo que pasa. El desear intensamente lo que está más allá de nuestro alcance induce con frecuencia a crímenes y violencia.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Ya ha mucho que tiene nombre.",
                    "content": "Otra forma de decir lo que se expresó: \"Nada hay nuevo debajo del sol\" (cap. 1: 9). Es hombre. No importa de quién se trate, es un ser humano. \"Hombre\" se ha traducido de 'adam, término que describe a un ser humano hecho del polvo, 'adamah (ver com. Gén. 1: 26; Núm. 24: 3). Las personas más eminentes no son sino mortales destinados a volver al polvo (Ecl. 12: 7). Contender con Aquel. Tal vez con Dios, en armonía con Isa. 45: 9; Rom. 9: 20; cf. Job 33: 12. Los comentadores judíos prefieren la traducción \"más poderoso que ella\". De este modo, el pronombre se refiere a la muerte. Es preferible la traducción de la RVR.",
                    "references": [
                        "ver com. Gén. 1: 26; Núm. 24: 3",
                        "Ecl. 12: 7"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Palabras.",
                    "content": "Los seres humanos tienen la inclinación a hablar y a quejarse, pero la superabundancia de palabras no mejora ninguna situación. Aprovecha más que el hombre aprenda a confiar en su Creador (Isa. 45: 11-18; Hech. 17: 24-31). ¿Qué más tiene el hombre? Heb. \"¿Qué ventaja para el hombre?\" Las muchas palabras y vanas especulaciones poco contribuyen a superar las dificultades de la vida.",
                    "references": [
                        "Isa. 45: 11-18; Hech. 17: 24-31"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "¿Quién sabe cuál es el bien?",
                    "content": "O sea, las cosas de la vida por las cuales vale la pena vivir. Como el ser humano no puede descubrir por sí mismo el bien fundamental de la vida, debe reconocer que de nada le sirve quejarse y disputar con Dios. Esta pregunta anticipa una respuesta negativa. Como sombra. Se compara al hombre con una sombra fugaz. Su duración es breve; luego se desvanece (ver 1 Crón. 29: 15; Job Z: 9; Sal. 102: 11; 144: 4; cf. Sant. 4: 14). ¿Qué será? El hombre no puede apartar el velo del futuro. Su vida no es más que un momento entre dos eternidades. Las cosas terrenales son transitorias; las invisibles, eternas, y están en la mano de Dios (ver 2 Cor. 4: 17, 18).1103",
                    "references": [
                        "ver 1 Crón. 29: 15; Job Z: 9; Sal. 102: 11; 144: 4; cf. Sant. 4: 14",
                        "ver 2 Cor. 4: 17, 18"
                    ]
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "La buena fama.",
                    "content": "Compárese con Prov. 22: 1. Una buena reputación, basada en 1 carácter, es una posesión inapreciable. \"Pero el que me arrebata mi buena fama, me roba algo que a él no le enriquece y a mí me deja de veras pobre\". (William Shakespeare, Otelo, Acto 111, Esc. 3.) Una de las recompensas íntimas que se conferirá a los salvados es \"un nombre nuevo\" que se promete a todos los que venzan al mundo (Apoc. 2: 17). El buen ungüento. \"Ungüento\" aparece traducido como \"aceite\" en Gén. 28: 18; 35: 14; Exo. 25: 6; 29: 2; etc., y otra vez como \"ungüento\" en Prov. 27: 9; Ecl. 9: 8, y \"perfume\" en Ecl. 10: 1 (cf. Cant. 1: 3). En el Cercano Oriente se estimaba muchísimo el aceite perfumado (ver Rut 3: 3; 2 Sam. 12: 20). En hebreo son similares los sonidos entre las palabras \"nombre\", shem, y \"aceite\" o \"perfume\", shémen. El día de la muerte. Es evidente el paralelismo de la segunda oración con la primera, cuando se comprende que la persona que vive honorablemente y alcanza una buena reputación no necesita temer a la muerte. Cuando nace, tiene la vida por delante, y nada sabe de sus tropiezos, desengaños, dolores y derrotas. El barco deja el puerto sin conocer los peligros que pueda encontrar en su camino; pero cuando termina sano y salvo su travesía por el océano, con regocijo se le da la bienvenida. El día del nacimiento. El nacimiento es el comienzo de unos breves \"setenta años\" de vida (Sal. 90: 9, 10), pero la muerte bien puede ser el preludio de una eternidad en la tierra nueva (Luc. 20: 36; 1 Cor. 15: 51- 55): de descanso (Apoc. 14: 13), de gozo supremo (Apoc. 7: 16) y de gloria eterna, en contraste con las actuales aflicciones (2 Cor. 4: 17).",
                    "references": [
                        "William Shakespeare, Otelo, Acto 111, Esc. 3.",
                        "Apoc. 2: 17",
                        "cf. Cant. 1: 3",
                        "ver Rut 3: 3; 2 Sam. 12: 20",
                        "Sal. 90: 9, 10",
                        "Luc. 20: 36; 1 Cor. 15: 51- 55",
                        "Apoc. 14: 13",
                        "Apoc. 7: 16",
                        "2 Cor. 4: 17"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Luto.",
                    "content": "Entre los judíos, el período de luto duraba siete días (Gén. 50: 10), durante los cuales mucha gente venía a consolar a los enlutados (Mar. 5: 38; Juan 11: 19, 31). Banquete. Los festejos de bodas también duraban siete días (Gén. 29: 27) y, como el período de luto, se compartían con otros (Rom. 12: 15; cf. Gál. 6: 2). Todos los hombres. Heb. \"cada hombre\". Siempre debe acompañarnos el pensamiento solemne de que llegará el día cuando innevitablemente tendremos que encontrarnos con nuestro Creador. Durante toda nuestra vida debemos prepararnos para este encuentro.",
                    "references": [
                        "Gén. 50: 10",
                        "Mar. 5: 38; Juan 11: 19, 31",
                        "Gén. 29: 27",
                        "Rom. 12: 15; cf. Gál. 6: 2"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Pesar.",
                    "content": "La frivolidad no fortalece el carácter. Hay una máxima griega que afirma: \"Sufrir es aprender\" (cf. Heb. 2: 10; 12: 1-11). El corazón. El dolor con frecuencia es una bendición disfrazada, pues el fuego de la aflicción purifica los motivos y capacita a la gente para simpatizar con otros.",
                    "references": [
                        "cf. Heb. 2: 10; 12: 1-11"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Los sabios.",
                    "content": "El sabio se interesa en las cosas serias de la vida, y aprende a apreciar sus lecciones morales y espirituales; pero al necio le atraen las frivolidades de la existencia, y corre tras satisfacciones y diversiones, inconsciente del más allá.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "La reprensión.",
                    "content": "El vers. 5 magnifica el pensamiento del vers. 4. La \"reprensión\" de Jehová es la protección de su pueblo. La canción de los necios. Sin duda, tanto los cantos obscenos y desmoralizantes de los lugares de diversión (ver Amós 6: 5) como la clase de consejo que se espera que den los necios.",
                    "references": [
                        "ver Amós 6: 5"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "La risa.",
                    "content": "La risa del necio se provoca fácilmente, es bulliciosa e insensata (ver Job 20: 5). Algunos entienden que esta expresión se refiere al aplauso del necio, que carece de valor porque no está respaldado por un sentido de responsabilidad. El estrépito. En el Cercano Oriente con frecuencia escasea el buen combustible, y por eso se encienden hojas secas y ramitas para la cocción de alimentos y la calefacción. Las espinas, las ramitas y el rastrojo seco arden rápidamente y hacen mucho ruido, pero no dan el calor uniforme que se necesita para cocinar o para calentar una habitación (ver Sal. 58: 9; 118: 12; cf. Isa. 9: 18).",
                    "references": [
                        "ver Job 20: 5",
                        "ver Sal. 58: 9; 118: 12; cf. Isa. 9: 18"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Opresión.",
                    "content": "El mismo vocablo hebreo original se traduce \"violencia\" en Eze. 22: 12. Se refiere al uso tiránico de la oportunidad y la capacidad para defraudar a otros a fin de enriquecerse uno mismo. Entontecer. Es decir, corromper. Si un sabio cae en el hábito pecaminoso de oprimir y extorsionar, se corromperá, y con toda seguridad será despreciado por otros. Las dádivas. O sea, el soborno. El juicio imparcial de una persona se corrompe y causa daños graves cuando acepta sobornos (ver Exo. 23: 8; Deut. 16: 19; Prov. 15: 27). El \"corazón\" es un símbolo del entendimiento y de la fibra moral (Ose. 4: 11).",
                    "references": [
                        "ver Exo. 23: 8; Deut. 16: 19; Prov. 15: 27",
                        "Ose. 4: 11"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Negocio.",
                    "content": "La palabra hebrea traducida \"negocio\" más frecuentemente significa \"palabra\" o \"asunto\"; \"una cosa\" (NC). Es raro que uno pueda ver por adelantado la influencia final de una palabra u observación. Sufrido de espíritu. La raíz de \"sufrido\" significa \"ser tardo\". De modo que el \"sufrido de espíritu\", literalmente es \"tardo de espíritu\". Establézcase un contraste con la expresión \"impaciente de espíritu\" (Prov. 14: 29). Una forma similar aparece en el NT, donde \"esperado con paciencia\" (Heb. 6: 15) y \"tener paciencia\" (Sant. 5: 7, 8) literalmente significa \"sed tardos [pacientes] de alma\". Altivo de espíritu. \"Alto\" o \"exaltado de espíritu\" (ver Sal. 138: 6; Isa. 5: 15; 10: 33; cf. Jer. 31: 115).",
                    "references": [
                        "Prov. 14: 29",
                        "Heb. 6: 15",
                        "Sant. 5: 7, 8",
                        "ver Sal. 138: 6; Isa. 5: 15; 10: 33; cf. Jer. 31: 115"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Apresures.",
                    "content": "O, \"alborotes\", \"espantes\", \"conturbes\". Hay que gobernar bien las emociones (ver Sant. 1: 19). Enojo. Ver Efe. 4: 26, 31; Tito 1: 7. Reposa. Las palabras y las acciones engendradas por la ira con frecuencia ocasionan gran daño, son muy difíciles de olvidar y a menudo se vuelven contra su autor (Prov. 14: 33).",
                    "references": [
                        "ver Sant. 1: 19",
                        "Prov. 14: 33"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Tiempos pasados.",
                    "content": "El indisciplinado de espíritu con frecuencia cree que el presente es más penoso que el pasado, y por eso se vuelve malhumorado y quisquilloso. También es fácil que los ancianos piensen así, olvidándose de las dificultades de antaño y quizá de sus propias faltas. Frecuentemente los hijos de Israel añoraron en el desierto su vida anterior en Egipto. Job demostró una debilidad similar (Job 29: 2). Compárese con el comportamiento de los ancianos que se describe en Esd. 3: 12 y Hag. 2: 3, y también del salmista (Sal. 77: 5- 9).",
                    "references": [
                        "Job 29: 2",
                        "Sal. 77: 5- 9"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Buena es la ciencia.",
                    "content": "Algunos entienden que la sabiduría es la mejor herencia; otros, que una herencia con sabiduría para usarla de la mejor manera posible, es una doble bendición.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Escudo es la ciencia.",
                    "content": "O, \"protección\". La primera parte del versículo dice: \"En la sombra sabiduría, en la sombra plata\". Tanto la sabiduría como el dinero proporcionan protección y ayuda, aunque no en la misma forma. El rico que también es sabio tiene una doble protección. La \"sombra\" simboliza comúnmente protección ante el peligro (Sal. 17: 8; 91: 1; Isa. 32: 2). A veces las riquezas pueden salvar vidas (Prov. 13: 8), y la sabiduría puede librar una ciudad (Ecl. 9: 15). La riqueza no puede comprar la salvación eterna (Sal. 49: 6, 7) ni proporcionar una genuina paz mental (Luc. 12: 15). La verdadera sabiduría puede hacer que una persona mantenga una correcta relación con Dios (Sal. 111: 10; Job 28: 28). En Sant. 3: 17 hay una descripción inspiradora de la verdadera sabiduría. La sabiduría excede. La palabra de la cual se traduce \"excede\" se usa 12 veces en este libro. \"Aventaja\" sería una mejor traducción, si se tiene en cuenta la superioridad de la ciencia sobre el dinero. Da vida. Mejor, \"preserva vivo\". La sabiduría puede salvar la vida en tiempo de peligro, pero las riquezas pueden ser la causa de la muerte de un rico. La sabiduría puede librar del exceso de apetito que acorta la vida; las riquezas facilitan la complacencia excesiva del apetito y pueden hacer que su poseedor pierda la salud y muera. Pero aquí se sugiere algo más que la mera vida física. La sabiduría en su sentido superior induce a la práctica de la verdadera piedad (Prov. 3: 13- 18; 8: 35). Es en el espíritu en donde se efectúa la verdadera preservación de la vida que conduce a la inmortalidad (Juan 5: 21; 6: 63).",
                    "references": [
                        "Sal. 17: 8; 91: 1; Isa. 32: 2",
                        "Prov. 13: 8",
                        "Ecl. 9: 15",
                        "Sal. 49: 6, 7",
                        "Luc. 12: 15",
                        "Sal. 111: 10; Job 28: 28",
                        "Prov. 3: 13- 18; 8: 35",
                        "Juan 5: 21; 6: 63"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "La obra de Dios.",
                    "content": "Es decir, la forma en que la Providencia nos conduce a través de la vida (ver Job 9: 12; 11: 10; 12: 14). Torció. Quizá sea una referencia a las diversas vicisitudes de la vida, sus aflicciones, dificultades, prueba y sufrimientos. Abrahán tuvo su \"cruz\" que llevar (Gén. 15: 2, 3); también Ana (1 Sam. 1: 5, 6) y Pablo (2 Cor. 12: 7). Debemos reconocer que la mano de Dios lo rige todo, y hemos de proceder por fe (Rom. 11: 36; 2 Cor. 4: 18; Heb. 2: 10), sin hacer preguntas en cuanto a la sabiduría y bondad de Dios (Job 9: 12; 11: 10; 12: 14).",
                    "references": [
                        "ver Job 9: 12; 11: 10; 12: 14",
                        "Gén. 15: 2, 3",
                        "1 Sam. 1: 5, 6",
                        "2 Cor. 12: 7",
                        "Rom. 11: 36; 2 Cor. 4: 18; Heb. 2: 10",
                        "Job 9: 12; 11: 10; 12: 14"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Goza del bien.",
                    "content": "Cuando las cosas van bien, debemos estar contentos y agradecidos. Compárese con lo que le sucedió al pueblo de Dios en los días de Ester (Est. 8: 16, 17). En el día de la adversidad considera. O \"en el día del mal, mira\". Aunque las cosas no vayan como nos gustaría que fueran, no necesitamos quejarnos ni refunfuñar. Es un pecado dudar de Dios y abatirse. Hizo. Dios equilibra las cosas. La prosperidad sigue a la adversidad. No es bueno que uno viva completamente libre de cuidados y pruebas (ver Job 1: 21; 2: 10). Debemos considerar con sumo cuidado los sucesos diarios de la vida (Prov. 4: 26). La verdadera felicidad no consiste en la posesión de las cosas materiales (Luc. 12: 15; cf. Mat. 6: 33, 34). Nada halle después de él. Nadie puede anticipar su futuro ni dominar del todo las circunstancias en que se verá envuelto. Por lo tanto, hay que confiar en Dios y someterse a su voluntad, con la seguridad de que en sus manos todo resultará para bien (Rom. 8: 28; cf. Gén. 42: 36).",
                    "references": [
                        "Est. 8: 16, 17",
                        "ver Job 1: 21; 2: 10",
                        "Prov. 4: 26",
                        "Luc. 12: 15; cf. Mat. 6: 33, 34",
                        "Rom. 8: 28; cf. Gén. 42: 36"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Mi vanidad.",
                    "content": "Es decir, mis días fugaces (ver cap. 1: 2). Perece. Los hebreos comúnmente creían que Dios bendecía al justo con larga vida (Exo. 20: 12; Deut. 4: 40; Prov. 3: 1, 2, 13- 16; 4: 10; cf. Sal. 91: 16). El NT presenta otro aspecto de la vida del justo en la tierra (Mat. 5: 10- 12; Juan 17: 15; 2 Tim. 3: 12). Alarga. Job expresa la misma queja (Job 12: 6; 21: 7; cf. Sal. 37: 7). El justo Abel murió aún joven, mientras que Caín vivió hasta edad avanzada. Esta alteración aparente de lo que debiera ser el orden de las cosas ha perturbado a los justos a través de la historia. Los hebreos tenían el concepto de que, en circunstancias normales, los impíos morirían jóvenes (Sal. 37: 9, 10; 55: 23; 58: 3- 9). Por supuesto, el ajuste final de cuentas será cuando Cristo venga por segunda vez (Mat. 16: 27; cf. Apoc. 20: 12- 15).",
                    "references": [
                        "Exo. 20: 12; Deut. 4: 40; Prov. 3: 1, 2, 13- 16; 4: 10; cf. Sal. 91: 16",
                        "Mat. 5: 10- 12; Juan 17: 15; 2 Tim. 3: 12",
                        "Job 12: 6; 21: 7; cf. Sal. 37: 7",
                        "Sal. 37: 9, 10; 55: 23; 58: 3- 9",
                        "Mat. 16: 27; cf. Apoc. 20: 12- 15"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Demasiado justo.",
                    "content": "Un reproche contra el legalismo, que confía en las formas y expresiones externas de obediencia. La verdadera religión es una relación personal con Dios, el Santísimo (Lev. 19: 2; Efe. 3: 14), y con el Salvador Jesucristo (Efe. 3: 17-19). Sabio con exceso. Después de referirse al valor de la sabiduría, Salomón aconseja contra una actitud que pudiera llevar a poner en duda la dirección divina. El apóstol Pablo hace la misma advertencia (Rom. 9: 20- 23). Destruirte. El verbo reflexivo hebreo destaca el hecho de que la conducta de cada uno decide su destino. El fariseo de la parábola es un ejemplo típico del que se destruye a sí mismo por causa de su propia justicia y sabiduría humana (Luc. 18: 9- 14).",
                    "references": [
                        "Lev. 19: 2; Efe. 3: 14",
                        "Efe. 3: 17-19",
                        "Rom. 9: 20- 23",
                        "Luc. 18: 9- 14"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "No hagas mucho mal.",
                    "content": "En otras palabras, no deseches toda restricción, pues finalmente se llega al punto en que el Espíritu Santo ya no puede inducir a un sincero arrepentimiento. ¡Cuidado con ignorar o subestimar a Dios! (Sal. 10: 11; cf. Mal. 1: 2, 6; 2: 17; 3: 8, 13). Insensato. Quien peca deliberadamente -engañándose a sí mismo con la creencia de que Dios ignora lo que él o ella hace- puede llegar a obsesionarse de tal manera con cierto proceder que, en su ceguera espiritual, llega a pensar que Dios no existe (Sal. 14: 1). Antes de tu tiempo. Los excesos con frecuencia acarrean una muerte prematura, como en el caso de los antediluvianos (Job 22: 16) y de los impíos de días posteriores (Sal. 55: 23; Prov. 10: 27).",
                    "references": [
                        "Sal. 10: 11; cf. Mal. 1: 2, 6; 2: 17; 3: 8, 13",
                        "Sal. 14: 1",
                        "Job 22: 16",
                        "Sal. 55: 23; Prov. 10: 27"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Tomes esto.",
                    "content": "Admonición contra un proceder exagerado o precipitado. La moderación es una buena norma de vida; los extremos generalmente son peligrosos. A Dios teme. Unicamente con el temor de Dios se puede transitar por la vida cosechando sus verdaderos propósitos (Neh. 5: 9; Job 28: 28; Sal. 111: 10; Isa. 33: 6).",
                    "references": [
                        "Neh. 5: 9; Job 28: 28; Sal. 111: 10; Isa. 33: 6"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "La sabiduría fortalece.",
                    "content": "El que es verdaderamente sabio obtiene sus victorias en la vida porque está lleno de la sabiduría que desciende de lo alto. La misma palabra hebrea que se traduce \"fortalece\" se ha rendido: \"prevaleció\" (Juec. 3: 10; 6: 2) y \"fortalezca\" (Sal. 9: 19). Diez poderosos. El mismo término hebreo se ha traducido \"señor\" en Gén. 42: 6 y 11 \"príncipe\" en Ecl. 10: 5, así como también en el arameo de Dan. 5: 29. En una ciudad. Una comparación con los antiguos consejos de ancianos de los pueblos que legislaban en cuanto a asuntos locales. La misma clase de consejo se ha perpetuado en la vida de los pueblos hindúes, donde se lo llama panch, o \"cinco\", pues son cinco los ancianos elegidos para hacer cumplir las reglas de vida de la comunidad.",
                    "references": [
                        "Juec. 3: 10; 6: 2",
                        "Sal. 9: 19"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "No hay hombre justo.",
                    "content": "Mejor, \"respecto al hombre, no hay ningún justo\". Aun el hijo de Dios a veces puede cometer graves errores, como les sucedió a Abrahán y a David; pero mediante la gracia fortalecedora de Cristo, obtendrá la victoria sobre ellos (ver 1 Juan 3: 6; 5: 4). Nunca peque. Cf. 1 Rey. 8: 46; Prov. 20: 9; Rom. 3: 23; 1 Juan 11: 8.",
                    "references": [
                        "ver 1 Juan 3: 6; 5: 4"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Las cosas que se hablan.",
                    "content": "Es decir, las que otros hablan de uno. De nada aprovecha preocuparse por lo que otros piensan. A tu siervo cuando dice mal de ti. La familiaridad con frecuencia engendra desdén. Sin embargo, el cristiano debe preocuparse más por la opinión de Dios que por la de sus prójimos (1 Cor. 4: 3, 4).",
                    "references": [
                        "1 Cor. 4: 3, 4"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Dijiste mal.",
                    "content": "Del hebreo \"ser liviano\", \"ser frívolo\"; de ahí, \"deshonrar\", que aquí significa \"hablar desdeñosamente\", \"hablar despectivamente\".",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Se alejó de mí.",
                    "content": "Compárese con Job 28: 12- 28 1107",
                    "references": []
                },
                {
                    "verse": 24,
                    "phrase": "Lo muy profundo.",
                    "content": "Compárese con Job 11: 79; Rom. 11: 33.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Fijé mi corazón para saber.",
                    "content": "Heb. \"me volví yo, y mi corazón, para saber\". Énfasis con que el autor declara su sinceridad para buscar la sabiduría. La razón. \"Razón\" y \"trabajo\" (cap. 9: 10) se traducen del mismo término hebreo, cuya forma femenina se traduce \"máquinas\" en 2 Crón. 26: 15, y \"perversiones\" en Ecl. 7: 29.",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "La mujer.",
                    "content": "Ver Prov. 7: 5- 23. Lazos. De la misma raíz de \"lazos\" deriva el término \"mimbres\" o ligaduras con que Dalila ató a Sansón (Juec. 16: 8). Los \"lazos\", \"redes\" y \"ligaduras\" describen a la mujer completamente inescrupulosa (ver Prov. 5: 22; 22: 14). Agrada a Dios. \"Es bueno delante de Dios\".",
                    "references": [
                        "Juec. 16: 8",
                        "ver Prov. 5: 22; 22: 14"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Una por una.",
                    "content": "Compárese con Jer. 5: 1- 5.",
                    "references": []
                },
                {
                    "verse": 28,
                    "phrase": "Mil.",
                    "content": "Generalmente se usa como un número redondo (ver Exo. 20: 6; 34: 7; Sal. 105: 8). Salomón quiere decir aquí que el hombre perfecto es raro. Mujer. El autor no dice que no haya mujeres perfectas, sino sugiere que ha encontrado que esas mujeres son más raras que los hombres perfectos. Sin duda Salomón llegó a esta conclusión debido a su trato con mil esposas y concubinas, muchas de ellas paganas, y todas, sin duda, celosas y pendencieras: como sucede generalmente en una relación tal. Evidentemente fueron interminables las dificultades que por ese motivo sufrió Salomón. Parece que él echa la culpa de esas adversidades a las mujeres antes que a él mismo que las produjo por haber contraído esos casamientos múltiples (ver Gén. 3: 12).",
                    "references": [
                        "ver Exo. 20: 6; 34: 7; Sal. 105: 8",
                        "ver Gén. 3: 12"
                    ]
                },
                {
                    "verse": 29,
                    "phrase": "Recto.",
                    "content": "Del verbo \"ser derecho\", \"ser correcto\". La referencia es la rectitud moral. Perversiones. Esta misma palabra se traduce \"máquinas\" en 2 Crón. 26: 15. Es decir, artefactos o máquinas bélicas, como las catapultas, para arrojar piedras. La raíz verbal significa \"pensar\", \"idear\", \"inventar\" (ver Amós 6: 5). La humanidad cayó de su estado de rectitud moral original, y se ha habituado a idear cosas que, aunque no sean necesariamente malas en sí mismas, se emplean en tal forma que inducen a la inmoralidad.",
                    "references": [
                        "ver Amós 6: 5"
                    ]
                }
            ],
            "egwReferences": "8 5T 50 \n \n12 Ed 122; MeM 110 \n \n29 CH 108; FE 449; MeM 132; PP 30; 3T 72; \n \n4T 293"
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "¿Quién como el sabio?",
                    "content": "En varias versiones antiguas se lee: \"¿Quién, pues, es sabio?\" El sabio. Salomón afirma que la sabiduría es superior a todas las otras posesiones. ¿Quién como el que sabe? El verdadero sabio sabe cómo interpretar las experiencias de la vida. Daniel fue un noble ejemplo de esto (Dan. 5: 10- 29). Los apóstoles Pablo (1 Cor. 2: 15) y Juan (1 Juan 2: 27) destacan la misma verdad. La raíz aramea que se ha traducido \"declaración\" -explicación- se encuentra 31 veces en el libro de Daniel. Ilumina su rostro. La serenidad íntima y la sabiduría se reflejan en el rostro del que es verdaderamente sabio (Job 29: 24; cf. Núm. 6: 25; Sal. 4: 6). Tosquedad. Heb. 'oz, que generalmente se traduce \"fuerza\". Aquí quizá signifique \"dureza\", pues describe un rostro que carece de gentileza, de cultura y de las virtudes más refinadas. Se mudará. La gracia de Dios que transforma el corazón se reflejará en el rostro mediante una expresión de gozo sereno.",
                    "references": [
                        "Dan. 5: 10- 29",
                        "1 Cor. 2: 15",
                        "1 Juan 2: 27",
                        "Job 29: 24; cf. Núm. 6: 25; Sal. 4: 6"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Te aconsejo.",
                    "content": "Esta declaración no pertenece al texto original. La mayoría de las versiones antiguas, en vez de la oración \"que guardes el mandamiento del rey\", traducen en imperativo: \"Guarda el mandamiento del rey\". Esto parece estar más en armonía con el contexto y la estructura de la oración. Mandamiento. Heb. \"boca\"; de modo que, en sentido figurado, son órdenes verbales y escritas. Este empleo es común en el AT (Exo. 17: 1; 38: 21; Núm. 3: 39; 10: 13; etc.). Juramento de Dios. Se consideraba al rey como el ungido de Jehová, señalado por él para gobernar. El \"juramento\" se refiere al que se repetía en obediencia al rey y se pronunciaba en el nombre de Dios (2 Crón. 36: 13; Eze. 17: 13-19). Compárese con la enseñanza de Pablo respecto a la conciencia (Rom. 13: 5).",
                    "references": [
                        "Exo. 17: 1; 38: 21; Núm. 3: 39; 10: 13; etc.",
                        "2 Crón. 36: 13; Eze. 17: 13-19",
                        "Rom. 13: 5"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "No te apresures a irte.",
                    "content": "El rey ejercía un poder absoluto. Por eso, nadie debía retirarle su lealtad precipitadamente ni renunciar a su servicio. El poder absoluto del monarca con frecuencia lo hacía dictatorial e irrazonable, por lo cual sus siervos debían conservar la calma y el dominio propio. Todo lo que quiere. El siervo podía tener razón, pero el poder del rey era supremo. De ahí que fuera sabio no oponérsele innecesariamente.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "¿Qué haces?",
                    "content": "Esta misma expresión se usa en relación con Dios: Job 9: 12; Isa. 45: 9; cf. Job 34: 18; Dan. 4: 32.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Mandamiento.",
                    "content": "Ver com. vers. 2. El término empleado aquí es el que suele usarse para los mandamientos de Dios, mientras que en el vers. 2 se lo deriva de la palabra hebrea que significa \"boca\" (ver com. vers. 2). No experimentará mal. Una sumisión inteligente a la ley del país y a la ley de Dios es un requisito para disfrutar de paz y seguridad, tanto aquí como en el más allá (ver CS 641, 642). El tiempo y el juicio. El \"corazón\" del sabio -vale decir, su mente- discierne el tiempo adecuado de hablar y de callar. El sabio conoce los métodos y procedimientos correctos, y los sigue. Reconoce las oportunidades y las aprovecha cuando se presentan.",
                    "references": [
                        "ver CS 641, 642"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Todo lo que quisieras.",
                    "content": "La raíz del verbo hebreo aquí significa \"deleitarse en\", y así se usa más de 60 veces. El sustantivo quiere decir \"deleite\", \"deseo\", \"placer\", y aparece como tal en más de 40 casos. Aquí significa que hay tiempo y proceder adecuados para todo lo que es deseable. Mal. O, \"dificultad\". Cada empresa exige una planificación cuidadosa y métodos apropiados, para que no fracase y sobrevengan dificultades en vez de proporcionar bendiciones.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "El cuándo.",
                    "content": "Una de las limitaciones humanas que causa una gran parte de nuestras ansiedades es que no podamos predecir qué nos sobrevendrá (ver Isa. 47: 13).",
                    "references": [
                        "ver Isa. 47: 13"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Retener el espíritu.",
                    "content": "La vida puede acabar en cualquier momento (Job 21: 17, 18; 34: 14, 15). No valen armas en tal guerra. O, \"no hay excepción en tal guerra\". Así como los mercenarios no podían conseguir una licencia para ausentarse de su deber durante la batalla, tampoco el ser humano puede escapar de la muerte cuando ésta le sobreviene.",
                    "references": [
                        "Job 21: 17, 18; 34: 14, 15"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Todo esto he visto.",
                    "content": "Salomón pasó por muchas vicisitudes y aprendió mucho por observación. Para mal suyo. Algunos hacen \"mal\" a sus prójimos y otros se hacen \"mal\" a sí mismos. Pero después de todo, el que hace mal a su prójimo se destruye a sí mismo.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "He visto.",
                    "content": "Ver Job 21: 30- 32. Algunos impíos son sepultados con grandes honras (2 Crón. 16: 13, 14; cf. Jer. 22: 18, 19). El lugar santo. Esto es, el santuario (ver Lev. 7: 6). Algunos inconversos e impíos asisten a la iglesia, cumplen con los requisitos externos de la religión, y cuando mueren se celebran costosos funerales en su homenaje. Esto ha ocurrido en el caso de muchos reyes. Olvido. Muchos antiguos MSS hebreos, así como diversas versiones antiguas, dicen \"alabanza\", lo que concuerda mejor con el contexto. La ciudad. Quizá Jerusalén. Con rectitud. El hebreo de este versículo es oscuro, quizás debido a problemas en la transmisión de los MSS. Cualquier traducción exige interpretación y debe considerarse como precaria. \"He visto a gente mala llevada a la tumba\". \"También he visto que a gente malvada, que se mantuvo alejada del lugar santo, la alaban el día de su entierro; y en la ciudad donde cometió su maldad, nadie después lo recuerda\" (VP). \"Partieron del Lugar Santo, y se dio al olvido en la ciudad que hubiesen obrado de aquel modo\" (BJ). Estos perversos gobernaron a otros para su propio daño (vers. 9). Vivieron impíamente y disfrutaron de las lisonjas -alabanzas insinceras- de sus súbditos; pero apenas expiraron, cayeron en el olvido.",
                    "references": [
                        "2 Crón. 16: 13, 14; cf. Jer. 22: 18, 19",
                        "ver Lev. 7: 6"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Luego.",
                    "content": "La misma idea errónea acariciada por los impíos, de que no tendrán que dar cuenta de sus actos, aparece en Sal. 10: 6; 50: 21 (cf. Isa. 26: 10; 2 Ped. 3: 4). Sentencia. Heb. pithgam, \"edicto\", \"decreto\", de una antigua raíz persa. Se traduce en Est. 1: 20 como \"decreto\"; y aparece en las porciones arameas de Esdras y de Daniel traducida de diversas formas: \"respuesta\", \"carta\", \"palabra\" y \"asunto\". Aquí se refiere al juicio divino. Está en ellos dispuesto. Compárese con Sal. 73: 8- 11 y con las palabras de Cristo acerca del corazón del hombre (Mat. 15: 17- 20).",
                    "references": [
                        "cf. Isa. 26: 10; 2 Ped. 3: 4",
                        "Mat. 15: 17- 20"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Cien veces.",
                    "content": "Con frecuencia el pecador hace lo malo y parece escapar al castigo correspondiente a sus faltas (ver prov. 17: 10). Prolongue. \"Días\" es una palabra añadida. Algunos se sienten molestos por una aparente demora en el juicio de los impíos (Mal. 2: 17). Sin embargo, cuando Dios lo crea oportuno recibirán su castigo (ver Isa. 3: 11; Mat. 16: 27; Apoc. 20: 11- 15). Les irá bien. Finalmente, todo irá bien para los que temen a Dios (Sal. 37: 11; Isa. 3: 10; Mal. 3: 16).",
                    "references": [
                        "Mal. 2: 17",
                        "ver Isa. 3: 11; Mat. 16: 27; Apoc. 20: 11- 15",
                        "Sal. 37: 11; Isa. 3: 10; Mal. 3: 16"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "No le irá bien.",
                    "content": "Compárese con Job 20: 4- 9; 22: 15, 16. Sombra. Ver la enseñanza del salmista (Sal. 102: 11; 109: 23; 144: 4).",
                    "references": [
                        "Sal. 102: 11; 109: 23; 144: 4"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Vanidad.",
                    "content": "A pesar de su convicción ya declarada en los vers. 12, 13, a Salomón le angustian algunas paradojas aparentemente insolubles. Justos. El término hebreo que se traduce \"justos\" sugiere hombres que practican rectitud. Job tuvo el mismo conflicto (Job 9: 22; cf. Ecl. 9: 2, 3; Eze. 21: 3, 4). Impíos. Compárese con Job 21: 7; Sal. 73: 3; Jer. 12: 1. No debiéramos permitir que las injusticias de esta vida debiliten nuestra fe en la forma en que Dios procede. Se corregirán todos los errores en el mundo eterno.",
                    "references": [
                        "Job 9: 22; cf. Ecl. 9: 2, 3; Eze. 21: 3, 4"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Alegría.",
                    "content": "Es decir, vivir para el placer. Aquí se sugiere el eclipse de la fe de Salomón debido a su enfoque materialista de las cosas. Coma. Las actividades que aquí se presentan no son malas en sí. Dios dio al hombre la facultad de comer, de beber y de disfrutar las cosas buenas que ofrece la vida. No obstante, Salomón quiere decir que por causa de que el dominio propio y el control del apetito aparentemente no le habían proporcionado ninguna recompensa, llegó a pensar que era mejor vivir para satisfacer los sentidos, para usufructuar al máximo las cosas materiales. Esto le quede. Salomón continúa con la descripción de los sentimientos que una vez lo abrumaron.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Corazón.",
                    "content": "Es decir, \"mente\". Faena. El mismo vocablo hebreo se traduce \"trabajo\" (cap. 1: 13; 3: 10; 5: 14), \"ocupación\" (cap. 5: 3). Salomón se refiere a la incesante rutina de los arduos esfuerzos humanos. Sueño. A menudo se trabaja durante largas horas, pero el trabajo fue dado a la raza humana para que fuera una bendición (ver com. Gén. 3: 19). Después de la caída del hombre, con demasiada frecuencia la gente no usa inteligentemente su tiempo libre. Las tareas diarias tienen el propósito de servir como disciplina y edificación del carácter. Es dulce el descanso después de un día de arduo trabajo (Prov. 3: 21- 24; cf. Jer. 31: 23- 26).",
                    "references": [
                        "ver com. Gén. 3: 19",
                        "Prov. 3: 21- 24; cf. Jer. 31: 23- 26"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Las obras de Dios.",
                    "content": "Es decir, el propósito eterno de Dios y la forma en que él trata con los hombres (ver Rom. 11: 33- 36; cf. Job 11: 7, 8). El sabio. Cada individuo tiene el privilegio de estudiar las obras de la creación de Dios y su Palabra revelada; pero debe abstenerse de querer ser \"sabio en su propia opinión\" (Prov. 26: 5) y de creer que es capaz de comprender las profundidades de la Divinidad (Job 11: 7). La actitud correcta del hombre delante de Dios se presenta en el cuadro de los redimidos que ofrece el apóstol Juan (Apoc. 15: 3, 4).",
                    "references": [
                        "ver Rom. 11: 33- 36; cf. Job 11: 7, 8",
                        "Prov. 26: 5",
                        "Job 11: 7",
                        "Apoc. 15: 3, 4"
                    ]
                }
            ],
            "egwReferences": "11 CH 109; CMC 328; CS 330; 2JT 62; \n \nPP 116; 3T 72; 5T 523; Te 40 \n \n11-13 PR 58; 2T 448 \n \n12, 13 CS 330, 596"
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "He dado mi corazón.",
                    "content": "Salomón se devanaba los sesos en su intento de dar respuesta a un interrogante que lo intrigaba. Todas estas cosas. Esto es, la contradicción, aparente al menos, de las adversidades de los, justos y la prosperidad de los impíos. Los justos. Los hechos de una persona manifiestan lo que es: se la conocerá por sus frutos (Mat. 7: 15- 20). La mano de Dios. La voluntad divina es suprema. La mano representa poder y autoridad (Deut. 33: 3; Isa. 62: 3). Amor. . . odio. A menudo es difícil saber qué propósito hay detrás de las diversas vicisitudes; pero, por lo general, ilustran la regla que hay de causa a efecto (Gál. 6: 7). Sin duda, Dios dirige, a veces, los acontecimientos para que suceda lo mejor de acuerdo a su sabiduría. Pero, en su providencia, hace que cada vicisitud pueda convertirse en una oportunidad para el desarrollo del carácter. Todo está delante de ellos. Si se depende únicamente de la razón humana, con frecuencia no se podrá comprender qué significan las vicisitudes, la naturaleza de los planes de Dios para la vida, ni qué nos depara el futuro. Varias versiones antiguas toman la primera palabra hebrea del vers. 2, hakkol, \"el todo\", como si fuera la última palabra del vers. 1, y la interpretan hébel, \"vanidad\". En el texto consonántico hebreo esto puede hacerse con sólo cambiar la b por una k, letras muy similares en hebreo (ver t. 1, pág. 25) y por lo tanto fáciles de confundir. Por eso, en algunas versiones se lee: \"Todo les resulta absurdo\" (BJ). Ver com. vers. 2.",
                    "references": [
                        "Mat. 7: 15- 20",
                        "Deut. 33: 3; Isa. 62: 3",
                        "Gál. 6: 7"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Todo.",
                    "content": "En términos generales, las mismas experiencias fundamentales sobrevienen a todos los seres humanos. La naturaleza es pródiga con todos (Mat. 5: 45). Lluvia y sol, tormenta y calma, corresponden igualmente a todos, buenos y malos (ver Job 9: 22). Un mismo suceso. En Rut 2: 3 el mismo vocablo se traduce \"aconteció\"; en 1 Sam. 6: 9, como \"accidente\", y en 1 Sam. 20: 26 como \"habrá acontecido algo\". Justo. Vale decir, moralmente recto. Al bueno. Todas las versiones antiguas, excepto los tárgumes, añaden \"Y al malo\", lo cual parece necesario hacer para completar el paralelismo. Al limpio. Tal vez tenga referencia a la limpieza ceremonial. Al que sacrifica. Es decir, que es minucioso en cumplir con los requisitos rituales externos de la vida religiosa. Como al bueno. En el sentido más amplio y abarcante. Al que jura. Ver com. Lev. 19: 12; cf. Deut. 6: 13; Sal. 63: 11; Isa. 65: 16. El que teme hacer un juramento legal generalmente no tiene intenciones de cumplir la obligación y su conciencia le hace que tema jurar (ver Núm. 5: 19- 22). Compárese también con la enseñanza de Cristo (Mat. 5: 33- 37) y la del apóstol Santiago (Sant. 5: 12).",
                    "references": [
                        "Mat. 5: 45",
                        "ver Job 9: 22",
                        "ver Núm. 5: 19- 22",
                        "Mat. 5: 33- 37",
                        "Sant. 5: 12"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Este mal hay.",
                    "content": "Salomón no aceptaba todavía el hecho de que murieran tanto buenos como malos. Está lleno de mal. Todo pecado está desprovisto de razón y cordura. No parece razonable que la mayoría prefiera los goces de esta vida a la eternidad en la tierra nueva. Y después. . . a los muertos. (Ver Job 30: 23; Isa. 14: 9; 38: 18; Eze. 32: 18).",
                    "references": [
                        "Ver Job 30: 23; Isa. 14: 9; 38: 18; Eze. 32: 18"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Esperanza.",
                    "content": "Esta palabra hebrea se traduce \"confianza\" en 2 Rey. 18: 19 e Isa. 36: 4. La raíz verbal tiene el significado de \"confiar\" (ver Sal. 25: 2; 26: 1; 28: 7). Perro vivo. El perro aparece en la Biblia como uno de los animales más despreciados (Exo. 22: 31; 1 Sam. 17: 43; Prov. 26: 11; 2 Ped. 2: 22), y así se lo considera todavía hoy en los países del Cercano Oriente. El perro es símbolo de los impíos depravados (Sal. 22: 16; 59: 2, 6, 14; Isa. 56: 10, 11; Apoc. 22: 14, 15). León muerto. El león es símbolo de majestad y poder (Prov. 30: 30) y, por lo tanto, de Dios y de Cristo (Apoc. 5: 5; cf. Ose. 13: 4- 7).",
                    "references": [
                        "ver Sal. 25: 2; 26: 1; 28: 7",
                        "Exo. 22: 31; 1 Sam. 17: 43; Prov. 26: 11; 2 Ped. 2: 22",
                        "Sal. 22: 16; 59: 2, 6, 14; Isa. 56: 10, 11; Apoc. 22: 14, 15",
                        "Prov. 30: 30",
                        "Apoc. 5: 5; cf. Ose. 13: 4- 7"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Los que viven saben.",
                    "content": "Pueden hacer planes y preparativos para la muerte, pues saben que deben enfrentarla. Los muertos nada saben. Ver Sal. 88: 10- 12; 115: 17. Paga. No es una referencia al pago eterno, ya sea la muerte para los impíos (Apoc. 20: 11- 15) o la inmortalidad para los justos (Apoc. 21: 1- 4; cf. Mat. 16: 27; 1 Cor. 15: 51- 54). Salomón aquí habla de disfrutar en esta vida de los beneficios del trabajo. Su memoria. Es decir, el recuerdo de ellos en la mente de los que viven, no su facultad mental de la memoria. Esto se aclara con el significado de zéker, \"recuerdo\", \"recordativo\", y por su uso en el AT. Sin excepción: se refiere a \"recuerdo\" en cuanto a personas o sucesos, nunca a la facultad de la memoria (Job 18: 17; Sal. 31: 12; 112: 6). En olvido. Vale decir, \"perdida\".",
                    "references": [
                        "Apoc. 20: 11- 15",
                        "Apoc. 21: 1- 4; cf. Mat. 16: 27; 1 Cor. 15: 51- 54",
                        "Job 18: 17; Sal. 31: 12; 112: 6"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "También su amor.",
                    "content": "El amor, el odio y la envidia son, por lo general, las emociones fuertes y dominantes durante la vida, pero, desaparecen con la muerte. Fenecieron ya. En hebreo esta forma verbal está en singular. De esa manera se llama la atención a cada pasión por separado. Parte. Cuando una persona vive, desempeña un papel y puede disfrutar de la recompensa de sus trabajos. Pero con la muerte terminan sus funciones. La misma verdad expresan Job (Job 14: 10- 14), el salmista (Sal. 30: 9) e Isaías (Isa. 38: 10).",
                    "references": [
                        "Job 14: 10- 14",
                        "Sal. 30: 9",
                        "Isa. 38: 10"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Anda.",
                    "content": "Aprovecha la vida de la mejor manera posible, aconseja Salomón; no te quedes con los brazos cruzados meditando en las aparentes desigualdades y paradojas de la vida. Come tu pan. . . y bebe tu vino. El pan y el vino se mencionan aquí para representar todo lo que es necesario y todo lo que es superfluo en la vida (ver Gén. 14: 18; Deut. 33: 28). Tus obras. Dios suministra abundantemente las bendiciones de esta vida, y su voluntad es que el ser humano disfrute de ellas. Pero vendrá el día cuando se verá la diferencia entre los justos y los impíos (Mal. 3: 18), y entonces se tomará en cuenta si usaron esas bendiciones en una complacencia egoísta o para suplir las necesidades de sus prójimos (Mat. 25: 31- 46).",
                    "references": [
                        "ver Gén. 14: 18; Deut. 33: 28",
                        "Mal. 3: 18",
                        "Mat. 25: 31- 46"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tus vestidos.",
                    "content": "En las fiestas se usaban vestidos blancos, y se los consideraba como un símbolo de gozo y alegría. Los ángeles aparecieron vestidos de blanco (Mar 16: 5; Juan 20: 12), y Juan vio que así estaban vestidos los santos inmortales (Apoc. 6: 11; 7: 9; 19: 8), como símbolo de su pureza de carácter y de su gozo. Ungüento. Heb. \"aceite\". En el Cercano Oriente era costumbre aplicar aceite perfumado en la cabeza para refrescar y perfumar (ver Sal. 23: 5; Amós 6: 6). Se consideraba que no ungir la cabeza era una señal de luto o ayuno (2 Sam. 14: 2; Mat. 6: 17). El aceite simboliza las más ricas bendiciones de Dios (Sal. 92: 10; 104: 15; cf. Isa. 61: 3).",
                    "references": [
                        "Mar 16: 5; Juan 20: 12",
                        "Apoc. 6: 11; 7: 9; 19: 8",
                        "ver Sal. 23: 5; Amós 6: 6",
                        "2 Sam. 14: 2; Mat. 6: 17",
                        "Sal. 92: 10; 104: 15; cf. Isa. 61: 3"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Goza de la vida.",
                    "content": "Heb. \"mira la vida con una mujer a quien tú ames\". El matrimonio fue instituido para proporcionar un gozo supremo, y el hogar, para que fuera un cielo pequeño en la tierra (ver Prov. 5: 18, 19; 18: 22). Tu parte. Es decir, que el hombre tenga un matrimonio feliz. El propósito de Dios era que el ser humano fuera feliz con toda buena conciencia, y usara plenamente de todos los privilegios y responsabilidades de la vida.",
                    "references": [
                        "ver Prov. 5: 18, 19; 18: 22"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Todo lo que.",
                    "content": "El que es sabio se dedicará de todo corazón a las tareas de la vida, comprendiendo que después de la muerte no habrá oportunidad de compensar por las oportunidades descuidadas en esta vida (Juan 9: 4; cf. Gál. 6: 10). El Seol. Heb. she'ol, la morada simbólica de los muertos (ver com. 2 Sam. 12: 23; Prov. 15: 11). Esta es la única vez que se menciona el she'ol en el Eclesiastés. Es evidente que Salomón creía que en el she'ol hay un estado de inconsciencia (ver com. cap. 3: 19- 21). Adonde vas. Todos deben morir, pues \"en Adán todos mueren\" (1 Cor. 15: 22; ver com. cap. 3: 19- 21).",
                    "references": [
                        "Juan 9: 4; cf. Gál. 6: 10",
                        "ver com. 2 Sam. 12: 23; Prov. 15: 11",
                        "1 Cor. 15: 22; ver com. cap. 3: 19- 21"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Los ligeros.",
                    "content": "A diferencia de los seres humanos, el Señor no depende del vigor físico y mental (1 Sam. 14: 6; 17: 47). Aun en la existencia humana, estas cualidades externas que parecen dar a unas personas ventajas sobre otras no son lo más importante. Tiempo y ocasión. Hay un tiempo propicio, un momento preciso para determinada tarea. Cuando alguien deja que se le escape el tiempo apropiado, fracasarán sus esfuerzos, total o parcialmente, para cumplir lo que podría alcanzar.",
                    "references": [
                        "1 Sam. 14: 6; 17: 47"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "El hombre.",
                    "content": "El artículo definido destaca la relación individual de cada uno con el problema de la muerte. Su tiempo. Tal vez una referencia a la muerte (ver cap. 7: 17), aunque también podría aludir a cualquier desgracia. En lazo. Figura que describe un súbito desastre (Sal. 91: 3; 124: 7; Prov. 1: 17; 6: 5; Ose. 7: 12).",
                    "references": [
                        "Sal. 91: 3; 124: 7; Prov. 1: 17; 6: 5; Ose. 7: 12"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Me parece grande.",
                    "content": "Es decir, causó una profunda impresión.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Una pequeña ciudad.",
                    "content": "La dimensión del lugar era insignificante; por eso sus pocos defensores sólo podrían resistir brevemente a los atacantes. Un gran rey. Los comentadores han especulado mucho en cuanto a si Salomón se refiere a una ciudad en particular y, en tal caso, cuál fue esa ciudad. Sin embargo, no hay ninguna base para determinar en qué ciudad pudo haber pensado el autor, o quién fue el \"gran rey\". Podría ser una alusión velada a algún acontecimiento histórico.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Se halla.",
                    "content": "Literalmente, \"él halló\", quizá refiriéndose al gobernante de la ciudad. Un hombre pobre, sabio. Heb. \"un hombre, un pobre, un sabio\". Libra. Compárese con 2 Sam. 20: 13- 22, donde se cuenta cómo una ciudad fue salvada por una mujer sabia. Nadie se acordaba. Cuando pasó la crisis, la gente se olvidó de su libertador. Compárese con el caso de José (Gén. 40: 23). La aclamación pública es frágil e inestable. Se permitió que este sabio pobre se hundiera en la oscuridad.",
                    "references": [
                        "Gén. 40: 23"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Mejor es la sabiduría.",
                    "content": "Ver cap. 7: 19. La palabra traducida \"fuerza\" generalmente se usa para referirse a la fortaleza física de un guerrero (ver Jer. 9: 23, donde aparece como \"valentía\"). Menospreciada. No se despreció la sabiduría de este hombre pobre en el sentido de que no se la tuvo en cuenta, sino que a él mismo se lo despreció y se lo puso a un lado una vez que hubo prestado sus servicios. Sus palabras. Demostró poseer sano juicio; pero no se aceptaron sus consejos adicionales.",
                    "references": [
                        "ver Jer. 9: 23, donde aparece como \"valentía\""
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Quietud.",
                    "content": "Ver Isa. 30: 15. Señor entre los necios. Cuando reina la agitación, se puede seguir a un demagogo para gran perjuicio de la nación.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Armas de guerra.",
                    "content": "Hoy el mundo necesita más sabiduría divina que una gran reserva de bombas atómicas, de hidrógeno o de otras armas aterradoras. Destruye. Una persona puede provocar una gran pérdida a una nación (Jos. 7: 1, 4).",
                    "references": [
                        "Jos. 7: 1, 4"
                    ]
                }
            ],
            "egwReferences": "3 PR 58 \n \n5 CS 601; HAp 235; LS 48; PE 59, 87, 262 \n \n5, 6 DTG 511; Ev 249; 1JT 97; PP 741; \n \nPVGM 251 \n \n6 CS 601 \n \n10 CS 601; Ed 260; FE 301, 316; 3JT 66,  \n\n \n346, 348; MC 111, 375; MeM 135; \n \nPVGM 325 \n \n11 HAp 252; 2JT 47; 4T 410 \n \n12 HAd 300 \n \n18 PP 11l; PR 62; 3T 125 1114"
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Moscas muertas.",
                    "content": "Heb. \"moscas de muerte\"; vale decir, moscas que están por morir, moribundas. Si caían dentro de la loción perfumada de un perfumista, la loción se echaba a perder. Una pequeña locura. La última parte del versículo dice: \"Una pequeña locura pesa más que sabiduría y honor\". Basta un acto necio para arruinar una buena reputación. Una vida grave y prudente puede arruinarse como resultado de un solo acto descabellado.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "A su mano derecha.",
                    "content": "El lado derecho se consideraba como el lado de la preferencia, el honor y el éxito (Sal. 16: 8, 11; 110: 5; Mat. 25: 31- 34; ver com. Gén. 35: 18; Luc. 1: 11). A su mano izquierda. Por contraste, el lado izquierdo era reputado como el lado del mal y la desgracia. Actualmente, en algunos países del Cercano Oriente la mano izquierda se tiene por impura. Esta figura enseña que los pensamientos y planes del necio son débiles, impracticables, que no están bien concebidos y que, por lo tanto, conducen a la desgracia y al desengaño.",
                    "references": [
                        "Sal. 16: 8, 11; 110: 5; Mat. 25: 31- 34; ver com. Gén. 35: 18; Luc. 1: 11"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Va. . . por el camino.",
                    "content": "Es decir, entretanto que se dedica a sus asuntos y se relaciona con otros. Le falta cordura. Demuestra carencia de buen juicio y sentido común. Va diciendo a todos. Su falta de buen juicio que se refleja en sus palabras y acciones, lo proclama como necio; pero él, a su vez, piensa que los otros son los necios.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Espíritu.",
                    "content": "Heb. rúaj, \"aliento\" (ver com. Núm. 5: 14). Aquí se refiere al temperamento o disposición de la mente. En Juec. 8: 3, rúaj se traduce como \"enojo\". No dejes tu lugar. No renuncies a tu puesto del deber. Una acción precipitada, inspirada por un espíritu de venganza, refleja inestabilidad emotiva y falta de buen juicio. Además, la persona que actúa así, por lo general sufre las consecuencias. Es mejor soportar el desagrado transitorio de un superior. La mansedumbre hará cesar grandes ofensas. Vale decir, impide mayores explosiones de ira de parte del gobernante.",
                    "references": [
                        "ver com. Núm. 5: 14"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Error.",
                    "content": "Un gobernante necio y autocrático, un administrador despótico, tiende a equivocarse en sus conceptos. Cuanto más poder tenga, mayores serán los tristes resultados de esos errores. Cuando un príncipe se rodea de favoritos inescrupulosos, cuyo único propósito es adularlo, se multiplicarán sus errores de criterio y conducta.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Grandes alturas.",
                    "content": "O, \"altas posiciones\". En los asuntos del mundo, a veces se ensalza la insensatez de los necios como si fuera sabiduría y se la imita, para perjuicio de la nación. Lugar bajo. Con frecuencia se ignora y se pone a un lado a personas que, por su cuna y condición social son dirigentes natos, listos para servir a su país impulsados por su lealtad.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Siervos a caballo.",
                    "content": "En los días de Salomón sólo los privilegiados cabalgaban en caballos o mulas (2 Sam. 18: 9; 1 Rey. 1: 38; 2 Crón. 25: 28; Est. 6: 8; Jer. 17: 25). Los de condición más humilde cabalgaban en asnos. En los albores de la historia de Israel, aún los reyes y los príncipes cabalgaban en asnos o mulas (Juec. 5: 10; 10: 4; cf. 1 Rey. 1: 33). Príncipes que andaban. Es decir, se menospreciaba a hombres de elevada alcurnia.",
                    "references": [
                        "2 Sam. 18: 9; 1 Rey. 1: 38; 2 Crón. 25: 28; Est. 6: 8; Jer. 17: 25",
                        "Juec. 5: 10; 10: 4; cf. 1 Rey. 1: 33"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Hiciere hoyo.",
                    "content": "Ver Sal. 7: 15; 57: 6; Prov. 26: 27. La declaración puede referirse a alguien que tramaba una conspiración contra la autoridad o al que urdía planes contra su prójimo. Vallado. Mejor, \"pared\" (ver Núm. 22: 24; Esd. 9: 9; Isa. 5: 5; Eze. 42: 7; Ose. 2: 6; Miq. 7: 11). La serpiente. En los países del Cercano Oriente, las grietas de las paredes rústicas, construidas sin argamasa, proporcionan un excelente escondedero para serpientes y escorpiones (ver Amós 5: 19).",
                    "references": [
                        "ver Núm. 22: 24; Esd. 9: 9; Isa. 5: 5; Eze. 42: 7; Ose. 2: 6; Miq. 7: 11",
                        "ver Amós 5: 19"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Corta.",
                    "content": "La forma verbal hebrea que se usa aquí significa \"explotar canteras\" o \"cortar para modelar en bruto\". En otras palabras, sacar de su lugar una piedra cortada en la pared de la cantera. Era grande el peligro que había en ese trabajo, hecho con métodos primitivos. \"Trajesen\" (1 Rey. 5: 17), deriva del mismo verbo. Basándose en Deut. 19: 14, algunos comentadores aplican esta expresión a la eliminación de hitos fronterizos. El que parte leña. Ver Deut. 19: 5. La expresión es paralela con la anterior referente al que saca piedras de la cantera. Quizá Salomón no se refiera a cortar leña, trabajo en el cual hay poco peligro, sino a derribar árboles.",
                    "references": [
                        "1 Rey. 5: 17"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Hierro.",
                    "content": "Es decir, la cabeza de un hacha (2 Rey. 6: 5). Amolado. El verbo significa \"moverse rápidamente\", como cuando se desliza un hacha afilada. En Jer. 4: 24 esta palabra hebrea se traduce \"movidos prontamente\", cuyo significado literal sería: \"fueron sacudidos\". \"Trepidaban\" (BJ). La sabiduría es provechosa. La debida preparación para cualquier empresa da como resultado un mejor trabajo, realizado con menos esfuerzo. Una preparación esmerada con frecuencia constituye la diferencia entre el éxito y el fracaso. El cristiano debiera afanarse por emplear los mejores instrumentos espirituales para la tarea de la edificación del carácter. El esfuerzo solo es insuficiente. Debe haber tanto conocimiento como celo (ver Rom. 10: 2).",
                    "references": [
                        "2 Rey. 6: 5",
                        "ver Rom. 10: 2"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Antes de ser encantada.",
                    "content": "Si la serpiente muerde a su encantador antes de que éste la haya encantado, de nada le servirá la habilidad que él pueda tener. De nada sirve el encantador. Heb. \"no hay ventaja para el dueño de la lengua\". La frase \"dueño de la lengua\", aquí traducida \"encantador\", se refiere al hecho de que el encantamiento de serpientes indudablemente se hacía emitiendo susurros sibilantes.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Llenas de gracia.",
                    "content": "Es decir, aceptables para los oyentes (Sal. 45: 2; Prov. 22: 11; Luc. 4: 22). Las palabras atrayentes siempre son agradables. Causan su propia ruina. Heb. \"lo devorarán\". Lo harán sufrir vergüenza. Cf. Prov. 10:8, 21; 18: 7; 29: 9.",
                    "references": [
                        "Sal. 45: 2; Prov. 22: 11; Luc. 4: 22"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Necedad.",
                    "content": "El necio abre la boca y habla sin pensar en lo que dice, y por eso sólo profiere necedades (ver Prov. 15: 2; 17: 12; Isa. 32: 6). El fin. Cuando el necio termina de hablar no ha dicho más que simplezas.",
                    "references": [
                        "ver Prov. 15: 2; 17: 12; Isa. 32: 6"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Multiplica.",
                    "content": "Habla de cualquier cosa y de todo, sin saber qué dice (ver 1 Tim. 1: 7). No sabe nadie. Con frecuencia es difícil entender no sólo lo que quiere decir el necio, sino aun lo que dice. Es indudable que cuanto más necia o vana es una persona, más inclinada estará a lanzar declaraciones dogmáticas acerca de los más profundos misterios.",
                    "references": [
                        "ver 1 Tim. 1: 7"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Los fatiga.",
                    "content": "Heb. \"lo hastía\", \"lo enfada\". O sea que se molestan, se cansan de sí mismos. No saben. Su necedad es tal que si se lo envía a la ciudad con un encargo, se sentará a la vera del camino, se olvidará del encargo y quedará confundido (ver Prov. 10: 26; 26: 6; Ecl. 4: 5). Quizá la carretera que conducía a la ciudad estaba tan claramente marcada que nadie podía equivocarse, excepto un necio (ver Isa. 35: 8).",
                    "references": [
                        "ver Prov. 10: 26; 26: 6; Ecl. 4: 5",
                        "ver Isa. 35: 8"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Tu rey.",
                    "content": "Heb. \"joven\". Se da énfasis a la juventud, una edad que con frecuencia se caracteriza por la falta de madurez y de buen juicio (ver Isa. 3: 4). Banquetean de mañana. Esos \"príncipes\" pasan el tiempo en francachelas y excesos, sin dedicarse a los asuntos de Estado (ver Isa. 5: 11; Jer. 21: 12).",
                    "references": [
                        "ver Isa. 3: 4",
                        "ver Isa. 5: 11; Jer. 21: 12"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Nobles.",
                    "content": "Hombres de noble cuna y buen ancestro. Por lo tanto, quizá de excelente carácter y conducta. Puede también traducirse como \"ciudadanos\" o \"nobles\". Comen a su hora. En el tiempo debido, cuando han sido atendidos los deberes del día. Para reponer sus fuerzas. Según las necesidades físicas; no para satisfacer el apetito ni menos como un acto social. No para beber. La complacencia propia tiende al deterioro moral y físico. Los que ocupan puestos encumbrados debieran tener una elevada norma de conducta para sí mismo, y así ser ejemplo para los demás.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Pereza.",
                    "content": "La forma dual de la palabra hebrea destaca la intensidad. La raíz de este vocablo también se encuentra en Prov. 6: 6- 1; 10: 26; 20: 4; 24: 30; 26: 13. Se llueve. Heb. \"gotea\". Los techos planos de las casas que se construyen en el Cercano Oriente necesitan constante atención. Son comunes los techos con goteras (ver Prov. 19: 13; 27: 15). El descuido de los responsables también provocará la ruina del país.",
                    "references": [
                        "ver Prov. 19: 13; 27: 15"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "El banquete.",
                    "content": "Literalmente, \"pan\" o \"alimento\". Alegra. Heb. \"hace alegre la vida\" (ver Sal. 104: 15). Dinero. El que tiene dinero puede conseguir casi cualquier cosa material.",
                    "references": [
                        "ver Sal. 104: 15"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Digas mal.",
                    "content": "Una admonición para que seamos cuidadosos en pensamientos y expresiones. Generalmente es peligroso hacer declaraciones atrevidas en cuanto a otras personas, especialmente contra los que están en autoridad (Exo. 22: 28). Las aves. Expresión proverbial en la mayoría de los idiomas, que sólo varía de forma, pero no de contenido. Las que tienen alas. Heb. \"poseedor de alas\".",
                    "references": [
                        "Exo. 22: 28"
                    ]
                }
            ],
            "egwReferences": "1, 5, 6 PR 62 \n \n16 CS 176; PR 239 \n \n16, 17 Te 48 \n \n17 CH 118, 577; Ed 202; HAd 236; MC 227; MeM 84; 7T 110 1117"
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Echa.",
                    "content": "Heb. shalaj, \"despachar\", \"enviar\". Tu pan. La interpretación tradicional es la de practicar la caridad o bondad para con otros, por lo cual algún día se recibirá la debida recompensa. Otra posible interpretación sería proceder con sabiduría en empresas comerciales de diversas clases. Lo hallarás. Compárese con Luc. 16: 9. Cualquiera sea el significado de la metáfora del \"pan\", la lección es actuar con espíritu de liberalidad sin esperar una recompensa inmediata,",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Reparte.",
                    "content": "Quizá el consejo se refiera a diversificar las actividades y no restringirlas a un área, y a invertir el capital en distintas empresas comerciales. En un sentido moral, sugiere ser bondadoso con tantos como sea Posible. Los dos números, \"siete\" y \"ocho\" juntos, sugieren un número indefinido, pero con la tendencia a aumentar y no a disminuir. Hay otros ejemplos de enumeraciones semejantes (Job 33: 14; Sal. 62: 11; Prov. 30: 15, 18, 21; Isa. 17: 6; Miq. 5: 5). Mal. Uno no puede decir qué calamidad podrá ocurrir: ¿inundación?, ¿terremoto?, ¿guerra?, ¿crisis económica?",
                    "references": [
                        "Job 33: 14; Sal. 62: 11; Prov. 30: 15, 18, 21; Isa. 17: 6; Miq. 5: 5"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Si las nubes.",
                    "content": "La declaración se puede entender mejor así: \"Si las nubes están llenas, descargan lluvia sobre la tierra\". La naturaleza obedece leyes. También las hay en la esfera moral. Si el árbol cayere. No se puede determinar la dirección en que caerá un árbol durante un violento huracán. Hay que aprender a prepararse para la tormenta de la mejor manera que se pueda, y luego ir en la dirección de ella y no tratar de dominarla. No tienen una base sólida las interpretaciones fantásticas que hacen de este versículo un comentario acerca de la muerte y del destino humano. Allí quedará. Cualquiera sea la adversidad que sobrevenga, no se debe renunciar a la lucha, sino tomar las cosas como son y proseguir con valor. Pero es necesario recordar que algunos sucesos están más allá de los límites de nuestra capacidad. La vida abunda en eventos imprevistos, pero éstos no tienen por qué desalentarnos ni hacernos perder nuestra determinación.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "El que al viento observa.",
                    "content": "Si alguien se preocupa demasiado por las condiciones meteorológicas y espera que sean perfectas antes de ir a trabajar, se perjudicará su labor agrícola. No siempre podemos esperar que el día sea perfecto o que haya condiciones ideales antes de correr algún riesgo. Habrá que aventurar algo.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "El camino del viento.",
                    "content": "\"Viento\", del término hebreo rúaj, que también equivale a \"espíritu\", \"hálito\", \"mente\", \"ira\", etc. En el vers. 4 rúaj se tradujo \"viento\", pero en el vers. 5 quizá sería mejor traducirlo \"espíritu\", para que haya una mejor comprensión del significado. La mayor parte de las versiones, inclusive la Vulgata y la LXX, traducen la primera parte del vers. 5 poco más o menos así: \"Así como ignoras cuál es el camino o manera en que entra el espíritu en los huesos dentro del vientre de la mujer encinta\". Ver com. cap. 3: 19- 21; 12:",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Los huesos.",
                    "content": "El crecimiento y desarrollo de la estructura ósea del feto son maravillosos (Job 10: 8-11; Sal. 139: 13-17). Obra de Dios. Ver com. cap. 7: 13.",
                    "references": [
                        "Job 10: 8-11; Sal. 139: 13-17"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Por la mañana.",
                    "content": "Los hebreos se dedicaban mucho a la agricultura, y las ilustraciones de las labores campestres son en realidad símbolos de las ocupaciones en general. No dejes reposar. Aunque no podemos saber el futuro, no se justifica la indolencia. Los resultados no son accidentales. Se necesita una preparación diligente y cabal, temprano y tarde. Lo mejor. De la misma raíz de la palabra traducida \"acertado\" en Est. 8: 5. Lo uno y lo otro. La incertidumbre debiera ser un incentivo para un mayor esfuerzo y no para la inactividad. La experimentación y el esfuerzo constante son el preludio del éxito.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Suave. . . es la luz.",
                    "content": "La luz es indispensable tanto para apreciar las bellezas de la naturaleza como para trabajar con eficacia o viajar con seguridad. Si se sigue el consejo del vers. 6 se podrá disfrutar de experiencias más plenas y más satisfactorias en la vida. Agradable. Es bueno vivir. A toda persona normal le agrada poder hacer frente a los deberes cotidianos. El sol es símbolo del cuidado protector de Dios (Sal. 84: 11 y Mal. 4: 2).",
                    "references": [
                        "Sal. 84: 11 y Mal. 4: 2"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tenga gozo.",
                    "content": "La vida es demasiado breve, por eso debemos aprovechar bien ese lapso que Dios nos concede. Si uno disfruta de la bendición de una larga vida, debiera emplearla toda con provecho y felicidad. Los días de las tinieblas. Por el valor de su disciplina, debieran recordarse las experiencias adversas de la vida y estar agradecidos por haber sido librados de peligros y pérdidas. Algunos comentadores citando Sal. 88: 12; 145: 3; cf. Job 10: 21, 22, aplican el sustantivo \"tinieblas\" a la tumba.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Alégrate.",
                    "content": "Un temperamento feliz y una actitud alegre ante la vida son loables. Hay gozos que hacen la vida digna de ser vivida. El consejo de Salomón no es una invitación a los excesos, sino a apreciar las bendiciones de la vida. Juventud. La primera vez que aparece esta palabra en el vers. 9 -Heb. yalduth- se refiere a la juventud; la segunda vez -Heb. bajur- corresponde a la \"adolescencia\" (RVR). La primera aparece también en Sal. 110: 3; la segunda, en Ecl. 12: 1. Tu corazón. Deben satisfacerse todas las necesidades y todos los deaeos legítimos, pero condenarse y evitarse el libertinaje y todos los excesos. juzgará. ¡Pensamiento solemne! Pablo dice: \"Es necesario [ineludible] que todos. . . comparezcamos ante el tribunal de Cristo\" (2 Cor. 5: 10), ante el juez del universo. De nada valdrá pretender que no hay un juicio que afrontar, pues Dios no lo eliminará (Mal. 3: 5; cf. Apoc. 20: 11-15).",
                    "references": [
                        "RVR",
                        "2 Cor. 5: 10",
                        "Mal. 3: 5; cf. Apoc. 20: 11-15"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Enojo.",
                    "content": "Más bien \"ira\" (Deut. 32: 19; 1 Rey. 21: 22; Sal. 85: 4; Prov. 12: 16) o \"provocación\" (Deut. 32: 27; 1 Rey. 15: 30). La misma palabra se ha traducido \"enojo\" (Ecl. 7: 9), \"irritan\" (Eze. 20: 28) y \"vejación\" (Sal. 10: 14). La forma verbal de la palabra generalmente se traduce \"provocar a ira\". El mal. Lo que hace daño al cuerpo. Se refiere principalmente a los excesos morales que causan perjuicio físico (ver 1 Cor. 6: 18, 19; 2 Cor. 7: 1). Juventud. Heb. shajaruth, término usado en esta forma sólo aquí. Puede derivarse de una raíz que significa \"negrura\" (ver Cant. 5: 11). Es dudoso el significado de shajaruth, pero por lo que acabamos de presentar parecería referirse a la juventud, cuando la persona todavía tiene el cabello negro. Algunos creen que shajaruth se derive de shajar \"[la luz rojiza que precede al] alba\". Si así fuere shajaruth significaría aquí \"el alba [de la vida]\". Vanidad. Tanto la adolescencia como la juventud pasan raudamente.",
                    "references": [
                        "Deut. 32: 19; 1 Rey. 21: 22; Sal. 85: 4; Prov. 12: 16",
                        "Deut. 32: 27; 1 Rey. 15: 30",
                        "Ecl. 7: 9",
                        "Eze. 20: 28",
                        "Sal. 10: 14",
                        "ver 1 Cor. 6: 18, 19; 2 Cor. 7: 1",
                        "ver Cant. 5: 11"
                    ]
                }
            ],
            "egwReferences": "1 Ed 135 \n \n4 TM 183 \n \n6 CE (1949) 16; Ed 101, 259; Ev 48; 2JT 273; LS 184,207; MB 280; OE 195; PVGM \n49; SC 80,191; 3T 209, 248, 420; 5T 381 \n \n7 MeM 142 \n \n7-10 PR 59 \n \n9 2T 626; 4T 339 1119"
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Acuérdate.",
                    "content": "Heb. \"y acuérdate\" o \"también acuérdate\". En esta forma se vincula el cap. 12 con el 11, especialmente con el vers. 9 del cap. 11. Creador. En hebreo se usa el participio del verbo \"crear\", como en Gén. 1: 1. Se refiere a Dios como el Diseñador y Creador del universo. Aquí, en hebreo, la palabra está en plural, como lo está \"Dios\" en Gén. 1: 1 (ver com. Gén. 1: 1, 26, 27). Juventud. Ver com. cap. 11: 9. En los comienzos de la edad viril, una persona llega a su máximo vigor; es entonces, pues, cuando las fuerzas vitales debieran consagrarse a Dios y usarse para su gloria. Días malos. Esto es, la vejez achacosa en contraste con los días llenos de vigor y esperanza de la flor de la vida. La vejez trae debilidades e incapacidades, y sus días son \"malos\", pues están llenos de limitaciones y molestias. No tengo. . . contentamiento. El término que se traduce \"contentamiento\" se halla al final de la oración para darle más énfasis. Cuando desaparecen los deseos, incentivos y esperanzas de la juventud plena, entonces hay poco entusiasmo en la vida. Compárese con el caso de Barzilai (2 Sam. 19: 34, 37).",
                    "references": [
                        "ver com. Gén. 1: 1, 26, 27",
                        "2 Sam. 19: 34, 37"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Antes que.",
                    "content": "El lenguaje altamente figurado de los vers. 2-6 se ha interpretado de diversas formas. Muchos comentadores, tanto judíos como cristianos, han explicado estas metáforas como la descripción del agotamiento de las facultades físicas a medida que declina la vida, y creen que cada símil se refiere a detalles anatómicos. No hay duda de que Salomón, con suma capacidad literaria, describe aquí la vejez y la muerte, tal como se declara específicamente en los vers. 1, 5 y 7. Es evidente el significado de la alegoría tomada en conjunto: recordar al Creador antes de que llegue la vejez, y dedicar la vida a propósitos que conduzcan hacia un concepto tal del deber y del destino. Este es, por supuesto, el tema de todo el libro. Afortunadamente Salomón \"se acordó\" de su Creador ya al final de una larga vida dedicada a separarse de Dios y a perseguir alocadamente la necedad, lo cual él describe en forma muy acabada en este libro. Salomón mira hacia el pasado, a los años malgastados de su vida, y se dispone de buena gana a advertir a otros que eviten el desengaño que él experimentó durante el tiempo en que vanamente buscó la felicidad. Pero cuando se interpretan los detalles de esta alegoría conviene ser precavido, pues las Escrituras no dan una explicación clara de los símbolos usados. Cualquier interpretación que se dé sólo reflejará la opinión personal del que la haga. La que se presenta a continuación en este Comentario acerca de los vers. 2-6 es tan sólo sugerente. El sol. Las luminarias celestes que cada día pierden su brillo simbolizan \"los días malos\" (vers. 1): la aproximación de la vejez. Algunos comentadores entienden que se trata del debilitamiento de la fuerza de la vista. Los exégetas judíos han ido a extremos en la aplicación de los detalles: han interpretado que el \"sol\" simboliza la frente; la \"luz\", la nariz; la \"luna\", el alma, y las \"estrellas\", las mejillas. Vuelvan las nubes. Estos comentadores mencionados hacen la observación de que aquí se hace referencia al debilitamiento de la vista por el mucho llorar en tiempo de dificultades. Sería mejor interpretar esta figura como una descripción general de la edad avanzada, cuando declinan las facultades naturales.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Los guardas de la casa.",
                    "content": "Quizá se use esta figura en sentido amplio para describir el debilitamiento del cuerpo. Algunos comentadores judíos aplican esta expresión a los costados y las costillas; otros, a las manos y los brazos. Se encorvarán. (Ver caps. 1: 15; 7: 13, donde se usa el mismo verbo hebreo). Hombres fuertes. También \"hombres eficientes\". La aplicación más común es a las piernas y a los muslos; pero otros piensan que la expresión se refiere a las rodillas y a los pies, o a la columna vertebral. Cesarán las muelas. El vocablo traducido \"muelas\" o \"moledoras\" es femenino, y se refiere a las mujeres de la casa que muelen (ver Exo. 11: 5; Mat. 24: 41). Algunos comentadores ven aquí una referencia a la dentadura (ver Jer. 25: 10). Han disminuido. Las pocas \"muelas\" o moledoras que aún quedan -quizá ya desgastadas y en mal estado- no funcionan bien, y no pueden proporcionar la \"harina\" necesaria para sostener la vida. Se oscurecerán. Figura que transfiere el cuadro de las mujeres que atisban por las celosías de las ventanas a una gradual disminución de la vista (ver Gén. 27: 1; cf. Deut. 34: 7). Los que miran. \"Las que miran\" (RVR, 1977). Una forma femenina para referirse a las mujeres de un hogar del Cercano Oriente, las cuales no aparecen mucho en público y que, con frecuencia, atisban por las celosías de las ventanas de sus casas (ver com. Gén. 8: 10; cf. Juec. 5: 28; 2 Sam. 6: 16).",
                    "references": [
                        "Ver caps. 1: 15; 7: 13, donde se usa el mismo verbo hebreo",
                        "ver Exo. 11: 5; Mat. 24: 41",
                        "ver Jer. 25: 10",
                        "ver Gén. 27: 1; cf. Deut. 34: 7",
                        "RVR, 1977",
                        "ver com. Gén. 8: 10; cf. Juec. 5: 28; 2 Sam. 6: 16"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Las puertas.",
                    "content": "Nombre que en hebreo tiene forma dual, por lo cual alude a las dos hojas de una puerta. Los comentadores judíos aplican esta figura a los poros del cuerpo, por ejemplo, o a los dos labios de la boca. La voz. Generalmente se considera que \"la voz\" representa el insomnio senil, como el de un anciano que se despierta con el primer gorjeo de un ave apenas despunta el alba. Hijas del canto. Los órganos de fonación y del canto, las cuerdas vocales: quizá una referencia a la voz cascada y débil de una persona anciana.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Temerán.",
                    "content": "Un anciano debe continuamente cuidarse muchísimo, a cada paso. La gente de edad con frecuencia siente temor de las carreteras. Sus huesos son frágiles y, por lo tanto, se rompen fácilmente con una caída u otro accidente; y su curación, si es que la hay, es lenta. Además, la falta de aire y la rigidez del cuerpo hacen que sea muy penoso subir cualquier elevación . Florecerá. El almendro era el primer árbol que florecía en Palestina. Esta metáfora se ha aplicado a las canas o a la calvicie. La profusión de blancos almendros en flor puede haber evocado en Salomón las canas de la ancianidad. La langosta. Quizá sea un símbolo de lo pequeño o insignificante (ver Núm. 13: 33; Isa. 40: 22). Para los ancianos aun las cosas pequeñas constituyen, a menudo, pesadas cargas. Se perderá el apetito. Heb. \"La alcaparra se volverá ineficaz\". El botón de la flor de la alcaparra se usa como condimento. Se suponía que ésta poseía propiedades afrodisíacas (ver com. Gén. 30: 14). \"Apetito\" o \"deseo\" son traducciones eufemísticas para referirse al \"deseo sexual\". El hombre va. Compárese con Job 10: 21; Luc. 16: 9. Los endechadores. Compárese con 2 Sam. 3: 31; Jer. 22: 10, 18.",
                    "references": [
                        "ver Núm. 13: 33; Isa. 40: 22",
                        "ver com. Gén. 30: 14"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Cadena de plata.",
                    "content": "O \"cuerda\", del mismo vocablo que se tradujo \"sogas\" (2 Sam. 17: 13; 1 Rey. 20: 32). \"Plata\" quizá sea un símbolo de lo más preciado: la vida misma, el tesoro por excelencia. Carecen de base bíblica las interpretaciones que aplican \"la cadena de plata. . . y el cuenco de oro\" a la espina dorsal y al cerebro, respectivamente. Aunque no dejan de tener su encanto literario y pudiera ser que Salomón pensara lo mismo cuando escribía, falta la base bíblica (cap. 12: 2). Se quiebre. O, \"se rompa en pedazos\". La figura es la, de una gran lámpara que pende de una cuerda formada por hebras de plata. Se rompe la cuerda y la lámpara cae al piso. La primera parte del vers. 6 dice literalmente, \"mientras no sea rota en pedazos la cuerda de plata\". El cántaro. Durante siglos las mujeres orientales han ido al pozo de la aldea con cántaros de arcilla (ver Gén. 24: 14, 15; Juan 4: 7, 28; etc.). Aquí se describe un cántaro de éstos cuando se rompe en pedazos (ver Lev. 6: 28; 15: 12). En el Cercano Oriente, el pozo de la aldea generalmente tiene una rueda o una horqueta de madera. Cada aldeano trae su soga y su cántaro. El uso constante y las condiciones climáticas hacen que finalmente la rueda se desintegre y arruine. La fuente o pozo es, sin duda, un símbolo de la vida (ver Sal. 36: 9; cf. Juan 4: 10; 7: 37). Las diversas metáforas del vers. 6 representan la muerte.",
                    "references": [
                        "2 Sam. 17: 13; 1 Rey. 20: 32",
                        "ver Gén. 24: 14, 15; Juan 4: 7, 28; etc.",
                        "ver Lev. 6: 28; 15: 12",
                        "ver Sal. 36: 9; cf. Juan 4: 10; 7: 37"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "El polvo.",
                    "content": "Es decir, la parte física del ser humano (ver Gén. 2: 7). Como era. La parte física de la persona se descompone y vuelve a los elementos de que estaba formada. La persona muerta duerme \"en el polvo\" (Job 7: 21; cf. cap. 17: 16; 20: 11; 21: 26). Pero los que ahora \"duermen\" en el polvo de la tierra, vivirán otra vez, pues resucitarán (ver Dan. 12: 2; Juan 11: 11-13, 23-26; 1 Tes. 4: 13-17). El espíritu. Heb. rúaj, \"aliento\", \"viento\", \"espíritu\" (ver com. Núm. 5: 14). La traducción de rúaj presenta ligeras variantes en las versiones castellanas de la Biblia, pero básicamente permanece su significado: Gén. 2:7; 7: 22: \"aliento de vida\", \"aliento de espíritu de vida\" (RVR); \"aliento vital\" (BC); \"aliento de vida\", \"hálito de vida\", \"hálito vital\" (NC, BJ). \"Espíritu\" en el sentido de vitalidad (Juec. 15: 19); \"corazón\" (Jos. 2: 11); \"enojo\" o ira (Juec. 8: 3), y expresa una disposición de ánimo: \"triste de espíritu\" (Isa. 54: 6). Rúaj también se usa algunas veces para indicar el principio vital en seres humanos y animales (Sal. 146: 4); unas pocas veces como la sede de las emociones (1 Sam. 1: 15); la actividad del pensamiento (Eze. 11: 5); otras veces como voluntad, volición, o \"corazón\" en sentido figurado (2 Crón. 29: 31); a veces como carácter moral (Eze. 11: 19); y decenas de veces para mencionar el Espíritu de Dios (Isa. 63: 10). Ni siquiera en uno solo de los casos en que aparece rúaj en el AT denota una entidad inteligente, capaz de existir separada del cuerpo humano; por lo tanto, debe ser claro que ese concepto no tiene base en las enseñanzas bíblicas (ver com. Gén. 2: 7; 35: 18; Núm. 5: 14; Ecl. 3: 19- 21; cf. com. Núm. 5: 2; 9: 6). Lo que aquí se dice que vuelve a Dios es tan sólo el principio de la vida impartido por él tanto a los humanos como a las bestias (ver com. cap. 3: 19-21, donde en la RVR rúaj se traduce \"respiración\" y \"aliento de vida\" en la BJ).",
                    "references": [
                        "ver Gén. 2: 7",
                        "Job 7: 21; cf. cap. 17: 16; 20: 11; 21: 26",
                        "ver Dan. 12: 2; Juan 11: 11-13, 23-26; 1 Tes. 4: 13-17",
                        "ver com. Núm. 5: 14",
                        "RVR",
                        "NC, BJ",
                        "Juec. 15: 19",
                        "Jos. 2: 11",
                        "Juec. 8: 3",
                        "Isa. 54: 6",
                        "Sal. 146: 4",
                        "1 Sam. 1: 15",
                        "Eze. 11: 5",
                        "2 Crón. 29: 31",
                        "Eze. 11: 19",
                        "Isa. 63: 10",
                        "ver com. Gén. 2: 7; 35: 18; Núm. 5: 14; Ecl. 3: 19- 21; cf. com. Núm. 5: 2; 9: 6",
                        "ver com. cap. 3: 19-21, donde en la RVR rúaj se traduce \"respiración\" y \"aliento de vida\" en la BJ"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Vanidad.",
                    "content": "Ver com. cap. 1: 2.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "El Predicador.",
                    "content": "Ver com. cap. 1: 1. Sabiduría. El orden de las palabras en hebreo coloca el énfasis sobre \"sabiduría\". El \"pueblo\" al cual escribía Salomón era de las clases educadas. Compuso. O, \"dispuso\" (ver 1 Rey. 4: 32).",
                    "references": [
                        "ver 1 Rey. 4: 32"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Palabras agradables.",
                    "content": "O \"palabras deleitosas\". El autor procuró dar a su tratado tal lustre literario, que lo hiciera aceptable a las personas a quienes estaba dirigido: o sea, a los que se consideraban a sí mismo sabios en las cosas de este mundo. Rectamente. Sin embargo, su esfuerzo para elaborar una forma literaria agradable no lo indujo a comprometer la verdad.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Aguijones.",
                    "content": "Instrumentos que se usan para punzar y estimular a la acción, con el fin de conseguir algún resultado. Es doloroso que a uno lo aguijoneen, pero con frecuencia este proceso da resultados que de otra manera no se alcanzarían (Heb. 12: 11). Clavos hincados. Los clavos o las estacas, cuando se fijan o clavan bien, son difíciles de sacar (ver Isa. 22: 23). Un argumento o una idea que se presentan debidamente permanecen en la mente y no se olvidan con facilidad. \"Hincados\" es la traducción de un vocablo que generalmente significa \"plantar\", en sentido figurado, \"establecer\". Maestros de las congregaciones. Literalmente, \"señores de asambleas\". \"Congregaciones\" deriva de 'asaf, \"reunir\" (ver Exo. 3: 16; 23: 10; Rut 2: 7; Joel 2: 16). Aunque generalmente se usa para indicar reuniones de personas, 'asaf puede significar cualquier reunión o conjunto, y el contexto debe determinar la naturaleza de tal reunión. En el paralelismo poético del vers. 11, la expresión hebrea traducida \"maestros de las congregaciones\" guarda paralelo con \"palabras de los sabios\". A fin de conservar el sentido del paralelismo es necesario entender que la segunda parte, \"las palabras de los sabios\", se refiere a una \"colección\" o \"antología\" de aforismos, y no a personas. La palabra traducida \"maestros\" se usa aquí idiomáticamente para indicar superioridad de calidad y organización. Toda la frase podría muy bien traducirse: \"Una colección magistral [de aforismos]\", o sencillamente \"una antología selecta\"; y la segunda parte del paralelismo poético, así: \"como clavos firmemente puestos son las antologías selectas de un pastor\". \"El Predicador\" se refiere, por lo tanto, al consejo que ha dado como a un aguijón para punzar a la gente a fin de que se comporte sabiamente, y como clavos firmemente puestos, para que no se olvide el consejo.",
                    "references": [
                        "Heb. 12: 11",
                        "ver Isa. 22: 23",
                        "ver Exo. 3: 16; 23: 10; Rut 2: 7; Joel 2: 16"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Amonestado.",
                    "content": "O, \"advertido\". Muchos libros. Salomón pudo estar pensando en los libros escritos para gloria de sus autores, o en aquellos para quienes se escribían que no tenían el propósito de trasmitir una sabiduría práctica. ¡Cuán poco de lo que ha sido escrito verdaderamente vale la pena que se lea! Sin duda Salomón había leído todos los \"libros\" que pudo encontrar, incluso quizá la relativamente extensa literatura cananea de sus días (ver t. I, págs. 132-136, t. 11, págs. 39, 46 y com. Juec. 1: 11) y la literatura sapiencias de Egipto, famosa en los días de Salomón (ver 1 Rey. 4: 30). Mucho estudio. Estudiar sólo por el placer de hacerlo o como un fin en sí mismo, estudio al cual Salomón dedicó mucho de su vida, resulta ser sin valor alguno. Para Salomón careció de valor práctico y por lo tanto fue una \"vanidad\". Sólo cuando el estudio es un medio para alcanzar un fin mayor puede evitarse que se constituya en una \"fatiga de la carne\". Cuando se reconoce al Autor de toda verdad como el \"principio de la sabiduría\" v. 1: 7; Job 28: 28; Sal. 111: 10) y al estudio como un medio para modelar los pensamientos de acuerdo a Dios, a fin de que nuestra existencia se conforme al propósito divino, entonces el estudio se convierte en una fuente de placer emocionante y duradero. Las especulaciones filosóficas de los autores incrédulos no tienen nada que contribuya a la edificación del pensamiento cristiano (CM 429).",
                    "references": [
                        "ver t. I, págs. 132-136, t. 11, págs. 39, 46 y com. Juec. 1: 11",
                        "ver 1 Rey. 4: 30",
                        "CM 429"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Teme a Dios.",
                    "content": "Ver com. Deut. 4: 10; 6: 2; Luc. 1: 50; cf. Apoc. 14: 6, 7. Mandamientos. Ver Sal. 78: 1- 7. Heb. mitswah, palabra genérica para todos los requerimientos de Dios y que, por supuesto, incluye la ley moral. Mitswah y torah, \"ley\" (ver com. Núm. 19: 14), se usan como sinónimos para todos los propósitos prácticos. El todo. La última cláusula del vers. 13 dice, literalmente, \"porque esto todo hombre\". Es evidente que el pronombre \"esto\" se refiere a la declaración precedente: \"Teme a Dios, y guarda sus mandamientos\". La misma construcción hebrea se traduce \"todo hombre\" en caps. 3: 13; 5: 19. Salomón piensa ahora que el propósito supremo de la vida es reconocer a Dios y sus sabios requerimientos. Pablo declara lo mismo en Hech. 17: 24-31 ; Rom. 1: 20-23; cf. Sant, 2: 10-12. El deber, el destino, del ser humano es obedecer a Dios, y al cumplir con esto encontrará la felicidad suprema. Cualquiera sea su suerte -la adversidad o la prosperidad-, siempre deberá tener presente el deber de obedecer a su Hacedor.",
                    "references": [
                        "ver com. Núm. 19: 14"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Obra.",
                    "content": "O, \"hecho\". En el juicio se juzga tanto los hechos como las palabras (Mat. 12: 36, 37); pero Dios requiere que la obediencia sea aun de pensamiento (ver 2 Cor. 10: 5; ver com. Mat. 5: 22, 28; etc.). Toda cosa encubierta. La gente puede ocultar de los demás, sus palabras y sus hechos, pero \"todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta\" (Heb. 4: 13). Aun nuestros motivos más íntimos son escudriñados por Dios (1 Sam. 16: 7; Sal. 7: 9; Jer. 17: 10; cf. Hech. 1: 24; Heb. 4: 12), quien lee los motivos secretos del corazón humano. El nos hará responsables por cada rayo de luz de la verdad que haya penetrado en las tinieblas de nuestro corazón (ver Rom. 2: 16; 1 Cor. 4: 5). En el gran día del cómputo final, entrarán en el reino celestial sólo los que hayan hecho la voluntad de Dios (Mat. 7: 21- 27). Profesar lealtad a Dios y al mismo tiempo desobedecer, aunque sea un solo mandamiento que su sabiduría y amor hayan colocado sobre nosotros, es negar la realidad de dicha lealtad (ver Juan 15: 10; 1 Juan 2: 3-6). Una obediencia menor que ésta equivale a rendir culto a Dios en vano (ver Mar. 7: 7-9), pues en aquel gran día se recompensará a cada persona \"conforme a sus obras\" (Mat. 16: 27: cf. Apoc. 22: 12).",
                    "references": [
                        "Mat. 12: 36, 37",
                        "ver 2 Cor. 10: 5; ver com. Mat. 5: 22, 28; etc.",
                        "Heb. 4: 13",
                        "1 Sam. 16: 7; Sal. 7: 9; Jer. 17: 10; cf. Hech. 1: 24; Heb. 4: 12",
                        "ver Rom. 2: 16; 1 Cor. 4: 5",
                        "Mat. 7: 21- 27",
                        "ver Juan 15: 10; 1 Juan 2: 3-6",
                        "ver Mar. 7: 7-9",
                        "Mat. 16: 27: cf. Apoc. 22: 12"
                    ]
                }
            ],
            "egwReferences": "1  CN 464; FE 83; HAd 268; 1J7 146; MeM 161, 165; MJ 18, 367; 5T 323 \n \n1-7  PR 59 \n \n6CS 605 \n \n9  PR 58 \n \n10-14  PR 58 \n\n \n12  EC 28; 1JT 570;  MeM 148 \n \n13  CS 489; FE 111, 128, 186; HAd 88; MeM 172; 4T 31; 3TS 135 \n \n13, 14  CS 536; PR 139 \n \n14  CH 412; CS 535; DTG 363; 2JT 86; 3JT 228; MeM 168; 2T 300, 625; 3T 189, 444 \n1127"
        }
    ]
}