{
    "metadata": {
        "name": "Esdras",
        "abbreviation": "esd",
        "totalChapters": 10
    },
    "introduction": {
        "fullTitle": "El Libro de ESDRAS",
        "subtitle": "",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": "[Lo que sigue es la introducción tanto de Esdras como de Nehemías, pues ambos libros forman parte de una misma unidad.]"
            },
            {
                "title": "1. \n \nTítulo.",
                "content": ". Esdras y Nehemías aparecen como un sólo libro en el texto masorético. En las Biblias hebreas a partir de aparecen como dos libros separados, con sus respectivos títulos: Esdras y Nehemías. Esa división seguía a la Vulgata. En la LXX aparecen 1 y 2 Esdras. El primero es un libro apócrifo, que contiene trozos de Esdras, Nehemías y 2 Crónicas. El segundo es Esdras- Nehemías. Jerónimo fue el primero en separar los libros de Esdras y Nehemías, sin embargo los denominó: 1 Esdras (Esdras), 2 Esdras (Nehemías), 3 Esdras (el libro apócrifo que aparece en la LXX) y 4 Esdras (libro apocalíptico espurio que data de la era cristiana). En las Biblias católicas de Nácar-Colunga y de Jerusalén no aparecen 3 y 4 Esdras."
            },
            {
                "title": "2. \n \nAutor.",
                "content": ". Esdras y Nehemías forman la continuación histórica y literaria de los libros de Crónicas, y un estudio de su estilo y lenguaje revela que quizá tuvieron un mismo autor. La tradición judía (el Talmud) nombra a Esdras como autor principal (Baba Bathra 15a) y a Nehemías como el que completó la obra. Aunque en el libro doble Esdras-Nehemías no se pretende que hubiera sido escrito enteramente por Esdras, no hay nada en su contenido que no pudiera haber sido escrito por él. El autor usó material de fuentes autorizadas del tiempo de Zorobabel y de su propio tiempo, y también informes tal vez escritos por Nehemías. El cambio en los pronombres de la 1ª persona a la 3ª del singular no es una prueba de que hubiera varios autores en las secciones que tratan de la obra de Esdras (3ª persona: caps. 7: 1-26; 8: 35, 36; 10: 1-44; 1ª persona: caps. 7: 27 a 8: 34; 9: 1-15) y la obra de Nehemías (1ª persona: caps. 1: 1 a 7: 73; 12: 27 a 13: 31; 3ª persona: caps. 8: 1 a 12: 26). Cambios tales aparecen también en la literatura antigua que no es bíblica (ver com. Esd. 7: 28). Siendo que las diversas listas de sacerdotes y levitas presentadas en Nehemías 12 terminan por el AC (ver com. Neh. 12: 10, 11, 22), el libro parece haber sido escrito alrededor de esa época, que es el tiempo de Esdras y Nehemías. Esdras era escriba (Esd. 7: 6), y estaba ansioso de dar a conocer a su pueblo los escritos sagrados (ver Neh. 8: 1-8). Habría sido sumamente extraño que un hombre como él no hubiese tomado las medidas necesarias a fin de conservar para la dirección y edificación de la posteridad un relato exacto de los maravillosos acontecimientos de su época. Por lo tanto, es enteramente apropiado considerar a Esdras como el autor inspirado de los libros de Crónicas, Esdras y Nehemías. Al escribir, fue guiado en la selección de los registros públicos disponibles, tales como decretos (Esd. 1: 2-4; 6: 6-12; etc.), cartas (Esd. 4: 11-16; 5: 7-17; etc.), listas (Esd. 2: 1-67; etc.), y otros testimonios documentales. El hecho de que dos secciones de Esdras fueran escritas en arameo (caps. 4: 8 a 6: 18; 7: 12-26) se ha presentado como evidencia de que su autor fue muy posterior al tiempo de Esdras. Esto se decía en un tiempo cuando sólo existía un conocimiento fragmentario de la difusión y el uso del arameo en el Imperio Persa. Este argumento ha perdido su valor desde el descubrimiento de numerosos documentos arameos de distintas partes del reino persa y de muchos documentos judíos arameos de Egipto, del tiempo de Esdras y Nehemías. Hay una gran similitud entre el arameo de estos documentos y las partes arameas de Esdras. El arameo había llegado a ser el idioma oficial del Imperio Persa, y se usaba en la publicación de decretos y ordenanzas, como también en la correspondencia y en los documentos de orden económico y legal. De ahí que personas letradas como Esdras fuesen bilingües y pudieran hablar y escribir tanto en su lengua materna como en arameo. En verdad, el uso del arameo se extendió en forma tan amplia que se esperaba que quienquiera que pudiese leer supiera arameo. De esta manera, el autor de Esdras podría esperar que sus lectores entendieran sus secciones arameas. Esto explica el hecho de que no le pareció necesario traducir al hebreo los materiales arameos que usó. Acerca de documentos arameos de la época, ver las págs. 81, 85."
            },
            {
                "title": "3. \n \nMarco histórico.",
                "content": ". Además de Ester, Esdras y Nehemías son los únicos libros históricos del período postexílico, y son de gran importancia para reconstruir la historia de los judíos de dicho período. Sin embargo, no registran la historia del pueblo de Dios en una secuencia ininterrumpida correspondiente al período abarcado por los dos libros, sino sólo ciertas partes de ella. Hay grandes vacíos para los cuales se tiene poca información. En primer lugar, Esdras registra el regreso de los judíos del exilio bajo la dirección de Zorobabel, la reorganización del servicio de sacrificios y el comienzo de la reconstrucción del templo. Todos, estos sucesos ocurrieron en el lapso de unos dos años, a principios del reinado de Ciro. Durante los siguientes 13 años, la obra progresó lentamente por causa de la oposición. Luego aparece un relato de la reanudación de la construcción del templo y su terminación y dedicación en tiempos de Darío I. Esdras no deja registro de casi 60 años siguiente. Después, en 457 AC, Esdras fue enviado de vuelta a Judea por el rey Artajerjes, con amplia autoridad para reorganizar la administración de la nación según la ley mosaica. Relata su regreso y algunas de sus reformas, pero nuevamente interrumpe, el hilo de su narración durante más de diez años, hasta que aparece Nehemías en el escenario como gobernador, e informa de sus actividades en el libro que lleva su nombre. Todos los sucesos descritos en Esdras y Nehemías ocurrieron durante la primera mitad del período del Imperio Persa, que duró desde 539 AC, cuando Babilonia cayó ante las fuerzas victoriosas de Ciro, hasta que -con la muerte de Darío III en 331 AC- el imperio dejó de existir y fue seguido por el de Alejandro Magno. La historia postexílica de los judíos comienza \"en el primer año de Ciro rey de Persia\" (Esd. 1:1). El Imperio Persa se extendía desde los desiertos de Irán en el este hasta la costa del Asia Menor en el oeste, y desde las altiplanicies de Armenia en el norte hasta la frontera de Egipto en el sur. Ciro, su fundador, fue un monarca prudente y humano. En armonía con su política de apaciguar a las naciones subyugadas por Babilonia, les permitió regresar a sus antiguos lares y restauró sus lugares de culto. De acuerdo con esta generosa política, se permitió que los, judíos regresaran a su antigua patria y reconstruyeran su templo. En su mayor parte, los reyes de Persia procuraron regir su imperio con equidad y magnanimidad. Se instaba a sus funcionarios para que practicaran la honradez y para que trabajaran en bien de los pueblos a quienes gobernaban. La religión monoteísta de Zoroastro, que fue la religión del Estado por lo menos desde Darío I en adelante, era muy superior a la de los predecesores politeístas e idólatras de los persas: el pueblo de Babilonia. Cuando Ciro tomó a Babilonia, llegó a conocer al anciano Daniel, consejero de confianza del gran Nabucodonosor de una época previa, y aprendió a apreciar sus consejos. Por intermedio de Daniel, Ciro debe haber conocido las profecías de Isaías respecto a él y su papel señalado a favor del pueblo de Dios (Isa. 44: 21 a 45: 13), al que concedió su restauración (PR 408, 409). La gran obra de pacificar su nuevo y extenso imperio requirió la plena dedicación del rey. Perdió la vida en una campaña contra las revoltosas tribus orientales después de un reinado de unos nueve años, contados desde la caída de Babilonia. A su regreso a Judea, los judíos hallaron vecinos hostiles, y fueron hostigados continuamente por los samaritanos, pueblo de origen racial y religioso mixto. Siendo que Ciro estaba ocupado en unificar su vasto imperio, estos enemigos tuvieron éxito en estorbar a los judíos y en causarles incontables dificultades que retrasaron la obra de reconstrucción del templo. Cambises, el hijo mayor de Ciro, reinó menos de ocho años. Su mayor hazaña fue la conquista de Egipto. Un documento judío hallado en Egipto demuestra que tuvo buena voluntad para con los judíos, pero no tenemos una prueba de que los hubiera ayudado activamente en la reconstrucción de su templo. El corto reinado del falso Esmerdis resultó ser un gran revés para los judíos. Bajo este rey, descrito por Darío como destructor de templos, se detuvo la obra en Jerusalén. La detención puede haberse debido en parte a enemigos samaritanos pues hubo que poner un nuevo fundamento tan pronto como las condiciones estables del fuerte gobierno de Darío I permitieron la reanudación del trabajo. Durante el reinado de Darío el Grande hubo prosperidad y orden. Los judíos, como otras naciones, se beneficiaron con su gobierno sabio y sólido. Bajo la dirección espiritual de los profetas Hageo y Zacarías, terminaron el templo y lo dedicaron en el 6.º año del reinado de Darío, en 515 AC. Sin embargo, comenzó una era de agitación cuando, a fines de su reinado, Darío decidió invadir a Grecia. De allí en adelante el imperio experimentó repetidos reveses en Grecia, en Egipto y en otras partes. Así se perturbaron la paz interna y la estabilidad del imperio. Los dos reyes siguientes, Jerjes y Artajerjes I, fueron débiles, oportunistas y de carácter inestable, y debieron su trono a la mano fuerte de consejeros poderosos. Campañas desastrosas en Grecia y rebeliones en Egipto y en otras partes del imperio causaron gran agitación y provocaron medidas vacilantes en la política interna y externa. Durante una seria rebelión en Egipto (462-454 AC), Esdras recibió grandes concesiones para los judíos, cuya buena voluntad necesitaba Artajerjes en ese período crucial pues Judea se hallaba sobre el camino hacia Egipto. Más tarde, cuando se rebeló la satrapía a la cual pertenecía, Judea (después de 450 AC), es evidente que Artajerjes apoyó a los samaritanos que pretendían ser leales. Esto se debió a la suposición errónea y al temor de que los judíos pudiesen unirse a la rebelión. Por lo tanto, Artajerjes autorizó a los samaritanos para que detuvieran la reconstrucción del muro de Jerusalén, que se había estado realizando durante algún tiempo. Cuando fue restaurado el orden en la satrapía, Nehemías, un funcionario Judío de confianza en la corte, consiguió un nombramiento real como gobernador de Judea, y completó la reconstrucción del muro de la ciudad. Hizo esto bajo continuas amenazas de violencia. Sirvió como gobernador durante dos períodos, y demostró ser un hábil organizador y un capaz dirigente religioso. Puso un fundamento político, social y moral comparativamente sólido que resultó de gran valor en los tiempos turbulentos que siguieron."
            },
            {
                "title": "4. \n \nTema.",
                "content": ". Esdras y Nehemías son libros históricos documentales que registran la realización del plan divino en la restauración de los judíos. Así se les concedió otra oportunidad de cooperar con los propósitos eternos y demostrar su derecho de existir como nación. Además, esta narración muestra cómo se cumplieron las profecías de Isaías y Jeremías, y proporciona un material documental valiosísimo mediante el cual se advierte que las profecías de Daniel 8 y 9 están claramente ligadas a hechos históricos comprobados. Por medio de una serie de ejemplos instructivos, Esdras y Nehemías ilustran cómo unas pocas personas pueden hacer grandes cosas para Dios cuando son guiadas por dirigentes piadosos, sinceros, abnegados, y al mismo tiempo intrépidos y determinados. Una buena parte del contenido de estos libros edifica y fortalece la fe en la dirección infalible de Dios."
            },
            {
                "title": "5. \n \nBosquejo.",
                "content": ". I. El decreto de Ciro y el regreso bajo las órdenes de Zorobabel, Esd. 1: 1 a 4: 5, 24. A. El decreto de Ciro, 1: 1- 11. 1.Una copia del decreto, 1: 1-4. 2 Los judíos responden a la exhortación, 1: 5, 6. 3.Ciro restaura los vasos sagrados del templo, 1: 7-11. B. La lista de exiliados que regresaron, 2: 1-67. 1.Los dirigentes, 2: 1, 2. 2.Los laicos, 2: 3-35. 3.El personal del templo, 2: 36-63. 4.El número total de la congregación, 2: 64. 5.Los siervos, cantores y bestias de carga, 2: 65-67. C. Reanudación de la ofrenda diaria; colocación del fundamento del templo, 2:68 a 3:13. 1.Ofrendas para el nuevo templo, 2: 68, 69. 2.Ubicación de los exiliados que retornaron, 2: 70. 3.Restauración del altar y reanudación de los sacrificios diarios, 3: 1-6. 4.Contratos hechos para conseguir material, y con los trabajadores, 3: 7. 5.Colocación de los fundamentos del nuevo templo, 3: 8-13. D. Construcción llevada a cabo bajo dificultades hasta que se detuvo, 4: 1-5, 24. 1.Los samaritanos ofrecen ayuda y se los rechaza, 4: 1-3. 2.Esfuerzos del enemigo para impedir el trabajo, 4: 4, 5. II. Intentos para perjudicar a los judíos durante los primeros años de Asuero, Esd. 4: 6. III. Artajerjes detiene la edificación de los muros de Jerusalén. Esd. 4: 7-23. A. Carta de Bislam de Samaria a Artajerjes, 4: 7-16. B. Respuesta de Artajerjes en la que permite que los samaritanos detengan la obra, 4: 17-22. C. Los samaritanos detienen la obra por la fuerza, 4: 23. IV. Reanudación y terminación de la construcción del templo en tiempo de Darío I, Esd. 5:1 a 6:22. A. Hageo y Zacarías logran hacer reanudar la obra en el templo, 5: 1, 2. B. Visita de Tatnai a Jerusalén, 5: 3-17. 1. Visita de Tatnai y conversación con los ancianos, 5: 3-5. 2. Carta de Tatnai a Darío, 5: 6-17. C. El decreto de Darío, 6: 1-12. 1. El decreto de Ciro encontrado en Acmeta, 6: 1, 2. 2. Una copia del decreto de Ciro, 6: 3-5. 3.Darío instruye a Tatnai, 6: 6-12. D. Se termina y dedica el templo, 6: 13-22. 1.Tatnai ayuda a los judíos, 6: 1. 2.Se termina el nuevo templo, 6: 14, 15. 3.La dedicación del nuevo templo, 6: 16-18. 4.Celebración de la pascua, 6: 19-22. V. El decreto de Artajerjes I y el retorno bajo la dirección de Esdras, Esd. 7: 1. a 10: 44. A. El decreto de Artajerjes, 7: 1-28. 1.La genealogía de Esdras, 7: 1-5. 2.Un breve relato del retorno, 7: 6-10. 3.Una copia del decreto, 7: 11-26. 4.Esdras expresa gratitud, 7: 27, 28. B. El regreso de Babilonia, 8: 1-36. 1.Una lista de los exiliados que retornaron, 8: 1-14. 2.La reunión en Ahava y el pedido de levitas, 8: 15-20. 3.Preparación para el viaje en Ahava, 8: 21-30. 4.Llegada a Jerusalén y entrega de ofrendas, 8: 31-36. C. Reformas de Esdras, 9: 1 a 10: 44. 1.Angustia de Esdras por el casamiento con extranjeros en Judea, y su oración,9: 1-15. 2.Los dirigentes y el pueblo voluntariamente se divorcian de las mujeres extranjeras, 10: 1-17. 3.Lista de los transgresores, 10: 18-44. VI. Primer período de Nehemías como gobernador de Judea, Neh. 1: 1 a 12: 47. A. Nehemías vuelve a Jerusalén, 1: 1 a 2: 11. 1.Nehemías recibe noticias de las condiciones reinantes en Jerusalén, 1: 1-4. 2.Oración de Nehemías, 1: 5-11. 3.Artajerjes concede permiso a Nehemías para que vuelva a Jerusalén y repare sus muros, 2: 1-8. 4.Llegada de Nehemías; primeras indicaciones de dificultades, 2: 9-11. B. La reedificación de los muros, 2: 12 a 6: 19. 1.Nehemías inspecciona los muros por la noche, 2: 12-16. 2.Se aprueba y objeta una exhortación para la acción, 2: 17-20. 3.La distribución de 42 grupos de edificadores, 3: 1-32. 4.Varios intentos sin éxito para detener la obra de Nehemías, 4: 1-23. 5.Reformas sociales llevadas a cabo durante el primer período de gobierno de Nehemías, 5: 1-19. 6.Nuevos intentos para hacer cesar la edificación; los muros terminados, 6: 1-19. C. Planes de Nehemías para repoblar Jerusalén, 7: 1-73. 1.Organización de la policía de la ciudad, 7: 1-3. 2.Planes de Nehemías para un censo preparatorio a fin de repoblar Jerusalén, 7: 4, 5. 3.La lista de los exiliados en tiempo de Zorobabel, sirve de base para el nuevo censo, 7: 6-73. D. Reformas religiosas de Esdras y Nehemías, 8: 1 a 10: 39. 1.Lectura de la ley en una gran reunión nacional, 8: 1-13. 2.Celebración de la fiesta de los tabernáculos, 8: 14-18. 3.Un día de solemne arrepentimiento y confesión, 9: 1-38. 4.Una lista de los que firmaron el pacto, 10: 1-28. 5.El contenido del pacto de reforma, 10: 29-39. E. Se efectúa la repoblación de Jerusalén, 11: 1-36. 1.Lista de los habitantes de Jerusalén, 11: 1-19. 2.Lista de las ciudades de la provincia de Judea, 11: 20-36. F. Una lista del personal del templo, 12: 1-26. 1.Sacerdotes y levitas del tiempo de Zorobabel, 12: 1-9. 2.Genealogía de los sumos sacerdotes, 12: 10, 11. 3.Sacerdotes del tiempo de Joacim, 12: 12-21. 4.Levitas del tiempo de Eliasib, 12: 22-26. G. La dedicación de los muros, 12: 27-43. H. La designación de tesoreros, 12: 44-47. VII. Segundo período de Nehemías como gobernador de Judea, Neh. 13: 1-31. A. Se separa a los judíos de los extranjeros, 13: 1-3. B. Jeremías echa a Tobías del templo, 13: 4-9. C. Reunión de los levitas y reforma en los diezmos y en la observancia del sábado, 13: 10-22. D. Reforma respecto de las esposas extranjeras, 13: 23-29. E. Declaración final, 13: 30, 31."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "En el primer año.",
                    "content": "La ciudad de Babilonia cayó ante los ejércitos persas el 16 de Timri (12 de octubre), de AC (ver pág. 57) y Ciro entró en la ciudad el 3 de Marjeshván (29 de octubre) del mismo año. Sin embargo, según el calendario babilónico, el primer año de reinado sólo comenzó en el día siguiente de año nuevo, el 1.º de Nisán (24 de marzo) de AC. Todos los documentos anteriores a ese día estaban fechados en el \"año de ascensión\" (ver t. II, pág. 141). Por otra parte, los judíos computaban los años de reinado de los reyes persas de acuerdo con su propio calendario. Según el calendario civil judío, el primer año completo después de la caída de Babilonia fue del otoño de al otoño de AC. Ver más información sobre este problema en las págs. 99, 100. En cuanto al reinado de \"Darío el Medo\", ver la pág. 98, también la Nota Adicional de Dan. 6. El edicto de Ciro para el regreso de los judíos parece haber sido promulgado en la antigua capital de los medos, Ecbatana (Acmeta), que llegó a ser una de las residencias veraniegas de los reyes persas. una copia del decreto, encontrada en los archivos de Ecbatana algunos años más tarde (Esd. 6: 2), sugiere que Ciro estuvo allí en algún momento de su primer año de reinado. Las comprobaciones recogidas de los archivos de esa época de la firma bancaria \"Egibi e hijos\", en la ciudad de Babilonia, indican que Ciro estuvo en Ecbatana en el mes de septiembre de AC, o que había estado allí poco antes. Esa fecha correspondía con la parte final del primer año judío completo después de la caída de Babilonia. Ciro. Esta es la forma latinizada del griego que corresponde con el hebreo Koresh. Los equivalentes persa (Kurush) y babilónico (Kurash) se parecen mucho al hebreo. Jeremías. Aquí se alude a las dos profecías de Jeremías (caps. 25: 11, 12; 29: 10), que habían convencido a Daniel de que el momento del regreso y de la restauración había llegado (Dan. 9: 2). Puesto que el cautiverio babilónico había comenzado en AC (ver com. Dan. 1: 1), los 70 años de las profecías de jeremías debían terminar en 536, según el cómputo inclusivo (ver el t. II, pág. 139). Por lo tanto, si el decreto de Ciro fue promulgado en el verano o el otoño, del hemisferio norte, de 537, y quizá los judíos volvieron a su patria en la primavera del año siguiente, o sea en 536, las profecías de Jeremías se habrían cumplido (ver las págs. 99, 100). Despertó Jehová el espíritu. Así como en lo pasado Dios había influido sobre gobernantes paganos (Gén. 20: 3; Dan. 2: 28; etc.) para que llevaran a cabo los propósitos divinos, también obró para que se cumplieran las profecías en cuanto a Ciro, que Isaías había pronunciado más de años antes (Isa. 44: 28; 45: 1-4, 13). Hizo pregonar. El decreto que proclamado públicamente en las diversas satrapías del imperio, desde las fronteras de la India al este, hasta el mar Egeo al oeste, y desde el ACONTECIMIENTOS PRINCIPALES DEL IMPERIO PERSA Y DE JUDÁ Cáucaso por el norte, hasta el golfo Pérsico y la frontera de Egipto por el sur. Por escrito. El decreto fue despachado por escrito. También fue depositado en los archivos permanentes (ver cap. 6: 1, 2). Al parecer, hacía relativamente poco tiempo que se había introducido la escritura en Persia. La arqueología demuestra que los registros persas comenzaron a existir desde el comienzo del reinado de Ciro. Es de suponer que esta proclama se hizo en el idioma oficial persa, quizá también en babilonio y tal vez en arameo, idioma que se comprendía en todo el imperio. La inscripción de Darío I en Behistún (ver el t. I, págs. 106, 117, 118; t. III, pág. 59) contiene inscripciones similares en persa antiguo, en elamita y en babilonio. También se ha encontrado una copia en arameo.",
                    "references": [
                        "ver t. II, pág. 141",
                        "Acmeta",
                        "Esd. 6: 2",
                        "Kurush",
                        "Kurash",
                        "Dan. 9: 2",
                        "ver com. Dan. 1: 1",
                        "ver el t. II, pág. 139",
                        "Gén. 20: 3; Dan. 2: 28; etc.",
                        "Isa. 44: 28; 45: 1-4, 13",
                        "ver el t. I, págs. 106, 117, 118; t. III, pág. 59"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Así ha dicho Ciro.",
                    "content": "Esta es una fórmula oficial que sirve como introducción de una proclama real, y es similar a las que se emplean en otros decretos reales. Por ejemplo, la inscripción de Behistún (versión aramea, col. iii, 1. 37) dice: \"Así dice el rey Darío\". Rey de Persia. Compárese con la fórmula habitual de las inscripciones persas: \"Yo soy ... el gran rey, rey de reyes, el rey de Persia\". Jehová el Dios de los cielos. Aparecen exactamente las mismas palabras en una petición a un gobernador persa escrita en arameo por los judíos de la isla de Elefantina, en el Nilo (Cowley, Aramaic Papyri, N.º 30, líneas 27, 28). En la respuesta del funcionario persa, sólo se emplean las palabras \"Dios del cielo\" (Ibíd., N.º32, líneas 3,4). Es posible que a los persas seguidores de Zoroastro les hubiera gustado el monoteísmo de los judíos. Quizá habrían hecho equivaler a Jehová con su propio dios, Ahura- Mazda (Ormuz). Me ha dado. Ciro creía que había sido designado por el cielo y que por eso tenía una misión divina que cumplir. En la famosa inscripción del Cilindro de Ciro, que ahora está en el Museo Británico, el rey afirma: \"El [el dios babilonio Marduk] miró y examinó todos los países buscando a un gobernante justo para guiarlo [en la procesión anual]. Pronunció el nombre de Ciro, rey de Ansán, y declaró que él era el gobernante de toda la tierra\". Estas palabras, escritas para los babilonios, son tan similares a las que se emplearon en la proclama en favor de los judíos que, junto con otros términos oficiales empleados, constituyen una sólida prueba de que el decreto es auténtico. La única diferencia está en los nombres de los dioses. Era natural que en las proclamas babilónicas se usara el nombre del dios babilonio Marduk, mientras que en la proclama escrita para los judíos, se empleara el nombre de su Dios. Me ha mandado. La construcción del hebreo es enfática: \"El me ha encargado\" (BJ). Este énfasis se encuentra también en las antiguas traducciones griegas y latinas del texto. Evidentemente, Ciro se refiere a Isa. 44: 28. Josefo (Antigüedades xi. 1) afirma que se mostró este pasaje a Ciro poco después de la caída de Babilonia. Es tan sólo natural que se piense que fue Daniel quien informó al rey de las predicciones hechas por el profeta judío en cuanto a la conquista de Babilonia por Ciro y la parte que ese rey tendría en la reconstrucción del templo de Jerusalén (ver PR 409). En el cilindro ya mencionado, Ciro dice haber repatriado a muchos dioses extranjeros que los babilonios habían transportado a su capital. También dice haber reconstruido muchos santuarios que estaban en ruinas. En vista de que se concedió la autorización para reconstruir el templo de Jerusalén en el primer año de su reinado, es probable que, al comprender la sabiduría de ese plan (ver PR 418, 419), Ciro hiciera lo mismo en favor de otros pueblos subyugados y de sus dioses. Así puede verse que lo que hizo el rey para los judíos y su templo concordaba totalmente con lo que más tarde llegó a ser su política general de agradar a las naciones que habían sufrido a manos de los crueles babilonios, a fin de ganar su buena voluntad y su apoyo leal como ciudadanos del nuevo Imperio Persa. Casa. Heb. báyith. Esta palabra puede usarse tanto para una vivienda humana como para una morada dedicada a Dios. Sería pues correcto traducir la palabra báyith como \"templo\" en este pasaje. En Judá. La intercalación de esta frase en este lugar y en el versículo siguiente refleja el carácter oficial del documento, en el cual se esperaría encontrar indicaciones geográficas precisas acerca del lugar donde se debía reconstruir ese templo. 330",
                    "references": [
                        "Cowley, Aramaic Papyri, N.º 30, líneas 27, 28",
                        "Ibíd., N.º32, líneas 3,4",
                        "Ormuz",
                        "Antigüedades xi. 1",
                        "ver PR 409",
                        "ver PR 418, 419"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "De su pueblo.",
                    "content": "El permiso de volver no se limitaba a los expatriados de Judá y de Benjamín, descendientes de los súbditos del antiguo reino de Juda que Nabucodonosor había tomado cautivos. Incluía a todos los que consideraban a \"Jehová el Dios de los cielos\" (vers. 2) como su Dios, sobre todo los descendientes de las diez tribus del antiguo reino septentrional de Israel, trasladados a diversas provincias del imperio asirio en el siglo VIII A.C. Según 1 Crón. 9: 3 había personas de algunas de las tribus septentrionales que en ese tiempo vivían en Jerusalén. Sea Dios con él. En estas palabras se refleja la bondad de Ciro, alabada por muchos autores clásicos (Esquilo, Herodoto, Jenofonte, Plutarco, Diodoro, Cicerón y otros). La grandeza de Ciro estuvo en su tolerancia y generosidad con los pueblos vasallos. Sin duda la influencia de Daniel y la predicción de Isaías referente a él incidieron mucho en la evolución de la política imperial de Ciro (ver PR 409). El es el Dios. Hay diversas opiniones entre los eruditos y traductores en cuanto al sentido de esta frase y de la siguiente. Algunos han entendido que Ciro admitía que Jehová era el único verdadero Dios y han comparado esta declaración con la confesión de Nabucodonosor (Dan. 6: 26). Otros la unen con la frase siguiente y leen: \"El es el Dios que está en Jerusalén\". De este modo, se entendería que Ciro consideraba a Jehová sólo como una deidad local. Si se toma la frase \"él es el Dios\" como parentética y se traduce la palabra 'asher como \"la cual\", con el antecedente \"casa\", se logra la traducción de la RVR. Pero el hebreo dice claramente \"él es el Dios que está en Jerusalén\", y lo mismo se lee en la LXX, la Vulgata y en otras versiones antiguas, como también en la BJ. Si han de emplearse paréntesis, deben abarcar toda la declaración como una unidad. La palabra 'asher puede traducirse \"que \" ,\"la cual\", etc., según lo exija el contexto. Es posible que Ciro, al igual que Nabucodonosor (Dan. 2: 47; 3: 28; 4: 37) y Darío (Dan. 6: 26), hubiera reconocido al verdadero Dios (ver PR 408), pero el texto hebreo, al menos como está hoy, no permite que se usen las palabras de Esd. 1: 3 como prueba de ello. Se ha encontrado un documento en el cual Ciro, dirigiéndose a los babilonios, habla del dios Marduk precisamente en los mismos términos en que se refiere aquí al Dios de los Judíos. Sin embargo, ver PR 408.",
                    "references": [
                        "Esquilo, Herodoto, Jenofonte, Plutarco, Diodoro, Cicerón y otros",
                        "ver PR 409",
                        "Dan. 6: 26",
                        "Dan. 2: 47; 3: 28; 4: 37",
                        "ver PR 408"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "El que haya quedado.",
                    "content": "Es decir, los Judíos que prefirieron permanecer en el exilio (ver PR 410). Muy probablemente, los que estaban bien establecidos y tenían algún tipo de negocio fueron los que se quedaron. Era tan sólo justo que ellos ayudaran con grandes contribuciones a sus hermanos que regresaban a Jerusalén. Ofrendas voluntarias. Se permitió que los Judíos pidieran donaciones de sus amigos paganos para el templo que había de construirse en Jerusalén. Es digno de notarse que la proclama pública del decreto de Ciro contuviera esta exhortación a los ciudadanos del imperio sin mencionar que Ciro había dispuesto fondos públicos para la reconstrucción del templo, como se afirma en la copia del decreto que se encontró en los archivos gubernamentales de Ecbatana (ver com. cap. 6: 2). La razón es evidente. Si en la proclama se hubiese mencionado la subvención real, pocas personas se habrían sentido movidas a contribuir para la realización de esa empresa. Sin saber que el gobierno pagaría parte del costo, muchos paganos que tenían simpatía por los judíos pudieron haberse sentido más dispuestos a efectuar donaciones individuales.",
                    "references": [
                        "ver PR 410"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Los jefes de las casas paternas.",
                    "content": "Por herencia, éstos eran los cabezas de las familias, cuya autoridad se reconocía (ver com. Exo. 3: 16). Aun el permiso para volver a Judá era para todos los que creían en Jehová, sólo se mencionan por nombre dos tribus: Judá y Benjamín. Si hubo miembros de otras tribus, constituían una minoría. Cuyo espíritu despertó Dios. Sólo una minoría relativa de los exiliados volvió a Jerusalén. Aun numerosos miembros de los clanes de Judá y Benjamín decidieron permanecer en su tierra adoptiva. Muchos habían llegado a ocupar posiciones de honor y de riqueza en Babilonia, según lo revelan los registros cuneiformes. No estuvieron dispuestos a abandonar todo lo que habían adquirido mediante el arduo trabajo de los años a cambio de un incierto porvenir en la desolada Judea. Por esta razón, más tarde se hicieron nuevos esfuerzos para llegar de vuelta a Judea a otros que no habían ido en el primer retorno (ver Esd. 7: 7; Zac. 6: 10). El primer grupo que estuvo dispuesto a arriesgarlo todo por su patria y por su Dios se componía mayormente de patriotas y entusiastas. Quizá iban también algunos que no tenían nada que perder en el traslado y que sólo podían mejorar su suerte al retornar a su patria. Los que no regresaron pueden haber justificado su decisión citando las instrucciones dadas por Jeremías más de medio siglo antes, en el sentido de que debían construir casas, plantar huertos, multiplicar su familia y procurar, el bienestar del lugar donde estuvieran desterrados (Jer. 29: 4-7). Los que no quisieron volver a Palestina formaron el núcleo de las fuertes e influyentes comunidades judías que existieron en Babilonia y sus alrededores por siglos.",
                    "references": [
                        "ver com. Exo. 3: 16",
                        "ver Esd. 7: 7; Zac. 6: 10",
                        "Jer. 29: 4-7"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Los utensilios.",
                    "content": "Todos los utensilios que se enumeran eran de oro y de plata. Puesto que muchos de los utensilios del templo que habían sido tomados por Nabucodonosor eran de bronce (2 Rey. 25: 14; ver com. Exo. 25: 3), es evidente que Ciro sólo devolvió los que habían sido dedicados a los dioses babilonios y así se habían conservado desde que fueron llevados de Jerusalén a Babilonia más de medio siglo antes. Al parecer, los objetos que no se habían hecho con metales preciosos no se habían conservado. Este acto generoso de Ciro no constituye un ejemplo aislado. En el ya mencionado cilindro de Ciro, guardado en el Museo Británico (ver, com. ver. 2), el rey relata que devolvió a sus debidos lugares muchos objetos de culto que habían sido saqueados por los babilonios.",
                    "references": [
                        "2 Rey. 25: 14; ver com. Exo. 25: 3"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Mitrídates.",
                    "content": "Un nombre persa que aparece bajo la forma Mitradati en un documento cuneiforme del tiempo de Artajerjes I. Tesorero. Heb. gizbar, \"tesorero\". Esta palabra sólo se encuentra aquí y en cap. 7: 21. Gizbar es una palabra tomada del persa, que también aparece en babilonio, bajo la forma de ganzabaru. El uso de esta palabra, como también de otros vocablos de origen persa en el libro de Esdras, indica que el documento original fue escrito en la época del Imperio Persa, probablemente por un contemporáneo de los acontecimientos descritos. Sesbasar príncipe de Judá. A Sesbasar se lo llama \"gobernador\" (cap. 5: 14). Muchos eruditos consideran que Sesbasar corresponde con Zorobabel (ver caps. 3: 8; 5: 16; EGW, RH, 28-3-1907). Se lo denomina \"príncipe de Juda\", título que Zorobabel, como nieto del rey Joaquín, bien merecía llevar (1 Crón. 3: 17-19). Era común que los nobles judíos en el exilio tuvieran dos nombres (ver. Dan. 1: 7). Se cree que el nombre Sesbasar, corresponde con el babilonio Shamash-abal-utsur.",
                    "references": [
                        "ver caps. 3: 8; 5: 16; EGW, RH, 28-3-1907",
                        "1 Crón. 3: 17-19",
                        "ver. Dan. 1: 7"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Treinta.",
                    "content": "Se notará que los utensilios del templo que se enumeran en los vers. 9, 10 suman 2.499 y no 5.400, total que aparece en el vers. 11. Es posible que la lista sólo sea parcial y que no fuera el propósito de Esdras que esa suma llegara al número total del vers. 11. Sin embargo, el último ítem de la lista parecería incluir todos los otros utensilios que no se habían enumerado antes y probablemente debería incluir todos los utensilios que falta enumerar. Todos los antiguos manuscritos hebreos, como también las versiones antiguas, concuerdan con las cifras que se presentan en la RVR. Sin embargo, cabe destacar que el pasaje paralelo en el libro apócrito de 1 Esd. 2: 13, 14 evita esta aparente discrepancia computando 1.000 tazones de oro en vez de los 30 que se dan aquí, y 2.410 tazas de plata en vez de las que aparecen en el vers. 10. Los otros números concuerdan. El total dado en 1 Esd. 2: 14 es de 5.469: la suma de las cifras de los diversos utensilios allí enumerados. Algunos han sugerido que las cifras de 1 Esd. fueron deliberadamente cambiadas para evitar lo que parecía ser una discrepancia en Esd. 1: 9-11. Sólo puede decirse que no hay suficientes pruebas para resolver definitivamente el problema. Tazones. Heb.'agartal, palabra de significado inseguro, cuya tradicional es \"canasta\". La LXX, la Vulgata y las verciones siríacas traducen \"tazón\", traducción aceptada por diversas versiones modernas. Cuchillos. Heb. majalaf, cuyo sentido exacto se desconoce. Aparece sólo aquí en el AT. Por el contexto, se entiende que indica algún tipo de utensilio.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Tazas.",
                    "content": "Heb. kefor, \"taza\" o \"tazón\" (ver Esd. 8: 27 y 1 Crón. 28: 17). La palabra acadia análoga, kaparu, también significa \"tazón\" o \"fuente\".",
                    "references": [
                        "ver Esd. 8: 27 y 1 Crón. 28: 17"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Todos los utensilios.",
                    "content": "Ver com. ver. 7. Quizá muchos de estos \"utensilios\" estuvieron entre los que Belsasar, profanó en la fiesta realizada la noche de la caída de Babilonia (Dan. 5: 3). El uso profano de esos utensilios sagrados y el espíritu desafiante que lo inspiró demostraron que Babilonia ya no respondía más a los mensajes divinos de dirección y que rehusaría liberar a los cautivos judíos a fín de que pudieran volver a su patria como Dios deseaba que lo hicieran (Dan. 5: 1-4, 21- 23). Por esto, el reino fue entregado a una nación que estaba dispuesta a cooperar con el plan divino (vers. 25-31).",
                    "references": [
                        "Dan. 5: 3",
                        "Dan. 5: 1-4, 21- 23"
                    ]
                }
            ],
            "egwReferences": "1-4 PR 409 \n \n2,3 TM 203 \n \n5 PR 441 \n \n5-11 PR 410"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Los hijos de la provincia.",
                    "content": "La ciudad de Babilonia era una de las capitales del Imperio Persa, y su territorio era una satrapía administrada por un sátrapa; pero Judá era una provincia. El uso de esta expresión demuestra que el autor conocía bien la situación política de ese tiempo. Cada uno a su ciudad. Cuando volvieron los exiliados, no sólo se radicaron en Jerusalén, sino también en los pueblos y las aldeas de las inmediación, como Jericó, Tecoa, Gabaón, Mizpa y varias otras (ver Neh. 3: 2-19;11: 20-35).",
                    "references": [
                        "ver Neh. 3: 2-19;11: 20-35"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Zorobabel.",
                    "content": "El dirigente político de los repatriados. Se lo llama hijo de Salatiel (cap. 3: 2; etc.). Pero en 1 Crón. 3: 19, se lo designa como a uno de los hijos de Pedaías, hermano de Salatiel. Esta aparente discrepancia puede explicarse suponiendo que hubo un matrimonio de levirato (ver com. Deut. 25: 5-10) entre la viuda sin hijos de Salatiel y Pedaías, hermano del fallecido. El primer hijo varón de este matrimonio sería considerado como heredero de Salatiel (ver com. Mat. 1: 12). Aunque en realidad Zorobabel había sido hijo de Pedaías, se lo llama hijo de Salatiel en la mayoría de los pasajes donde se lo nombra. El que sólo se designe a Zorobabel como hijo de Pedaías en un pasaje donde Salatiel aparece como si no hubiera tenido hijos, aunque era mayor que su hermano Pedaías, apoya la teoría de un matrimonio de levirato. Hageo (cap. 1: 1) dice que Zorobabel, nieto del rey Joaquín, era gobernador de Judá. De modo que Ciro designó a un descendiente de un anterior rey de Judá para que gobernara en nombre del rey de Persia. Bien podía esperar Ciro que esa designación agradara a los Judíos. Naturalmente, servirían con mejor disposición a uno de sus propios príncipes que a un extranjero. Jesúa. Yeshua' es la forma aramea del nombre hebreo que generalmente se traduce como \"Josué\". Este Jesúa fue el dirigente espiritual de los exiliados que volvieron a Judea, el \"Josué... sumo sacerdote\" de Hag. 1: 1 y Zac. 3: 1. También se lo menciona en Esd. 3: 2, Neh. 12: 1; etc. Era descendiente directo de Aarón por parte de su padre Josadac, sumo sacerdote cuando Nabucodonosor sojuzgó a los judíos (1 Crón. 6: 3-15; Esd. 3: 2). Es probable que Jesúa hubiera nacido en el exilio, pues vivió para ver el fin de la construcción del templo 20 años después del regreso a Jerusalén. De este modo, dos hombres de la antigua nobleza judía dirigieron la restauración de Judá. Uno era descendiente de la antigua casa real y fue designado como dirigente político. El otro, hijo del último sumo sacerdote antes del cautiverio, fue el dirigente espiritual. Es posible que algún consejero de confianza, como Daniel, le hubiera sugerido a Ciro que los designara. Sin duda los dos fueron elegidos por, tener un carácter, intachable y porque gozaban de la confianza de su pueblo. Nehemías. Se desconoce cuáles fueron las funciones desempeñadas por los otros diez dirigentes que se enumeran, puesto que sus nombres no sus nombres no vuelven sino en la lista paralela de Neh. 7. Quizá fueran los ancianos que se mencionan con frecuencia en pasajes posteriores (ver cap. 9:, 9; etc.). El número de los varones. La lista de los exiliados que se presenta a continuación muestra la importancia que los judíos asignaban a sus árboles genealógicos. Aunque se los había llevado a Babilonia en las condiciones más deplorables que puedan imaginarse, indudablemente muchos habían conservado sus documentos genealógicos. Pero otros no habían tenido esa suerte y no podían demostrar su ascendencia (vers. 59). Las cifras que se dan para los diversos grupos familiares presentan ligeras diferencias con los números que aparecen en la lista que Nehemías usó casi un siglo más tarde para guiarse al repoblar Jerusalén. De los 42 números dados por Esdras (vers. 3-60), 18 son diferentes de las cifras correspondientes de Neh. 7. Las diferencias son pequeñas y pueden explicarse suponiendo que se hicieron esas listas en tiempos diferentes, y que durante el intervalo la cantidad de personas había variado por muertes o nacimientos, o por alguna otra razón.",
                    "references": [
                        "ver com. Deut. 25: 5-10",
                        "ver com. Mat. 1: 12",
                        "1 Crón. 6: 3-15; Esd. 3: 2"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Hijos de Paros.",
                    "content": "Sobresale esta gran familia de Paros, con 2.172 varones. Es también la primera en la lista correspondiente de Neh. 7. El nombre Paros significa \"pulga\". No se sabe cómo llegó la familia a adoptar tal nombre, pero es un hecho que los caudillos de las tribus árabes muchas veces toman nombres de animales, tales como lagartija, gacela, musaraña, etc. De la misma manera, algún caudillo de este clan judío pudo haber tomado el nombre \"pulga\", nombre que David asumió en forma figurada después de haber perdurado la vida de Saúl en la cueva de Engadi, para expresar su propia humildad en presencia del rey (1 Sam. 24: 14; 26: 20).",
                    "references": [
                        "1 Sam. 24: 14; 26: 20"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Sefatías.",
                    "content": "Una antigua familia, cuyo nombre significa \"Jehová ha juzgado\". Este nombre aparece con frecuencia desde el tiempo de David en adelante. 335",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Ara.",
                    "content": "Este nombre, que significa \"él ha vagado\", aparece sólo una vez más para designar a un hombre de la tribu de Aser (1 Crón. 7: 39). Sin embargo, el nombre se halla en documentos babilónicos y puede haber sido adoptado durante el exilio.",
                    "references": [
                        "1 Crón. 7: 39"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Pahat-moab.",
                    "content": "La mayor de las familias, con 2.812 hombres. El nombre significa \"gobernador de Moab\", lo que implica que algún caudillo de la faimilia había gobernado a Moab cuando ese país estaba sojuzgado por Judá.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Elam.",
                    "content": "Este nombre aparece en 1 Crón. 8: 24; 26: 3.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Zatu.",
                    "content": "Nada se sabe de este nombre, ni de Zacai que lo sigue (ver. 9).",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Bani.",
                    "content": "Este nombre aparece en los registros hebreos a partir del tiempo de David (2 Sam. 23: 36).",
                    "references": [
                        "2 Sam. 23: 36"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Bebai.",
                    "content": "Nombre babilónico. Esta familia era nueva, o había cambiado su antiguo nombre por uno babilónico durante el exilio.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Azgad.",
                    "content": "Sólo aquí aparece este nombre. La mayor diferencia numérica entre las listas de Esdras y Nehemías aparece aquí. Esdras indica 1.222 y Nehemías 2.322 (cap. 7: 17). Un copista posterior, puede ser responsable de esta aparente discrepancia.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Adonicam.",
                    "content": "Este nombre sólo aparece aquí. Significa: \"mi Señor se ha levantado\".",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Bigvai.",
                    "content": "Un nombre persa. En los registros griegos es Bagoas. Un persa llamado Bigvai gobernó en Judá hacia fines del siglo V AC. Esta gran familia de 2.056 varones que retornó con Zorobabel puede haber tomado el nombre de Bigvai en honor de los persas. Esta familia quizá vino de una zona fronteriza con Persia y pudo haber apoyado la política persa. Los judíos siempre han demostrado gran adaptabilidad.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Adín.",
                    "content": "Los nombres que aparecen en los vers. 15-19 son todos hebreos. De ellos nada se sabe.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Gibar.",
                    "content": "Después de las 17 unidades tribales que se enumeran en los vers. 3-19, siguen 15 grupos, clasificados de acuerdo con ciudades o aldeas. Se desconoce la ubicación de Gibar. En la lista de Nehemías aparece Gabaón aquí (Neh. 7: 25).",
                    "references": [
                        "Neh. 7: 25"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Belén.",
                    "content": "En Judá, a unos 8 km. al sur de Jerusalén. Lleva todavía hoy el nombre bíblico (Bet léhem) que significa \"casa de pan\".",
                    "references": [
                        "Bet léhem"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Netofa.",
                    "content": "Aldea cercana a Belén, cuya ubicación exacta se desconoce. Tampoco queda claro por qué motivo se llama \"varones\" a los habitantes de Netofa, Anatot, Micmas, Bet-el y Hai (vers. 23, 27, 28) al paso que se llama a los otros \"hijos\".",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Anatot.",
                    "content": "Ciudad levítica de Benjamín. Sus ruinas se encuentran junto a Anata a unos 5 km al noreste de Jerusalén. En un tiempo vivió allí el profeta Jeremías (Jer. 1: 1). Con referencia a la palabra \"varones\", ver com. vers. 22.",
                    "references": [
                        "Jer. 1: 1"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Azmavet.",
                    "content": "Aldea situada al norte de Anatot. Ahora lleva el nombre de Hizma.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Quiriat-jearim.",
                    "content": "Hoy se conoce como montículo (tell) de Qiryat Yearim. Se encuentra a unos 12 km. al noroeste de Jerusalén. Cafira. Denominada en árabe Tell Kefireh, al norte de Qiryat Yearim. Beerot. Suele identificarse este lugar con Bira, tanto por su ubicación como por el parecido del nombre. También se señala que Beerot en hebreo significa \"pozos\" y en Bira hay abundancia de agua. Se encuentra a unos 13 km. de Jerusalén, sobre el camino que va hacia el norte.",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "Ramá.",
                    "content": "Quizá sea Ram, a unos 10 km. al norte de Jerusalén. Geba. Hoy se conoce como Yeba, al este de Ramá (ver com. 1 Sam. 13: 3).",
                    "references": [
                        "ver com. 1 Sam. 13: 3"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Micmas.",
                    "content": "hora se la denomina Mujmás al noroeste de Geba. Con referencia a la palabra \"varones\", ver com. vers. 22.",
                    "references": []
                },
                {
                    "verse": 28,
                    "phrase": "Bet-el.",
                    "content": "Ahora Beitîn. Con referencia a la palabra \"varones\" ver com. vers. 22. Hai. Se ha identificado la ciudad de Hai con el lugar, denominado et-Tell en árabe, al sureste de Bet- el, donde se hicieron excavaciones entre y 1935. Esta identificación probablemente sea correcta en lo que se refiere a la ciudad postexílica de Hai, aunque se duda de que ése haya sido el sitio de la ciudad de Hai tomada por Josué (ver com. Jos. 7: 2).",
                    "references": [
                        "ver com. Jos. 7: 2"
                    ]
                },
                {
                    "verse": 29,
                    "phrase": "Nebo.",
                    "content": "Se recuerda este topónimo en el nombre de la aldea de Bet Anava, cerca de Ajalón, a unos 18 km. al noroeste de Jerusalén.",
                    "references": []
                },
                {
                    "verse": 30,
                    "phrase": "Magbis.",
                    "content": "Localidad desconocida del centro de Palestina.",
                    "references": []
                },
                {
                    "verse": 31,
                    "phrase": "Del otro Elam.",
                    "content": "En vista de que Elam figura como nombre de familia (vers. 7), no puede saberse si aquí se indica un nombre geográfico o familiar.",
                    "references": []
                },
                {
                    "verse": 32,
                    "phrase": "Harim.",
                    "content": "También esta designación se ESTABLECIMIENTO DE LA PROVINCIA PERSA DE JUDÁ SEGÚN ESD. Y NEH. ha tomado como nombre de un clan y no de un lugar. En los registros babilónicos del siglo V aparece el nombre personal Harimma', por lo cual se ve que esta familia era una de las que había adoptado un nombre extranjero durante el exilio.",
                    "references": []
                },
                {
                    "verse": 33,
                    "phrase": "Lod, Hadid y Ono.",
                    "content": "Estos tres lugares estaban a unos 40 km. al noroeste de Jerusalén. Lod lleva el nombre, de Lida en el NT. Hadid estaba a unos 6 km. al este noreste de Lod, y Ono estaba a unos 13 km. al norte de Lod.",
                    "references": []
                },
                {
                    "verse": 34,
                    "phrase": "Jericó.",
                    "content": "Esta ciudad estaba en el valle del Jordán y por lo general se la identifica con Tell es-Sultan, junto a la moderna Jericó (ver t. I, pág. 132; t. II, pág. 44).",
                    "references": [
                        "ver t. I, pág. 132; t. II, pág. 44"
                    ]
                },
                {
                    "verse": 35,
                    "phrase": "Senaa.",
                    "content": "Es interesante encontrar al final de la lista de todas las familias que no son eclesiásticas y grupos de diferentes ciudades, la mayor unidad de todas -con 3.630 hombres- cuyo extraño nombre es \"hijos de Senaa\". El que se mencione en último lugar a este grupo podría indicar que se lo consideraba de menor importancia que los otros. Debido a que el nombre tiene en hebreo una terminación femenina, se ha pensado que representaría una aldea. Pero sería extraño que hubiera existido una aldea tan grande sin que se la mencionara en ningún otro pasaje. ¿Cómo podría haber desaparecido un lugar tal sin dejar rastro de su anterior existencia? Por esta razón, algunos comentadores consideran que se trata del nombre de una unidad familiar. Pero de ser así, ¿por qué se la menciona sola a pesar de su gran número, al final de una enumeración de grupos por aldeas? Por lo tanto, es razonable pensar que los 3.630 \"hijos de Senaa\" constituían un grupo de gente de clase inferior, como lo han sugerido Meyer y Kittel. El nombre Senaa aparece también en Neh. 11: 9 (\"Senúa\") y en 1 Crón, 9: 7 (\"Asenúa\"), donde significa \"el odiado\" Es posible que se dio este nombre a la gente que no podía comprobar su ascendencia y que no pertenecía a un grupo profesional, como el de los plateros o perfumeros (Neh. 3: 8, 31). Parecen haber sido nombres que no tenían un lugar establecido dentro de la sociedad, que carecían de ascendencia reconocida o derechos heredados. La misma suerte los unía. Es posible que no les hubiera ido bien en Babilonia y quizá volvieron muchos de ellos con la esperanza de lograr una mejor fortuna en Palestina.",
                    "references": [
                        "\"Senúa\"",
                        "\"Asenúa\"",
                        "Neh. 3: 8, 31"
                    ]
                },
                {
                    "verse": 36,
                    "phrase": "Los sacerdotes.",
                    "content": "De los sacerdotes, volvieron a Jerusalén cuatro familias, con un total de 4.289 hombres, y tres familias más que no podían probar su genealogía sacerdotal (vers. 61-63). Tres de las familias sacerdotales legítimas trazaban su ascendencia hasta hombres que habían sido jefes de las órdenes sacerdotales durante el reinado de David, a saber Jedaías, Imer y Harim (1 Crón. 24: 7, 8, 14). La otra familia descendía de un tal Pasur, de quien nada más se sabe. Ningún personaje bíblico de este nombre pudo haber sido antepasado de esta familia. Las cuatro familias sacerdotales mencionadas en esta lista de repatriados eran todavía los principales representantes del sacerdocio en tiempos de Esdras, 80 años más tarde, cuando se mencionan a las cuatro en la lista de quienes habían tomado esposas extranjeras (Esd. 10: 18-22).",
                    "references": [
                        "1 Crón. 24: 7, 8, 14",
                        "Esd. 10: 18-22"
                    ]
                },
                {
                    "verse": 40,
                    "phrase": "Levitas.",
                    "content": "Sorprende saber que tan pocos servidores eclesiásticos de menor categoría volvieron a Jerusalén -sólo 74 levitas, cantores, porteros y otros servidores del templo- un total de hombres en comparación con más de 4.000 sacerdotes que regresaron. Por la historia del reino de Judá sabemos que a veces el servicio del templo había decaído, y que muchos de los que servían en el templo se habían relacionado con los lugares altos paganos (ver com. Juec. 5: 18) que se habían establecido en todo el país. Todos esos altos fueron destruidos por Josías como parte de su gran reforma (2 Rey. 23: 5, 8, 13), y sus sacerdotes fueron llevados a Jerusalén. Pero se les negó un lugar en el santuario y en el altar del templo, e indudablemente sólo se les permitió que desempeñaran las tareas más humildes (ver com. 2 Rey. 23: 9). Ezequiel habla de la mala conducta del personal del templo antes del exilio, pero los sacerdotes del linaje de Sadoc parecen haberse mantenido relativamente incontaminados de idolatría. En el servicio del templo que Ezequiel vio en visión, ellos debían haber ejercido el sacerdocio. A sus hermanos los levitas sólo se debía permitir que realizaran las tareas humildes del nuevo templo. Por eso los levitas no podían esperar que ocuparan puestos encumbrados; y por lo tanto la mayoría de ellos pudo haber preferido permanecer en el exilio. Otra razón de por qué regresaron tan pocos levitas tal vez fue que pocos de ellos habían ido al exilio. Al principio Nabucodonosor sólo deportó a los funcionarios encumbrados, a la nobleza y los componentes de las fuerzas armadas. Los levitas no pertenecían a ninguna de estas clases -a lo menos desde el tiempo de Josías- y por eso es posible que no hubieran sido deportados en tan gran número como los sacerdotes. Si sólo había unos pocos levitas en el exilio, naturalmente el número de los que volvieron también tuvo que ser pequeño.",
                    "references": [
                        "ver com. Juec. 5: 18",
                        "2 Rey. 23: 5, 8, 13",
                        "ver com. 2 Rey. 23: 9"
                    ]
                },
                {
                    "verse": 41,
                    "phrase": "Los cantores.",
                    "content": "Una clase especial de levitas. Sólo hay representantes de una familia, la de Asaf, uno de los principales músicos del tiempo de David (1 Crón. 6: 39, 43; 16: 5, 6). No se sabe qué pasó con los descendientes de los otros directores de música que se mencionan en los sobrescritos de los Salmos y en otros pasajes bíblicos.",
                    "references": [
                        "1 Crón. 6: 39, 43; 16: 5, 6"
                    ]
                },
                {
                    "verse": 42,
                    "phrase": "Porteros.",
                    "content": "Otra profesión que se conoció a partir del tiempo de David. Con sus músicos corredores, sus portones y sus patios, el templo requería una fuerza policial para mantener el orden y la seguridad, sobre todo en ocasión de las fiestas anuales.",
                    "references": []
                },
                {
                    "verse": 43,
                    "phrase": "Los sirvientes del templo.",
                    "content": "Heb. nethinin, de la raíz nathan, \"dar\". O sea, los \"donados\" (BJ). Sin duda esto se refiere a los que habían sido consagrados o dedicados al santuario. Desde el tiempo de Josué (Jos. 9: 27) se había empleado a extranjeros para los trabajos más serviles del templo. De vez en cuando pueden haberse añadido prisioneros de guerra a estos sirvientes del templo (ver Esd. 8: 20). Estos \"sirvientes\" que retornaron pertenecían a 35 familias.",
                    "references": [
                        "Jos. 9: 27",
                        "ver Esd. 8: 20"
                    ]
                },
                {
                    "verse": 55,
                    "phrase": "Los siervos de Salomón.",
                    "content": "Es evidente que Salomón había aumentado el número del personal de servicio del templo, porque los nuevos edificios demandaban mucho mayor atención (1 Rey. 9: 20, 21; 2 Crón. 8: 7, 8).Como constituían la categoría inferior de los servidores eclesiásticos, se los menciona en último lugar. Vivían en aldeas separadas o en sus propias residencias de Jerusalén, y aunque no eran israelitas, habían convenido en observar toda la ley (ver Neh. 10: 29-31). La ley deuteronómica exigía que se los considerara como parte de la congregación de Israel (Deut. 29: 10-13; Exo. 20: 10), y que se los tratara como si fueran israelitas. Diez familias de \"siervos de Salomón\" volvieron con Zorobabel.",
                    "references": [
                        "1 Rey. 9: 20, 21; 2 Crón. 8: 7, 8",
                        "ver Neh. 10: 29-31",
                        "Deut. 29: 10-13; Exo. 20: 10"
                    ]
                },
                {
                    "verse": 58,
                    "phrase": "Todos los sirvientes.",
                    "content": "Los sirvientes del templo (vers. 43-54) y los siervos de Salomón (vers. 55-57) indudablemente estaban tan relacionados en su origen y su trabajo, que se da su número como si hubieran constituido un solo grupo. Hay representantes de 45 familias, con un promedio de 8 varones cada una. Por lo tanto, resulta evidente que por alguna razón desconocida, sus unidades familiares eran mucho más pequeñas que las de los judíos de pura sangre. Más tarde, en tiempo de Esdras, volvieron \"sirvientes del templo\" más (cap. 8: 20). Deben haber llegado a Babilonia los informes de quienes habían vuelto con Zorobabel en el sentido de que habían encontrado buenos cargos en el servicio del templo, y muchos más estuvieron dispuestos a desprenderse de sus relaciones con Mesopotamia para volver a Palestina.",
                    "references": []
                },
                {
                    "verse": 59,
                    "phrase": "Tel-mela.",
                    "content": "Se desconoce la ubicación de los cuatro lugares de Mesopotamia que se enumeran en este pasaje. de estos cuatro lugares fueron hombres (vers. 60), pertenecientes a tres grupos familiares, los que no pudieron dar pruebas de que descendían de judíos. Si sus antepasados habían sido legítimos habitantes de Judá cuando Nabucodonosor invadió el país, es posible que hubieran sido muy maltratados, ya fuera durante el viaje a Babilonia, o como esclavos después de haber llegado allí, y por eso perdieron todos sus documentos de identificación (ver com. vers. 2).",
                    "references": []
                },
                {
                    "verse": 61,
                    "phrase": "Sacerdotes.",
                    "content": "Tres de las familias que regresaban pretendían pertenecer al sacerdocio, pero no pudieron presentar credenciales válidas. El gobernador les negó la posibilidad de ejercer como sacerdotes hasta que un sumo sacerdote pudiera lograr una decisión divina por medio de Urim y Tumim. Es extraño que no aparezca el número de estos sacerdotes en esta lista ni en la de Neh. 7. Cos. Es posible que más tarde esta familia pudiera confirmar su derecho al sacerdocio, porque encontramos a un tal \"Meremot, hijo de Urías, hijo de Cos\" que participó en la construcción del muro de la ciudad en tiempo de Nehemías (Neh. 3: 4, 21). Esdras (cap. 8: 33) sencillamente lo llama \"sacerdote Meremot hijo de Urías\". Parece que los miembros de esta familia encontraron sus credenciales o pudieron obtener alguna otra prueba de que sus antepasados habían sido sacerdotes, o por Urim y Tumim se reveló la voluntad de Dios respecto a ellos.",
                    "references": [
                        "Neh. 3: 4, 21"
                    ]
                },
                {
                    "verse": 63,
                    "phrase": "El gobernador.",
                    "content": "En hebreo se lo designa tirshatha', título honorífico persa (tarshta) usado para designar al gobernador de una provincia. Equivalía a \"su excelencia\". Su significado literal es \"el temido\". Urim y Tumim. Ver com. Exo. 28: 15, 30. Es evidente, que Zorobabel esperaba que la posibilidad de obtener una respuesta directa de parte de Dios por medio de Urim y Tumim -que había existido en tiempos preexílicos- sería restablecida en cuanto la nueva congregación se estableciera en Jerusalén y se recomenzaran los servicios del templo. No se sabe si esto se cumplió o no.",
                    "references": []
                },
                {
                    "verse": 64,
                    "phrase": "Toda la congregación.",
                    "content": "La suma total de las cifras dadas en los versículos anteriores es de 29.818, al paso que se dice que el número total de repatriados fue de 42.360. Es pues evidente que además de los hombres que se enumeran en forma detallada, deben haber ido otros 12.542. Puesto que este número es demasiado grande para que se considere que corresponde con los miembros de las tres familias de sacerdotes, cuyo número no aparece (ver com. vers. 61), la idea de que se refiere a mujeres debe considerarse como una posible solución del problema. Si así fue, puede explicarse el número relativamente pequeño de mujeres -en comparación con el número de hombres que volvieron- suponiendo que muchos hombres dejaron sus familias en Babilonia con sus parientes hasta que pudieran prepararles hogares en Palestina. Probablemente, las mujeres debían ir después en una caravana en cuanto la situación en Palestina lo permitiese. Puesto que en los siguientes versículos se dice que están incluidas las siervas y las cantoras, junto con sus colegas mas masculinos, parecería que las esposas de los ciudadanos libres tampoco fueron omitidas del número total. Por eso se ha de entender, que las 42.360 personas constituyen el número total de ciudadanos que volvieron: hombres, mujeres y personal eclesiástico.",
                    "references": []
                },
                {
                    "verse": 65,
                    "phrase": "Sin contar sus siervos.",
                    "content": "Después de enumerar a todos los judíos y también a los que pretendían formar parte de la congregación, se dice que había 7.337 esclavos, hombres y mujeres. Es evidente que no eran judíos, no sólo por la posición social que ocupaban, sino también por el lugar que se les da al final de la lista, después de haberse dado la cifra de \"toda la congregación\". Sorprende saber que en los 50 años de su cautiverio algunos de los judíos habían mejorado su posición social hasta el punto de haber adquirido esclavos: uno por cada seis judíos. Cantores y cantoras. Algunos han pensado que estos artistas que no eran judíos debían aumentar el número relativamente pequeño de cantores levíticos (ver com. vers. 41). Sin embargo, esto es poco probable. Algunos comentadores considerara que se trata de músicos profesionales seculares. Cuando los israelitas salieron de Egipto, unos 1.000 años antes, una \"multitud de toda clase de gentes\" salió con ellos (Exo. 12: 38), y en el desierto ocasionaron muchos problemas (Núm. 11: 4). No sería extraño que al salir de Babilonia los judíos, un grupo similar los hubiese acompañado.",
                    "references": [
                        "Exo. 12: 38",
                        "Núm. 11: 4"
                    ]
                },
                {
                    "verse": 66,
                    "phrase": "Sus caballos.",
                    "content": "En relación con la expedición hay un total de 8.136 animales para montar y bestias de carga. Puesto que esa gente deseaba viajar con rapidez, no llevó ovejas, cabras, ni ganado. Los que tenían tales animales en Babilonia, quizá los vendieron y se llevaron el dinero.",
                    "references": []
                },
                {
                    "verse": 68,
                    "phrase": "Cuando vinieron.",
                    "content": "Nada se dice del viaje (ver com. Gén. 24: 7,62), pero éste debe haber llevado varias semanas. No se menciona cuál ruta siguieron, aunque la topografía del Cercano Oriente no permite muchas dudas al respecto (ver com. Gén. 12: 5). Tal vez la caravana siguió la orilla del Eufrates hasta el paralelo 36, o atravesó lo que había sido Asiria hasta Arbela, y desde allí siguió el curso aproximado de lo que es ahora la frontera entre Siria y Turquía hasta llegar al Eufrates. Desde allí cruzó el desierto entre el Eufrates y el Orontes, y sin duda descansó en el oasis de Alepo, a la mitad de la travesía del desierto. Al llegar al Orontes, probablemente siguieron el curso de este río hasta su nacimiento, y después fue por el Beqa, el valle que está entre las Cordilleras del Líbano y el Antilíbano, hasta alcanzar al curso superior del río Jordán para entrar por allí en Palestina. Esta era la ruta que la mayor parte de las fuerzas militares de los asirios y babilonios habían seguido en lo pasado y que los cautivos, padres y abuelos de este grupo, indudablemente habían recorrido en sentido contrario medio siglo antes (ver Jer. 39: 5-7; 52: 9-10, 26, 27). Es probable que la partida se efectuara en la primavera del año AC (ver com. cap. 1: 1) y que hubieran llegado a Jerusalén en el verano de ese mismo año. Ochenta años más tarde, Esdras y su caravana tardaron casi cuatro meses para llegar a Jerusalén (caps. 7: 8, 9; 8: 31), y es lógico suponer que el viaje de Zorobabel habría demorado tanto como el de Esdras. Hicieron ofrendas voluntarias. Una vez llegados al lugar del anterior templo, los expedicionarios realizaron un servicio de acción de gracias, en el cual los jefes de familias y el pueblo dieron ofrendas para la reconstrucción del templo. Este tesoro alcanzo a la suma de 61.000 dracmas de oro y 5.000 libras de plata, lo que representa una cantidad considerable de dinero en nuestros días. Esta es una suma realmente notable si se tiene en cuenta que la habían dado personas que acababan de recobrar su libertad. Debe haberse posesionado de ellas un espíritu de liberalidad similar al que hubo entre los israelitas cuando se construyó el tabernáculo en el Sinaí (ver Exo. 36: 5-7). Sabían como Dios había cumplido sus promesas hechas por medio de los profetas, y estaban dispuestos a sacrificarse a fin de restablecer el templo y su servicio. Dios siempre ha brindado a su pueblo la oportunidad de dar parte de los medios que le ha confiado. La mejor terapia para el espíritu egoísta que naturalmente afecta al corazón humano es responder voluntariamente a los pedidos de dinero que se hacen para promover la causa de Dios en la tierra y para ayudar a otros. Los que verdaderamente aman a Dios han de cultivar su espíritu liberal (ver 2 Cor. 9: 6, 7).",
                    "references": [
                        "ver com. Gén. 24: 7,62",
                        "ver com. Gén. 12: 5",
                        "ver Jer. 39: 5-7; 52: 9-10, 26, 27",
                        "ver Exo. 36: 5-7",
                        "ver 2 Cor. 9: 6, 7"
                    ]
                }
            ],
            "egwReferences": "64, 65 PR 440 \n \n64- 70 PR 411"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "El mes séptimo.",
                    "content": "Poco después de su llegada a Palestina, probablemente en el verano de AC, los recién repatriados se congregaron en Jerusalén para la inauguración del servicio del nuevo templo. Esta convocación se efectuó al fin del 6.º mes, como lo indica la comparación del vers. 1 con el vers. 6. El 7.º mes (Tisri) era uno de los más sagrados de todo el año religioso judío. El día 1.º de ese mes se celebraba el día de año nuevo del calendario civil (ver t. II, pág. 113). El mes comenzaba al son de trompetas con una santa convocación (Lev. 23: 24; ver t. II, pág. 109). Diez días más tarde se celebraba el solemne día de la expiación (Lev. 23: 27), al cual seguía casi de inmediato la fiesta de los tabernáculos, desde el día 15 al día 22 de ese mismo mes (Lev. 23: 34-36). Se juntó el pueblo. El pueblo vino preparado para quedarse a celebrar la fiesta de los tabernáculos (vers. 4), una de las tres grandes fiestas que todos los judíos debían observar en Jerusalén (Exo. 23: 14; Lev. 23: 2; Deut. 16: 16).",
                    "references": [
                        "Tisri",
                        "ver t. II, pág. 113",
                        "Lev. 23: 24; ver t. II, pág. 109",
                        "Lev. 23: 27",
                        "Lev. 23: 34-36",
                        "Exo. 23: 14; Lev. 23: 2; Deut. 16: 16"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Jesúa.",
                    "content": "Con referencia a Jesúa y Zorobabel, ver com. cap. 2: 2. Edificaron el altar. Sin duda examinaron la zona del antiguo templo, y determinaron en qué punto había estado originalmente el altar de los holocaustos. En ese sagrado lugar se levantó el nuevo altar. El altar era el centro del culto judío, y no se podían realizar los oficios religiosos sin él. El altar debe haberse concluido cerca del último día del 6.º mes (ver vers. 6). Como está escrito. Bajo la dirección de hombres como Daniel y Ezequiel, los exiliados habían decidido comenzar desde un mismo principio el culto a Dios según la expresa voluntad divina. Habían determinado no caer de nuevo en los pecados de la indiferencia e idolatría, por los cuales ellos y los padres habían tenido tanto que sufrir. Es probable que en este pasaje deba verse una referencia a Lev. 17: 2-6 y Deut. 12: 5-7, donde Dios mandaba expresamente que los israelitas ofrecieran sus sacrificios sólo en el lugar escogido para ese propósito. Ese lugar estaba en Jerusalén (1 Rey. 9: 3).",
                    "references": [
                        "1 Rey. 9: 3"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Su base.",
                    "content": "\"En su emplazamiento\" (BJ). Es decir, se erigió el altar en el mismo lugar donde había estado el altar de los holocaustos de Salomón. Tenían miedo. Aunque la gente acababa de regresar de Babilonia, ya se daba cuenta de la hostilidad de sus vecinos, que estaban muy molestos porque los judíos habían vuelto a su patria. Los pueblos circunvecinos pueden haber ocupado algunas partes de Judea durante el exilio, ahora se les pedía que devolvieran esas tierras a sus dueños legítimos. Consideraban con desconfianza a los judíos, quienes dejaron bien en claro que en adelante solo se permitiría el culto a Jehová. Esta hostilidad bien pudo haberse traducido en amenazas. Por lo tanto, los repatriados se reunieron en Jerusalén con temor. Aunque tenían permiso de Ciro para construir tanto el altar como el templo, no había seguridad de que esto pudiera lograrse sin suscitar seria oposición de los pueblos vecinos. Hacía poco que Ciro se había adueñado de estas regiones que antes habían pertenecido al Imperio Babilónico. Es posible que sólo hubiera ejercido un control nominal sobre estos territorios. Holocaustos. Sin duda, fueron los sacrificios diarios, matutinos y vespertinos (Exo. 29:38-42; Núm. 28: 3-6).",
                    "references": [
                        "Exo. 29:38-42; Núm. 28: 3-6"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "La fiesta solemne de los tabernáculos.",
                    "content": "Se observó rigurosamente lo que se requería en Lev. 23: 33-42 en cuanto a la fiesta. En esta ocasión, el vivir en tiendas, o en \"cabañas\", tenía un sentido real y muy apropiado. Originalmente se había establecido esa fiesta como tan recordativo de los 40 años de peregrinación en el desierto. Después de estar en el exilio, el pueblo de Dios una vez más había podido regresar a su patria, y vivió en tiendas hasta que pudo construir moradas permanentes. Holocaustos cada día. Estos sacrificios no son los que se mencionan en los vers. 3, y 5, sino los que correspondían con la fiesta de los tabernáculos. Los requisitos concernientes a esta fiesta se encuentran en Núm. 29: 12-40. Se observó minuciosamente todo lo que allí se ordena, según puede deducirse del registro de la celebración que aparece en este pasaje.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "El holocausto continuo.",
                    "content": "Sin duda éste era el diario sacrificio matutino y vespertino (Exo. 29: 38-42; Núm. 28: 3-6). Las lunas nuevas. Las prescripciones para la fiesta del novilunio se encuentran era Núm. 28: 11-15. Las fiestas solemnes. Ver com. Lev. 23: 2. Estas eran las otras fiestas, como la pascua, la fiesta de las semanas, el día de la expiación. Ofrenda voluntaria. También se reanudó la costumbre de presentar ofrendas voluntarias (ver Lev. 1-3). Así hubo recursos para que pudiera practicarse lo más esencial del ritual religioso judío, aunque por el momento el templo estaba en ruinas.",
                    "references": [
                        "Exo. 29: 38-42; Núm. 28: 3-6",
                        "ver Lev. 1-3"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Mes séptimo.",
                    "content": "Ver com. vers. 1.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Dieron dinero.",
                    "content": "Durante la convocación festiva se debatió la forma de reconstruir el templo y se firmaron contratos con los artesanos capaces de llevar a cabo los planes que allí se habían trazado. Sin duda muchos de los exiliados habían sido empleados por los babilonios en la construcción de sus palacios, de sus templos y de sus fortificaciones. Durante el tiempo del exilio, y sobre todo el reinado de Nabucodonosor, se habían levantado muchos edificios en Babilonia, como lo han mostrado los textos encontrados por los arqueólogos. La habilidad profesional adquirida en Babilonia ahora resultó muy provechosa, y Zorobabel puso a trabajar en sus tareas específicas a albañiles y carpinteros, a los cuales pagó un salario fijo en dinero. Sidonios. La compra de cedros de las montañas del Libano se efectuó por contrato con los sidonios y tirios. Se les pagó en especie. Fenicia era una angosta faja costera y debía importar su alimento (ver Hech. 12: 20; ver también t. II pág. 70). Por los materiales recibidos Salomón había pagado a Hiram de Tiro con trigo, cebada, vino y aceite (2 Crón. 2: 15), y ahora Zorobabel hizo una transacción similar. Desde tiempos antiquísimos, la región del Líbano había proporcionado madera de cedro para la construcción de palacios, templos y otros edificios públicos en todos los países civilizados del Cercano Oriente. El que se mencione a los sidonios antes que a los tirios está en armonía con la situación política que existía en tiempos del dominio persa. Herodoto (vii. 96, 98; vii. 67) dice que en tiempo de Jerjes, el rey de Sidón tenía más categoría que el rey de Tiro. Es probable que esta situación ya existiera antes del tiempo de Jerjes y que se debiera a que Tiro estuvo sitiada por Nabucodonosor durante largo tiempo. Como resultado se produjo un marcado debilitamiento del poder económico y del prestigio del reino de Tiro. Sidón aprovechó esa situación y en adelante estuvo a la cabeza de las ciudades fenicias (ver t. II, pág. 71). Conforme a la voluntad. Se deduce que Ciro había proporcionado madera fenicia de un modo especial. Aunque fuera de esta mención no hay prueba escrita de tal concesión, el decreto oficial que se encontró más tarde en Ecbatana disponía que los gastos de la reconstrucción del templo debían pagarse de los fondos reales, incluso indudablemente la compra de materiales de construcción. La administración persa debe haber proporcionado comida, bebida y aceite, porque difícilmente los judíos recién llegados podrían haber encontrado suficientes alimentos para satisfacer sus propias necesidades en el semiabandonado país al cual habían llegado.",
                    "references": [
                        "ver Hech. 12: 20; ver también t. II pág. 70",
                        "2 Crón. 2: 15",
                        "ver t. II, pág. 71"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "El año segundo.",
                    "content": "Si el año del retorno de los judíos fue AC (ver com. cap. 1: 1), el segundo mes del segundo año habría caído en la primavera del hemisferio norte del año AC. Los meses se comenzaban a contar a partir de Nisán, el mes 1.º del año eclesiástico, aunque los meses así designados fueran los del calendario civil, que comenzaba en el otoño con el mes de Tisri, el 7.º mes (ver t. II, pág. 112). La frase \"de su venida a la casa de Dios en Jerusalén\" muestra claramente que se habla del segundo año de su retorno, y no del segundo año del reinado de Ciro, como lo han pensado algunos comentadores. El mes segundo. Llamado Iyyar en el calendario postexílico. Algunos comentadores piensa que se eligió este mes para comenzar la construcción a fin de hacer coincidir la fecha con la que escogió Salomón para la construcción del primer templo (1 Rey. 6: 1). Zorobabel. En el vers. 2, se menciona a Jesúa el sumo sacerdote antes que a Zorobabel, el gobernador, porque se habla del comienzo del servicio de sacrificios, asunto puramente eclesiástico, en el cual el sumo sacerdote naturalmente tenía la primera autoridad. En relación con la reconstrucción del templo, se menciona primero a Zorobabel, que representaba la autoridad del Estado. El era el representante oficial del rey persa, quien había promulgado el decreto para que se reconstruyera el templo. Por lo tanto, Zorobabel tenía el privilegio y el deber de dirigir en todo lo que se hiciera para climplir el decreto. Pusieron a los levitas. El gobernador designó a los pocos levitas que habían regresado (ver com. cap. 2: 40) para que supervisaran a los obreros empleados en la reconstrucción del templo. De veinte años arriba. Tal era la costumbre que había existido al menos desde los tiempos de David, de que los levitas sólo podían servir después de haber llegado a los 20 años (1 Crón. 23: 24, 27; 2 Crón. 31: 17). En tiempos de Moisés no se les permitía servir hasta los 25 años (Núm. 8: 24). Para que activasen. \"Para dirigir\" (BJ) o \"supervisar\".",
                    "references": [
                        "ver t. II, pág. 112",
                        "1 Rey. 6: 1",
                        "1 Crón. 23: 24, 27; 2 Crón. 31: 17",
                        "Núm. 8: 24"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Jesúa.",
                    "content": "La supervisión de la obra correspondió a tres grupos, probablemente constituidos en arinonía con la población de la nueva provincia de Judea. Jesúa era el jefe del sacerdocio. Cadmiel representaba a la tribu de Judá, sin duda Henadad dirigía las categorías inferiores del personal del templo.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Sacerdotes vestidos de sus ropas.",
                    "content": "Según la ley mosaica (Exo. 28: 40), las vestimentas sacerdotales que acababan de ser donadas por el pueblo (cap. 2: 69) se habían diseñado \"para honra y hermosura\". Con trompetas. Era sin privilegio sacerdotal el tocar trompetas (Núm. 10: 8; 31: 6; Jos. 6: 4; 1 Crón. 15: 24; 16: 6; 2 Crón. 5: 12), al paso que los levitas tocaban címbalos (1 Crón. 15: 16, 19; 16: 5; 2 Crón. 5: 12, 13; 29:25). Según la ordenanza de David. Esta ordenanza aparece en 1 Crón. 15: 16-24. Sin embargo, la ejecución musical de Zorobabel no abarcó toda la \"ordenanza de David\" puesto que faltaban varios instrumentos que formaban parte esencial del sistema de David. Indudablemente se había descuidado la preparación musical de los levitas durante el exilio (ver Sal. 137: 2-4).",
                    "references": [
                        "Exo. 28: 40",
                        "Núm. 10: 8; 31: 6; Jos. 6: 4; 1 Crón. 15: 24; 16: 6; 2 Crón. 5: 12",
                        "1 Crón. 15: 16, 19; 16: 5; 2 Crón. 5: 12, 13; 29:25",
                        "ver Sal. 137: 2-4"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Y cantaban.",
                    "content": "El hebreo dice \"y respondieron\". Se entiende que habría sido un canto \"antifonal\" (o alternado), interpretado por dos coros. Aclamaba. \"Prorrumpía en grandes clamores\" (BJ). El clamor de júbilo siempre ha sido característico de las ocasiones gozosas y triunfales, pero rara vez se lo menciona en asuntos religiosos. Algunas de esas ocasiones excepcionales fueron cuando se llevó el arca del pacto al campamento israelita cerca de Afec (1 Sam. 4: 5), cuando David llevó el arca desde Quiriat-jearim a Jerusalén (2 Sam. 6:15).",
                    "references": [
                        "1 Sam. 4: 5",
                        "2 Sam. 6:15"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Ancianos.",
                    "content": "Sólo habían transcurrido 50 años desde la destrucción del templo de Salomón (586 AC) y 70 desde el primer cautiverio. En la congregación había \"muchos\" ancianos que en su juventud o en su niñez habían visto el templo y recordaban vívidamente su grandeza y gloria. No podían dejar de llorar al pensar en los modestos planes para la reconstrucción del templo. Era un \"día de las pequeñeces\" (Zac. 4: 10), y en comparación con la antigua casa, esta nueva era \"como nada\" (Hag. 2: 3). Salomón había podido emplear a los artesanos más hábiles de su propio país, que iba desde la frontera con Egipto hasta el Eufrates, como también a los técnicos de países vecinos, como Tiro. Zorobabel tuvo que depender de sus propios súbditos, los pocos ciudadanos de la pequeña provincia de Judea.",
                    "references": [
                        "586 AC",
                        "Zac. 4: 10",
                        "Hag. 2: 3"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "La voz del lloro.",
                    "content": "En el Cercano Oriente no se llora silenciosamente, sino con agudos gritos.344",
                    "references": []
                }
            ],
            "egwReferences": "1-6 PR 411 \n \n11, 12 PR 412 \n \n12 CS 26 \n \n12, 13 PR 413"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Los enemigos.",
                    "content": "En cuanto a la identidad de ellos, ver com. vers. 2. Aunque sin duda se presentaron como amigos, el historiador comprendió que en verdad eran \"enemigos\", como Amán (Est. 7: 6) o Sanbalat (Neh. 4: 11).",
                    "references": [
                        "Est. 7: 6",
                        "Neh. 4: 11"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Buscamos a vuestro Dios.",
                    "content": "En cierto sentido era verdad que buscaban a Dios, aunque no como lo hacían los repatriados. La mayoría de los samaritanos que habitaban en lo que había sido el territorio de Israel eran arameos de Siria y Mesopotamia. Su culto era una mezcla de paganismo y adoración a Jehová (ver 2 Rey. 17: 24-33). Desde los días de Esar-hadón. Esta es la única noticia que se tiene de que Esar-hadón de Asiria (681-669 AC) hubiera traído gente de otra parte a Samaria. Sin embargo, la profecía de Isa. 7: 8 -pronunciada unos diez años antes de la caída de Samaria- que afirmaba que dentro de 65 años Efraín sería quebrantado \"hasta dejar de ser pueblo\", podía referirse a esta migración. El cumplimiento debería haberse efectuado antes de AC, durante el reinado de Esar-hadón. Al parecer, en este tiempo hubo una nueva sublevación de los restos del antiguo reino de Israel contra el poderío asirio. Como resultado, los asirios los hicieron emigrar y los remplazaron con extranjeros, como lo había hecho Sargón II después de la destrucción de Samaria en 723/722 AC (2 Rey. 17: 24). Se menciona otra migración posterior (Esd. 4: 10),realizada por Asnapar (Asurbanipal).",
                    "references": [
                        "ver 2 Rey. 17: 24-33",
                        "681-669 AC",
                        "2 Rey. 17: 24",
                        "Esd. 4: 10",
                        "Asurbanipal"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "No nos conviene edificar con vosotros.",
                    "content": "De la triste, experiencia del exilio babilónico, los judíos habían aprendido bien una lección: que debían resistir la tentación de unirse con los idólatras en cualquier empresa. La deslealtad a Dios resultó de las impías relaciones de los judíos anteriores al exilio con otras naciones. Este proceder había llevado a la desgracia y al desastre. Por eso los judíos se habían propuesto no caer nunca más en ese error. Con pocas excepciones, después del exilio, los judíos respetaron rigurosamente esa promesa. En verdad, se fueron al extremo opuesto de lo que habían hecho antes. En esta ocasión la ruptura con los samaritanos fue definitiva. Dio por resultado odio, aversión mutua y desprecio que persistieron por siglos (ver Luc. 9: 52-54; Juan 4: 9).",
                    "references": [
                        "ver Luc. 9: 52-54; Juan 4: 9"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Intimidó.",
                    "content": "\"Se puso a desanimar al pueblo de Judá\" (BJ). Lo atemorizó. Ese \"temor\" dio como resultado la cesación del trabajo. El hostigamiento no parece haberse limitado a amenazas, sino que habría sido más activo. Todos los repatriados vivían en aldeas sin fortificar, quizá en moradas precarias o en tiendas. Las amenazas de que eran objeto y los ataques ocasionales contra su propiedad pueden haber sido tales como para que los obreros que no residían en Jerusalén vieran que era necesario permanecer en sus casas para proteger a sus familias y su propiedad. Los registros históricos señalan claramente que los métodos utilizados por los enemigos tuvieron éxito, ya que durante muchos años los judíos no trabajaron en la reconstrucción del templo.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Sobornaron ... a los consejeros.",
                    "content": "Aunque el vers. 5 deja sin contestar varias preguntas, es claro que los samaritanos sobornaron a algunos consejeros reales para que predispusieran al rey en contra de los judíos. Puesto que su última visión está fechada en el 3er. año de Ciro, es de suponer que Daniel había muerto (Dan. 10: 1). Después de la muerte del profeta, sus enemigos (ver Dan. 6: 4) pueden haber tenido mayor influencia sobre Ciro para perjudicar a los judíos. Sin embargo, el rey no parece haber revocado su decreto, ni haber prohibido la construcción del templo, pues si así lo hubiera hecho, los enemigos de los judíos lo habrían mencionado en tiempo de Darío. Además los reyes persas eran muy reacios a revocar decretos ya promulgados (ver Dan. 6: 8, 12, 15; Est. 8: 8).",
                    "references": [
                        "Dan. 10: 1",
                        "ver Dan. 6: 4",
                        "ver Dan. 6: 8, 12, 15; Est. 8: 8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Asuero.",
                    "content": "Algunos comentadores han pensado que este Asuero sería Cambises, pues su nombre aparece en este capítulo después de los acontecimientos transcurridos en tiempo de Ciro. Otros han hecho notar que el nombre \"Asuero\" está en los registros antiguos sólo como el rey conocido con el nombre griego de \"Jerjes\" y por lo tanto han ubicado en el comienzo del reinado de Jerjes el suceso que se narra en forma incompleta en este versículo. Ver la Nota Adicional al final de este capítulo. Acusaciones. Los samaritanos, enemigos de los judíos, aprovecharon la ocasión de que hubiera un nuevo rey para perjudicar a los judíos. Por desgracia no se dice nada en cuanto a la naturaleza de esas acusaciones ni de sus resultados (ver. com. vers. 5). El que nada se informe respecto a una decisión del rey contraria a los judíos podría tomarse como una indicación de que el pedido no tuvo respuesta favorable y que no se perjudicó a los judíos.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Artajerjes.",
                    "content": "Los comentadores que identifican al Asuero del vers. 6 con Cambises, piensan que este Artajerjes sería el falso Esmerdis que reinó más o menos medio año en AC y fue muerto por Darío I, quien entonces ocupó el trono. Otros han identificado al Artajerjes de los vers. 7-23 con el rey que la historia conoce como Artajerjes I. Ver la Nota Adicional al final de este capítulo. Bislam. Este nombre no aparece en ninguna otra parte. No se sabe si es persa o semítico. Mitrídates es un nombre persa (ver com. cap. 1:8). Tabeel podría ser un nombre semítico (cf. el nombre asirio Tab-ilu; ver también Isa. 7: 6). Es probable que los tres personajes aquí mencionados hubieran sido dirigentes samaritanos. Al menos uno de ellos, quizá el gobernador o Mitrídates, era persa, quizá el gobernador o posiblemente el asesor persa de un gobernador autóctono de nombre Bislam. Eran en arameo. Esta frase puede significar que las cartas estaban escritas en arameo o que se las tradujo del arameo. Podría entenderse que la carta fue escrita en letras arameas cuadradas -la escritura empleada para la correspondencia oficial en todo el Imperio Persa- y que estaba redactada en idioma arameo o traducida del arameo a otro idioma, quizá al persa.",
                    "references": [
                        "cf. el nombre asirio Tab-ilu; ver también Isa. 7: 6"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Rehum canciller.",
                    "content": "A partir del vers. 8, comienza la primera sección aramea de Esdras. El documento usado por la persona que compiló el libro -quizá Esdras mismo- indudablemente estaba escrito en arameo a partir de este punto y fue copiado sin modificación. Rehum es un nombre semítico que fue usado por varios judíos en tiempo de Zorobabel (Esd . 2: 2) y Nehemías (Neh. 3: 17; 10: 25; etc.). Este nombre también aparece en los papiros arameos de Elefantina. No es raro encontrar que un samaritano tuviera este nombre, pues muchos samaritanos eran de raza aramea (semítica). La palabra aramea traducida como \"canciller\" también está en documentos judíos de Elefantina y parece significar \"secretario privado\" o \"contador\". Posiblemente fuera el título del vicegobernador. Simsai. Este nombre está en los textos arameos de Elefantina y en textos babilonios, en la forma de Shamshai, que significa \"mi sol\". El título de \"secretario\" indica que él mismo escribió la carta que había sido redactada o dictada por Rehum.",
                    "references": [
                        "Esd . 2: 2",
                        "Neh. 3: 17; 10: 25; etc."
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "En tal fecha.",
                    "content": "Ver com. vers. 17. Gobernadores. La palabra así traducida sólo aparece aquí y en el cap. 6: 6. Se considera que designa a algún tipo de alto funcionario. En los papiros arameos de Elefantina se emplea con el sentido de \"juez\". Erec. Ciudad del sur de Mesopotamia, (ver com. Gén. 10: 10), que ahora se llama Warka.",
                    "references": [
                        "ver com. Gén. 10: 10"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Asnapar.",
                    "content": "Una alteración del nombre Asurbanipal, rey de Asiria, 669-627 (?) AC. Esta es la única mención de que hubiera deportado a habitantes de Erec, Babilonia y Susa. Sin embargo, las cruentas guerras de Asurbanipal contra Babilonia (652-648 AC) y Elam (fecha incierta) están bien confirmadas 347en los anales asirios. Es indudable que, como consecuencia de estas guerras, los habitantes de las ciudades mencionadas fueron deportados a Samaria. Provincias del otro lado del río. Aquí aparece por primera vez en el libro de Esdras la designación oficial de la satrapía persa de Siria y Palestina. Su nombre arameo 'Abar nahara', \"Del otro lado del río\" (\"Transeufratina\", BJ) aparece como Ebirnari en las inscripciones cuneiformes de la época. El nombre indica la posición geográfica de la provincia desde el punto de vista del que está en tina de las capitales del Imperio Persa.",
                    "references": [
                        "652-648 AC",
                        "\"Transeufratina\", BJ"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Subieron de ti.",
                    "content": "Es decir, de Babilonia. La ciudad rebelde. La acusación se fundaba en las diversas conspiraciones y rebeliones de los judíos contra sus soberanos babilonios, las cuales se describen en 2 Rey. 24 y 25. También se habían rebelado antes contra Asiria (2 Rey. 18: 7; 2 Crón. 33: 11), pero es difícil que lo hubieran sabido los samaritanos. Sin embargo, debían estar bien informados de las repetidas rebeliones de Joacim, Joaquín y Sedequías, últimos reyes de Judá, pues habían terminado en vergüenza y desgracia y habían resultado en la destrucción de Judá y la esclavittid de sus habitantes. Esta era la razón plausible para que acusaran a Jerusalén de ser, una ciudad rebelde y perversa. Levantan los muros. Estas palabras parecen indicar que se los acusaba de estar levantando los muros de la ciudad, acusación que se repitió más tarde, en tiempo de Nehemías. La palabra aramea traducida \"levantan\" también significa \"completar\". Evidentemente esta acusación era exagerada, porque la siguiente frase habla de reparar los fundamentos. El próximo versículo indica que estaban muy lejos del fin de la tarea. De modo que la obra no estaba tan adelantada como los samaritanos pretendían.",
                    "references": [
                        "2 Rey. 18: 7; 2 Crón. 33: 11"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "No pagarán.",
                    "content": "Las deducciones emanadas de la reconstrucción de las fortificaciones de Jerusalén eran plausibles. La historia demuestra que muchas ciudades rehusaron pagar tributo a su soberano cuando se sintieron fuertes y a salvo. Muchas veces, el mero hecho de reparar los muros de una ciudad suscitaba sospechas y se interpretaba como que constituía una preparación para una rebelión. Sin embargo, es evidente que en este caso la acusación no tenía fundamento. Los Judíos habían estado agradecidos a Ciro por haberles permitido volver a su patria. Habían recibido favores de parte del rey y estaban lejos de rebelarse contra los benévolos monarcas persas, que los habían favorecido de muchas maneras. La historia de los judíos bajo el gobierno persa no revela ninguna verdadera rebelión organizada. Tributo, impuesto y rentas. La primera palabra es un vocablo tomado del acadio y significa impuestos que deben pagarse en dinero. La segunda palabra es una antigua palabra prisa que significa un tributo o \"contribución\" que debía pagarse en especie. La tercera palabra, también del acadio, representa ciertos derechos feudales que debían pagarse para recibir determinados beneficios.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Nos mantienen del palacio.",
                    "content": "Literalmente, \"puesto que comemos la sal del palacio\"(BJ), expresión idiomática que la RVR interpreta bien. Por este favor, sus intereses estaban ligados con los del rey. El bienestar permanente del trono y la bonanza financiera del tesoro real eran asuntos que los afectaban personalmente.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Libro de las memorias.",
                    "content": "Las grandes naciones de la antigüedad -como Asiria, Babilonia y Persia- conservaban registros políticos, financieros e históricos. Se han descubierto muchos de esos archivos en los últimos años. Puesto que la ciudad de Babilonia no fue destruida cuando cayó en manos de Ciro, quizá los archivos de Nabucodonosor llegaron intactos a manos de los persas y así pudieron ser consultados por reyes persas posteriores. Si se buscaba en los archivos la historia de Jerusalén, se sabría que la acusación era correcta. Por lo que. Este era el hecho innegable del cual dependían los samaritanos. Era un hecho histórico fácil de probar que Nabucodonosor sólo destruyó la ciudad de Jerusalén después de repetidas rebeliones. Sin embargo, este razonamiento no era una prueba de que los judíos se rebelarían contra sus señores persas que habían sido verdaderos amigos de los judíos y los habían tratado con tanta generosidad.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "No será tuya.",
                    "content": "El peligro de una posible rebelión se exageró tanto que la acusación casi parece ridícula. Los samaritanos pretendían que si los judíos se rebelaban, los persas perderían toda la satrapía \"Del otro lado del rio \" (ver com. vers. 10), que comprendía todos los países que estaban entre Babilonia y Egipto, de los cuales Judea era uno de los más pequeños.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Respuesta.",
                    "content": "El hecho de que el rey escribiera directamente a los funcionarios de la provincia, pasando por alto al sátrapa, demuestra una situación política sumamente extraña. En circunstancias ordinarias, el rey nunca habría escrito directamente a funcionarios inferiores en una provincia lejana. Tal mensaje se habían transmitido por las vías diplomáticas regulares, en este, caso, el despacho del sátrapa. Rehum. Con referencia a Rehun y Simsai sus títulos, ver com. vers. 8. Salud y paz. Arameo, shelam uke 'eth, frase idiomática apropiada para el comienzo de una carta. La palabra shelam significa \"paz\". El equivalente en árabe y en hebreo se emplea todavía hoy como saludo habitual en el Cercano Oriente. La segunda parte de la frase aparece al final de Esd. 4: 11 (la RVR traduce \"te saludan\") y en breves cartas escritas en ostracas (siglo V AC). La palabra parece servir como nexo entre el saludo y el contenido del mensaje. Se sugiere la traducción: \"y ahora\". La BJ traduce \"Paz, etc.\".",
                    "references": [
                        "la RVR traduce \"te saludan\"",
                        "siglo V AC"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Claramente.",
                    "content": "Algunos comentadores han sugerido que debe traducirse la palabra aramea meparash como como \"en persa\", lo que sería totalmente lógico en este pasaje. Sin embargo, puesto que la misma palabra aparece en otro documento arameo donde sólo cabe el significado \"claramente\", debe aceptarse como correcta la traducción de la RVR. La BJ reza: \"El documento que nos habéis enviado ha sido traducido y leído en mi presencia\".",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Buscaron.",
                    "content": "Se hizo lo que habían sugerido los samaritanos: se repasó la historia de los judíos registrados en los archivos de Babilonia. Los registros de Nabucodonosor estanban todavía a disposición de los investigadores oficiales.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Reyes fuertes.",
                    "content": "Si las palabras del rey quieren decir lo que parecen significar, sólo pueden referirse a David y a Salomón, los únicos reyes a quienes puede aplicarse esta descripción. En la época de estos reyes, Israel se extendía desde la frontera de Egipto hasta el Eufrates (1 Rey. 4: 21, 24), y había demandado tributo de diversos príncipes y gobernantes (2 Sam. 8: 6-12; 1 Rey. 10: 14, 25). Si en realidad aquí se hace referencia a David y a Salomón, los registros de Babilonia deben haber sido sumamente completos y precisos. El único otro rey que podia haber sido considerado \"rey fuerte\" en Jerusalén fue Josías, quien se sintió lo bastante fuerte para arriesgarse a pelear- contra los ejércitos de Egipto (2 Rey. 23: 29). Tributo, impuestos y rentas. Ver com. vers. 13.",
                    "references": [
                        "1 Rey. 4: 21, 24",
                        "2 Sam. 8: 6-12; 1 Rey. 10: 14, 25",
                        "2 Rey. 23: 29"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Dad orden.",
                    "content": "La orden es sumamente extraña. El emperador escribe a una provincia distante y manda que sus funcionarios promulguen un decreto. ¿Por qué no actuó el rey en su propio nombre para haber cumplido su voluntad mediante agentes que le sean responsables y que acostumbraban actuar como representantes suyos? Al parecer, esta carta real solo cuadra, en el mejor de los casos, cuando era muy tenue la autoridad del rey en la satrapía \"Del otro lado del río\", y dependía de que a los funcionarios de ella se les antojara ser leales al rey. Además debería notarse que la concesión que, el rey hacía a los samaritanos tenía límites de tiempo y espacio. La carta les permitió ordenar que se detuviera la obra de la construcción de Jerusalén, pero no les concedía permiso para destruir lo que ya había sido construido. El rey también se reservaba el derecho de dar una contraorden en algún momento futuro. Nueva orden. Evidentemiente el rey se proponía invitar, a los judíos para que presentaran su caso a fin de que pudieran confirmarle su lealtad como indudablemente lo habían hecho los samaritanos y así estar en condiciones de recibir nuevos favores del rey. La carta real era en verdad una ordenanza restrictiva transitoria.",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Rehum.",
                    "content": "Con referencia a Rehum y Simsai y sus títulos, ver com. vers. 8. Con poder y violencia. Al recibir la carta del rey, los enemigos de los judíos no demoraron en actuar con la autoridad que ella les confería. Fueron de inmediato a Jerusalén y mediante un despliegue de fuerza obligaron a los judíos a que cumplieran con lo que mandaba la carta.",
                    "references": []
                },
                {
                    "verse": 24,
                    "phrase": "Entonces cesó la obra.",
                    "content": "El hecho de que fuera necesario que se pusiera de nuevo la piedra fundamental en el segundo año de Darío, cuando se volvió a comenzar a trabajar en la construcción del templo (Hag. 2: 18), muestra que los judíos habían adelantado muy poco antes de verse obligados a detener la obra. No era la voluntad de Dios que cesara la obra de la reconstrucción. Si el pueblo hubiera sido movido por una fe activa, el poder divino se habría manifestado para impedir que los enemigos lo reprimieran. Darío La forma castellana de este nombre viene de la forma griega. En hebreo, el nombre se escribía Dareyáwesh. El nombre en antiguo persa era Darayavaush y los textos babilonios lo escriben Dariyawush. En los jeroglíficos egipcios, donde no se escriben las vocales, el nombre del rey aparece como Drywsh. En las inscripciones arameas sin vocales se lee Dryhwsh, Drywhsh o Drywsh. No puede haber duda de que el rey en cuestión fuera Darío I, que reinó desde hasta AC. Según el cómputo persa, el segundo año del reinado de Darío comenzó el 1.º de Nisán (3 de abril) de AC y terminó el último día del mes de Adar (22 de marzo) de AC (ver págs. 98, 99). NOTA ADICIONAL DEL",
                    "references": [
                        "Hag. 2: 18"
                    ]
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 2,
                    "phrase": "Zorobabel.",
                    "content": "Los dirigentes políticos y espirituales del pueblo eran los mismos del tiempo de Ciro (ver cap. 2: 2). El primer mensaje de Hageo se dirigió especialmente a estos dirigentes. Los otros mensajes de Hageo y Zacarías, pronunciados en diversas ocasiones, los ayudaron y los estimularon, en la realización de su obra (Hab. 1: 1; 1: 21-23; Zac. 3: 1-10; 4: 6-10). Comenzaron a reedificar. Las informaciones proporcionadas por Hageo revelan las etapas sucesivas que señalaron la reanudación de la construcción. El 29 de agosto de AC se proclamó la primera invitación a la acción (Hag. 1: 1). Esa exhortación logró éxito porque sin duda los dirigentes comenzaron imediatamerite a hacer planes, y los trabajos empezaron unas tres semanas más tarde, el 21 de septiembre de AC (Hag. 1: 15). Cuando el sitio se hubo limpiado y se estaban excavando los cimientos, otra vez se hizo evidente que el nuevo templo no se compararía en tamaño ni en hermosura con el templo de Salomón, y se oyeron algunas expresiones de chasco (Hab. 2: 3, 9; cf. Esd. 3: 12, 13). Por eso Hageo dirigió otro mensaje de ánimo, esta vez al pueblo, el 17 de octubre (Hag. 2: 1). Dos meses más tarde, todo estaba listo para poner los cimientos y, en armonía con la costumbre del Cercano Oriente, se festejó esa gran ocasión el 18 de diciembre de AC (Hag. 2: 10, 18). Ese día Hageo pronunció dos discursos, las últinias declaraciones suyas de que tengamos registro. Mientras tanto, dos meses después de que Hageo pronunciara su primer mensaje registrado, Zacarías aparece en el escenario (Zac. 1:1 ). Al estudiar los libros de Hageo y Zacarías resalta la precisión de la afirmación de Esd. 5: 2, en el sentido de que \"los profetas de Dios. . . les ayudaban\" en la recostrucción del templo. Sus conmovedores mensajes de exhortación, instrucción y ánimo contribuyeron mucho en la tarea. En verdad, si no hubiera sido por su ministerio inspirado, el templo podía haber seguido en ruinas.",
                    "references": [
                        "Hab. 1: 1; 1: 21-23; Zac. 3: 1-10; 4: 6-10",
                        "Hag. 1: 1",
                        "Hag. 1: 15",
                        "Hab. 2: 3, 9; cf. Esd. 3: 12, 13",
                        "Hag. 2: 1",
                        "Hag. 2: 10, 18",
                        "Zac. 1:1"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Tatnai.",
                    "content": "El sátrapa de la provincia \"Del otro lado del río\" era Ustani, cuyo nombre griego era Hystanes. Darío lo había nombrado en la primavera (del hemisferio norte) de y residía en Babilonia, porque a la vez era sátrapa de Babilonia. Hasta hace poco se pensaba que Ustani era tan sólo otro nombre de Tatnai, pero en su documento cuneiforme publicado no hace mucho, se menciona a \"'Tattanni, gobernador de Ebir-nari\". Ahora sabemos que Tatnai era el representante de Ustani en la satrapía \"Del otro lado del río\". Como encargado de dos satrapías, Ustani no podía dedicar suficiente tiempo a ambas. La satrapía de Babilonia exigía la mayor parte de su atención. Es digno de notarse que el relato bíblico dice que Tatnai era pájath, \"gobernador\" y el documento cuneiforme usa exactamente la misma palabra (pahat) para designar a Tatnai. Setar-boznai. Según Herodoto (iii. 128), cada sátrapa tenía un secretario real. Quizá éste era el cargo de Setar- boznai. El nombre aparece en antiguo iranio como Shethrabu-zana y en documentos cuneiformes como Shatabarzana y Ushtabuzana. Sus compañeros. Los ayudantes y sirvientes que formaban el séquito habitual de un sátrapa. ¿Quién os ha dado orden? La razón de esta visita parece haber sido una nueva queja de los enemigos de los judíos. Tatnai, que evidentemente era un funcionario persa concienzudo, había decidido realizar una invertigación personal antes de dar curso a la queja. Sin embargo, también es posible que Tanta Hubiera llegado a Jerusalén, no como resultado de una queja por la reanudación de la construcción del templo, sino en una visita de inspección rutinaria, quizá la primera que hacía después de haber sido nombrado como representante del sátrapa de \"Del otro lado del río\". Al llegar a Jerusalén y observar la construcción que se estaba levantando, ordenó que se le dijera con qué autorización se realizaba el trabajo. Hoy puede parecer extraño que hubiera pedido ver la \"orden\" para la reconstrucción y no el \"permiso\", pero en el lenguaje oficial de la época un \"permiso\" era una \"orden\". Esta casa. Ver com. cap. 1: 2. Estos muros. La palabra aramea que en este versículo y en el vers. 9 se traduce como \"muros\" aparece repetidas veces en los documentos arameos de Elefantina (ver págs. 81-85). Sin embargo, su significado no es claro. En esos documentos podría significar \"decoración\", \"detalle\", \"arreglo\" en tres casos, pero en otro documento parece significar especificación\". Sin embargo, es seguro que no quiere decir \"muros\", traducción que se basa en la LXX y la Vulgata. Con la ayuda de los textos elefantinos, probablemente debiera traducirse la pregunta de Tanta de la siguiente manera: \"¿Quién os ha dado orden para edificar esta casa y diseñar estos detalles [o decoraciones]?\" La BJ reza: \"¿Quién os a autorizado a construir esta Casa y a rematar este santuario\"?",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Ellos también preguntaron.",
                    "content": "El arameo dice claramente \"nosotros\" y no \"ellos\" pero eso no armoniza con el contexto. La LXX dice: \"ellos\"; la RVR la sigue. Esta frase sirve para indicar quiénes formularon la pregunta de la última parte del versículo, es decir Tatnai y Setar-boznai (ver vers. 6, 10). La BJ elimina esta frase sigue directamente con la pregunta.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Los ojos de Dios.",
                    "content": "\"Los ojos de Jehová están sobre los justos\" (Sal. 34: 15). \"No apartará de los justos sus ojos\" (Job. 36: 7). Los ancianos habían actuado en respuesta aun orden directa de Dios por medio de sus profetas (ver com. Esd. 5: 1, 2), y Dios se encargo de que no se los molestara mientras estaban cumpliendo su voluntad. Si bien el autor de Esdras da toda la gloria a Dios por el feliz desenlace de la visita de Tatnai, no puede menos que admirarse la imparcialidad de este importante funcionario, que actúo de acuerdo con las más elevadas tradiciones de integridad de un magistrado persa.",
                    "references": [
                        "Sal. 34: 15",
                        "Job. 36: 7",
                        "ver com. Esd. 5: 1, 2"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Tatnai.",
                    "content": "Con referencia a Tatnai y a Setar-boznai ver com. vers 3 Los gobernadores. \"Las autoridades\" (BJ). La palabra que así se traduce es un vocablo del antiguo iranio que designa de una clase de funcionarios subalternos.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "La casa del gran Dios.",
                    "content": "Es notable que esta expresión la hubiera escrito un pagano. Los persas eran monoteístas, y sin duda les pareció que el monoteísmo de los judíos era una religión similar a la suya. Esto podría explicar en parte la razón por la cual la mayoría de los reyes y funcionarios persas sintieron simpatía por los judíos en general y por sus deseos y aspiraciones. Piedras grandes. Literalmente, \"piedras de rodar\", lo que indica piedras tan grandes que debían trasladarlas sobre rodillos o cilindros. En la antigüedad se usaban enormes piedras para los templos y los edificios públicos. Algunas de ellas pueden verse en los templos egipcios, por ejemplo en el de Karnak, o en edificios de tiempos posteriores, como el templo romano de Baalbek. Los maderos están puestos en las paredes. Aquí hay una referencia al antiguo método arquitectónico de poner una hilera de madera en las paredes después de haber colocado tres hileras de piedras. En el decreto de Ciro se hacía mención específica a este procedimiento (cap. 6: 4) los judíos seguían las instrucciones al pie de la letra. El sistema de construir muros alternados una hilera de madera con tres hileras de piedras se menciona por primera vez en relación con el templo de Salomón (1 Rey. 7: 12). En la excavación de Meguido, se descubrió un edificio un edificio público del tiempo de Salomón, en el cual pudo observarse estar manera de construir . La madera usada era de cedro. Los únicos otros lugares donde ha podido encontrarse esta manera de construir han sido Carquemis, una ciudad hitita, y la antigua Alalaj en el norte de Siria. Los judíos más viejos, que habían visto el templo de Salomón, cuyos muros tenían hileras de madera, podrían haber deseado que el nuevo templo se construyera de la misma forma ybasí se lo pidieron a Ciro. Esta parece ser la única explicación razonable de esta disposición del decreto oficial, pues no eras costumbre persa construir así las paredes. Hasta donde se sepa, tampoco era costumbre de ninguna otra nación de ese tiempo.",
                    "references": [
                        "1 Rey. 7: 12"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Entonces preguntamos a los ancianos.",
                    "content": "Como gobernador de Judea, Zorobabel era el representante designado por el gobierno persa, y quizá recibió a Tatnai y a su séquito en su propia mansión oficial. Zorobabel no parece haberle revelado a Tatnai lo que hacía en la reconstrucción del templo. Refirió todas preguntas de Tatnai a los \"ancianos\" del pueblo (ver cap. 2: 2, 68). Al referirse a sí mismo como gobernador (vers. 14-16) y al darse el título por el cual era conocido en la administración persa del tiempo de Ciro (ver com. cap. 1: 8), es evidente que Zorobabel no era el portavoz de los ancianos en la investigación. Cuando Tatnai llego, ninguno de los judíos sabía cual podía ser su parecer, y los ancianos pudieron haber creído que era prudente que Zorobabel no asumiera un papel principal si se realizaba una investigación. Pudieron haber pensado que si Tatnai mandaba detener la obra y quizá enviaba los dirigentes responsables a Persia para que dieran cuenta de lo que estaban haciendo, el Estado no se vería privado de Zorobabel, cuyo liderazgo sin dada les resultada muy importante en ese tiempo.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Sus nombres.",
                    "content": "Ver. com. vers. 4. Tatnai consideró que era importante enviar junto con su carta una lista de los nombres de los dirigentes a cargo del nuevo programa de construcción. Los funcionarios de la capital persa podrían determinar si alguno de los nombrados había participado en actividades subversivas y si eran los dirigentes reconocidos de los judíos. Por desgracia, la lista de nombres no aparece en el libro de Esdras y no sabemos quiénes figuraban en la carta de Tatnai. Quizá el primer nombre en la lista era el de Jesúa, el sumo sacerdote, pero es posible que el nombre de Zorobabel no se hubiera incluido (ver com. vers.9).",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Siervos.",
                    "content": "Humildemente los ancianos afirmaron que tan sólo eran siervos de Dios y que cumplían instrucciones divinas. Por eso estaban obligados a obedecer cuando Dios hablaba. El título que usaron al referirse Dios es el que los judíos solían emplear al hablar del Señor ante sus señores persas, según sabemos por los papiros elefantinos (ver págs. 79-83). Gran rey de Israel. Es decir, Salomón, el mayor de todos los monarcas judíos, en lo que atañe a la extensión y la prosperidad de su reino y la posición que Israel ocupó entre los otros reinos de la época.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Nuestros padres provocaron.",
                    "content": "Principalmente por su flagrante idolatría y las abominaciones morales que la acompañaban: el sacrificio de los niños y los licenciosos ritos propios del culto de Baal. Durante siglos, y con sólo cortos y escasos intervalos, \"los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén\" (2 Crón. 36: 14). Nabucodonosor. El relato del asedio final de Jerusalén aparece en 2 Rey. 24 y 25.",
                    "references": [
                        "2 Crón. 36: 14"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Ciro rey de Babilonia.",
                    "content": "Con referencia a la fecha del decreto en cuestión, ver com. cap. 1:1. Es tan correcto llamar a Ciro \"rey de Babilonia\" como darle el título de \"rey de Persia\" (cap. 1:1). Ciro tomo la ciudad de Babilonia en octubre de AC. En la primera siguiente (marzo-abril), en ausencia de Ciro, su hijo Cambises asistió a la fiesta de año nuevo en la cual todo rey de Babilonia recibía el reinado tomando las manos de Bel Marduk, principal dios. A partir de ese mismo año se encuentran documentos babilónicos que añaden el título \"Rey de Babilonia\" al título \"Rey de Tierras (o países)\" que llevaba Ciro. Rey Ciro. Es significativo que se repita el nombre de Ciro en este versículo. Evidentemente se lo hizo para hacer resaltar el hecho de que la construcción no era motivada por un espíritu rebelde, sino que se la ejecutaba en armonía con un decreto real.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Los utensilios.",
                    "content": "Ver com. cap. 1: 7-11. Nabucodonosor había sacado. Ver com. 2 Rey. 24: 13. Sesbasar. Ver com. caps. 1: 8; 5: 9. Por la información adicional que así se da, sabemos que Sesbasar, o Zorobabel como se lo llamaba más comúnmente, había sido designado como gobernador de Judea, hecho que no se había indicado en la primera mención del edicto de Ciro.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Sea reedificada la casa.",
                    "content": "El lugar del templo era un sitio antiguo, sagrado, escogido por Dios mismo. Era el lugar al cual Dios había guiado a Abrahán cuando partió para sacrificar a su hijo (Gén. 22: 2), donde el ángel estuvo cuando refrenó la peste en los días de David (2 Sam. 24: 16, 17), y donde \"la gloria de Jehová llenó la casa\" en los días de Salomón (2 Crón. 7: 1).",
                    "references": [
                        "Gén. 22: 2",
                        "2 Sam. 24: 16, 17",
                        "2 Crón. 7: 1"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Desde entonces.",
                    "content": "No es claro si la última parte del vers. 16 es parte de la respuesta de los ancianos a Tatnai, la cual él a su vez informa a Darío (vers. 11), o si se trata de la opinión de Tatnai en cuanto a los hechos. Quizá esto último sea lo más probable. Es posible que Tatnai no estuviera enterado de que la obra había estado suspendida por varios años antes del segundo año de Darío. Al parecer la obra había progresado tan rápidamente, que Tatnai llegó a la conclusión de que ese progreso representaba el trabajo de más de 15 años. También es posible que hubiera transcurrido un tiempo considerable entre la reanudación de la construcción en el segundo año de Darío y la visita de Tatnai.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "La casa de los tesoros del rey.",
                    "content": "Las excavaciones han mostrado que los documentos religiosos o literarios se conservaban en los archivos de los templos o en los palacios, y que los documentos de orden económico y político se guardaban en las bibliotecas de lo palacios. Se han encontrado en las ruinas del mundo antiguo numerosos archivos enormes que contenían muchos miles de tablillas cuneiformes. El más famoso de estos archivos es la así llamada biblioteca de Asurbanipal, encontrada en uno de sus palacios de Nínive. Otros archivos o bibliotecas estatales se han encontrado en los palacios reales en Mari, sobre el Eufrates central en la capital hitita de Hatusas (Bogaskoy), en el palacio de Ugarit (Ras Shamra), en el palacio de Ebla (Tell Mardik), en el palacio de Iknatón en Amarna, y en otros lugares. No se sabe aún con certeza si también se guardaban los tesoros reales en esos mismos lugares, pero fácilmente podría haber sido así. Es probable pues que Tatnai se basara en informaciones fidedignas cuando sugirió que se buscara el decreto de Ciro en la casa de los tesoros del rey para determinar si los judíos decían la verdad. En Babilonia. Pesando que el decreto había sido promulgado en Babilonia, Tatnai sugirió que se investigara en los archivos allí existentes. Es probable que ni los judíos que sugirieron que se hiciera la búsqueda, ni Tatnai supieran que el decreto en realidad había sido promulgado en Ecbatana, la anterior, capital de Media. Parece extraño que los judíos no pudieran mostrar una copia del documento para confirmar que decían la verdad. Es posible que, en un ataque sorpresivo, sus enemigos hubieran robado y destruido sus archivos oficiales. De este modo los judíos habrían quedado sin ningún testimonio legal que probara su derecho de reconstruir el templo. Nótese que Tatnai debe haber quedado bien impresionado con la sinceridad y la buena fe de los judíos. No hizo detener la obra, sino que los dejó seguir construyendo hasta que una investigación minuciosa pudiera asegurar la validez de sus pretensiones y hasta que el rey hubiera tenido la oportunidad de tomar una decisión.",
                    "references": [
                        "Bogaskoy",
                        "Ras Shamra",
                        "Tell Mardik"
                    ]
                }
            ],
            "egwReferences": "1 PR 420 \n \n2 PR 423, 425 \n \n5, 6 PR 424"
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Entonces el rey Darío.",
                    "content": "El pedido de Tatnai, representante del sátrapa de \"Del otro lado del río\", recibió la inmediata atención de Darío (cap. 5: 17). La casa de los archivos. Literalmente, \"la casa de los libros\". Es decir, la biblioteca o los archivos reales. Con referencia a la posibilidad de que también se guardaran allí los \"tesoros\", ver com. cap. 5: 17. La BJ traduce: \"Los archivos del tesoro\". En Babilonia. Pareciera que los judíos sugirieron a Tatnai, durante su visita a Jerusalén, que el documento original quizá estaba en los archivos reales en Babilonia. Por eso había insinuado que en Babilonia debía hacerse la investigación (cap. 5: 17). Darío aceptó esa insinuación y mandó que se buscara en Babilonia, pero no se encontró nada.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "En Acmeta.",
                    "content": "Cuando no se encontró el documento al cual hacía referencia la carta de Tatnai, sin duda se dio otra orden para que la búsqueda se extendiera a los archivos reales de las otras ciudades capitales de Persia: Ecbatana y Susa. Esto indica un sincero esfuerzo del rey y de sus funcionarios de ser justos y de hacer una investigación completa antes de llegar a una decisión. Esto es sumamente elogiable. Los persas fácilmente podrían haber abandonado la búsqueda al no encontrar en Babilonia ningún decreto de Ciro referente a los judíos. Al extender la búsqueda a otros lugares donde sin duda se sabía que había documentos del primer año de Ciro, esos magistrados hacían todo lo posible para llegar a una decisión justa e imparcial. Acmeta era la antigua capital de los medos. En antiguo persa se la llamaba Hagmatana, y en griego, Ecbatana. Hoy lleva el nombre de Hamadán. Como está en las montañas del oeste de Irán, a 1.829 m. sobre el nivel del mar, los reyes persas la empleaban como una de las capitales veraniegas, cuando Babilonia, situada en el valle junto al río, resultaba insoportablemente calurosa en la temporada estival. Según el censo de 1971, la ciudad de Hamadán tenía 130.000 habitantes. El hecho de que el documento se encontrara en Ecbatana y no en Babilonia indica que Ciro residía allí cuando fue promulgado el decreto. En cuanto a la relación entre esto y la fecha de emisión del decreto, ver com. cap 1: 1. Un libro. Arameo, \"rollo\". Todos los documentos del período del Imperio Persa que se han encontrado en Persia y Mesopotamia están en tablillas, escritas en cuneiforme. Debido a las condiciones climáticas de esos países, los registros persas escritos en materiales perecederos, tales como cuero o papiro, no han perdurado. Pero en Egipto se han conservado documentos persas de ese período escritos en cuero y en papiro, lo que constituye una prueba de la exactitud de esta afirmación de que el decreto oficial de Ciro fue escrito en un rollo, y no en una tablilla de arcilla. Puesto que el idioma oficial y universal del Imperio Persa era el arameo, según lo atestiguan los documentos hallados en Egipto, puede darse por sentado que el decreto de Ciro fue escrito en arameo.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Dio orden.",
                    "content": "Ver com. cap. 1: 1-4. Las diferencias superficiales que se aprecian entre esta copia del decreto y lo que se registra en el cap. 1: 1-4 se deben a que esta copia sólo era para uso oficial, mientras que la otra fue publicada. El decreto publicado contenía el permiso para retornar a palestina, para reconstruir allí el templo y para reunir dinero para ese fin, pero no mencionaba la decisión de Ciro de proporcionar fondos públicos para la erección del templo (ver com. cap. 1: 4). Sin embargo, la copia del decreto que daba las instrucciones a los funcionarios del reino afirmaba claramente que el costo había de pagarse de la tesorería real (cap. 6: 4). En esta copia también hay especificaciones exactas en cuanto a los métodos de construcción. Su altura. La cifra que se da aquí para la altura del nuevo templo es el doble de la medida del templo de Salomón, y su ancho es tres veces mayor (ver 1 Rey. 6: 2). No se da la longitud del nuevo edificio. El templo de Salomón medía 60 codos. Sin embargo, se dice que el nuevo templo era \"como nada\" en comparación con el de Salomón (Hag. 2: 3) y los que habían conocido el templo de Salomón lloraron al ver los cimientos del nuevo edificio, debido a su evidente inferioridad (Esd. 3: 12; cf. PR 413). Es posible que el largo del codo del decreto de Ciro fuera algo diferente del codo judío, aunque es difícil que la diferencia hubiera sido tan grande como para justificar el llanto por la pequeñez del templo. Es más razonable pensar que Ciro dio permiso para que se edificara un edificio mucho mayor del que en realidad construyeron los judíos. Pero debido a que tenían un subsidio real (ver com. cap. 1: 4), es difícil pensar que se hubieran conformado con un edificio tan inferior al de Salomón. Quizá las dimensiones que aparecen en el decreto de Ciro correspondan sólo al frente del templo, la parte de proporciones más impresionantes que el resto del edificio.",
                    "references": [
                        "ver 1 Rey. 6: 2",
                        "Hag. 2: 3",
                        "Esd. 3: 12; cf. PR 413"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Una de madera nueva.",
                    "content": "Ver com. cap. 5: 8. El gasto. Ver com. caps. 1: 4 y 6: 3",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "los utensilios de oro y de plata.",
                    "content": "Ver com. cap. 1: 7-11.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Tatnai.",
                    "content": "Acerca de Tatnai y de los otros que aquí se mencionan, ver com. cap. 5: 3, 6. Alejaos. Es posible que el autor del informe oficial citado en Esd. 6 hubiera abreviado o condensado la carta de Darío, y hubiera presentado sólo sus partes esenciales: el resumen del decreto de Ciro, y el decreto confirmatorio de Darío. El primer punto importante de la carta de Darío es una advertencia a los fucionarios de la satrapía \"Del otro lado del río\" para que no interfirieran con la obra en Jerusalén. El lenguaje de toda la carta muestra que un rey fuerte y decidido gobernaba al país. Algunos de los decretos de otros gobernantes persas, según aparecen en Esdras y Ester, revelan claramente la vacilación de los reyes que los promulgaron.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Por mí es dada orden.",
                    "content": "Darío no se conformó con mandar a Tatnai una copia del decreto de Ciro para que supiera que los judíos tenían el derecho de seguir construyendo el templo. Confirmó el decreto anterior con otro suyo que sobrepasan las generosas disposiciones del anterior (ver com. cap. 1: 7). Gastos. Ciro había decretado que los gastos de la reconstrucción del templo de Jerusalén fueran pagados parcialmente con fondos públicos (vers. 4). Es probable que nunca se hubiera cumplido esta parte del decreto (ver cap. 4: 4, 5), porque los samaritanos parecen haber logrado frustrar las buenas intenciones de Ciro. Cuando por la copia del decreto de Ciro que se encontró en Ecbatana Darío supo que se había prometido ayuda financiera a los judíos, quizá inquirió en la tesorería real cuánto se había gastado en la construcción del templo desde que se había promulgado ese primer decreto. Su enojo al saber que poco o nada era lo que se había pagado hasta el momento, se manifiesta en el lenguaje vigoroso empleado en esta carta a Tatnai: \"Alejaos de allí\" (vers. 6); \"dejad que se haga la obra\" (vers. 7); \"para que no cese la obra\" (vers. 8); \"sin obstáculo alguno\" (vers. 9); y especialmente las amenazas del vers. 11 en el caso de que este decreto no fuera tenido en cuenta. Ciro no había definido con precisión el origen de la ayuda financiera. Sólo decía que debía pagarse del \"tesoro del rey\" (vers, 4), lo que podría significar que el dinero debía sacarse de los fondos del rey, aunque todo el dinero público se desembolsaba a discreción del rey. Sin embargo, Darío mando que los gastos de los hombres empleados en la construcción del templo fueran pagados por el sátrapa de \"Del otro lado del río\", de los tributos reales de la provincia. Es de suponer que así no se añadiría ninguna carga a los contribuyentes. Muchos comentadores modernos han puesto en duda la autenticidad de esta parte del decreto porque afirman que no puede pensarse que un rey persa se interesara tanto por el templo de una nación tan distante e insignificante. Sin embargo, en la historia secular encontramos algunos casos paralelos. Esta fue la política de Ciro, no sólo respecto al templo de Jerusalén, sino también en el caso de muchos otros santuarios (ver com. cap. 1: 2). Se nos informa que después de haber conquistado Egipto, Cambises, hijo de Ciro, hizo limpiar el templo de Neith en Sais; aseguró a los sacerdotes sus ingresos habituales y concedió al templo regalos reales, como lo habían hecho antes los reyes egipcios. Incluso Antíoco el Grande obsequió a los judíos con mucho vino, aceite, incienso, trigo y sal para los sacrificios y dinero para completar el templo (Antigüedades xii. 3. 3), en señal de aprecio por la lealtad de ellos durante la primera parte de su reinado.",
                    "references": [
                        "Antigüedades xii. 3. 3"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Becerros, carneros y corderos.",
                    "content": "Estos eran los principales animales que empleaban los judíos para los sacrificios. Se necesitaba un cordero cada mañana y otro cada tarde, 2 más el día sábado, 7 en cada una de las grandes fiestas y 14 cada día de la fiesta de los tabernáculos. Esto representaba un total de más de mil por año. Se ofrecían becerros y carneros, además de los corderos, en las ocasiones más solemnes. También se solían sacrificar cabritos. Trigo, sal, vino y aceite. Estos productos se empleaban para las libaciones y las ofrendas encendidas que debían acompañar a todos los holocaustos (Exo. 29: 40, 41; ver com. Lev. 2: 13). Conforme a lo que dijeren. Fue una concesión sumamente extraordinaria la que permitió que los sacerdotes judíos fijaran la cantidad que debían recibir de parte del sátrapa. Darío debe haber tenido confianza en que los judíos no abusarían de su generosidad. Sin duda la integridad de hombres como Daniel, Mardoqueo, Esdras, Nehemías y quizá otros, había impresionado profundamente a los monarcas a los cuales habían servido. Es probable que algunos judíos influyentes hubieran estado empleados en altos cargos administrativos (o del Interior) del Imperio Persa. Quizá alguno de ellos tuvo que ver con la preparación de este decreto de Darío.",
                    "references": [
                        "Exo. 29: 40, 41; ver com. Lev. 2: 13",
                        "o del Interior"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Oren.",
                    "content": "El rey pedía que su generosidad y buena voluntad fueran pagadas con sacrificios y oraciones en su favor. La inscripción del Cilindro de Ciro (ver com. cap. 1: 2) es muy parecida a este pedido. Allí el rey afirma que había restablecido el culto a los dioses babilonios a fin de que los babilonios pudieran pedir diariamente a Bel y a Nabu que lo bendijeran a él y a su hijo Cambises concediéndoles larga vida. La práctica de los judíos en tiempos de los Macabeos indica que ellos no se oponían a cumplir con tal pedido. En esa época ofrecían sacrificios en favor de los reyes Seléucidas (1 Mac. 7: 33).",
                    "references": [
                        "1 Mac. 7: 33"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Sea colgado.",
                    "content": "Esto no significa ahorcar, sino empalar, cruel forma de ejecución muy practicada por los asirios. Muchos de sus relieves representan a hombres empalados, principalmente enemigos cautivos. Se conocían dos formas de empalar. En los dos métodos se afirmaba en el suelo un palo cuya punta estaba bien aguzada. Algunas veces se hacía sentar a la víctima desnuda sobre ese palo para que le atravesara las vísceras. Otras veces se le hacía pasar el palo por el pecho. En los documentos antiguos son comunes las amenazas como las que Darío agregó a su decreto. Cuando se consideran las costumbres de los monarcas absolutos de la antigüedad, las amenazas de este decreto no son excepcionales. La gente que leía los decretos reales en el antiguo Cercano Oriente se había acostumbrado a ellas, y muchas veces había presenciado su ejecución. Por ejemplo, el famoso Código de Hammurabi contiene unas líneas de imprecaciones contra cualquiera que modificara alguna de sus ordenanzas. Darío creyó que su decreto necesitaba respaldarse en esa clase de lenguaje. Los samaritanos habían demostrado su habilidad para desafiar las órdenes reales. El decreto tenía el propósito de intimidarlos e impedir así que hicieran más daño.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Tatnai.",
                    "content": "Con referencia a las personas mencionadas en este versículo, ver com. cap. 5: 3, 6. Hicieron puntualmente. No sintiendo ninguna enemistad contra los judíos, como es evidente por lo que habían hecho antes y por su carta a Darío, Tatnai y los funcionarios que lo acompañaban cumplieron prontamente el mandato real. El rey les había hecho saber su voluntad con palabras inconfundibles, y con todo celo ellos realizaron lo que les ordenó. En parte debe atribuirse a su buena voluntad la rápida terminación de la construcción del templo. Tatnai y su séquito deben haber vuelto a Jerusalén para hacer un estudio de las necesidades económicas de los judíos y para determinar la cantidad de animales que se necesitaban para los sacrificios del servicio religioso del templo (ver com. vers. 9).",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Prosperaban.",
                    "content": "Los judíos, que habían experimentado tantos chascos y tantas dificultades durante los últimos años, no podrían haber esperado una mayor o más gozosa sorpresa que el mensaje del nuevo decreto de Darío. Repentinamente se cumplieron las profecías de Hageo, quien les había recordado que su Dios era el dueño de la plata y del oro y que le sería fácil proporcionar los medios necesarios para completar la tarea que por fe habían iniciado (Hag. 2: 8). El día cuando pusieron los cimientos, el Señor había prometido: \"Desde este día os bendeciré\" (Hag. 2: 19). El cumplimiento de esa promesa fue maravilloso. En verdad, las bendiciones recibidas deben haber sobrepasado en mucho sus más atrevidas esperanzas. El otro profeta de la época había dicho que \"los que menospreciaron el día de las pequeñeces se alegrarán\" (Zac. 4: 10). Cuán pobres y miserables parecieron sus esfuerzos cuando por segunda vez comenzaron a construir la casa de su Dios. Aunque habían obedecido a los profetas y habían comenzado a construir, estaban atemorizados por verse rodeados de enemigos. Sin embargo, habían confiado en la palabra del profeta que había afirmado enfáticamente que \"las manos de Zorobabel\" que habían echado el \"cimiento de la casa\", también lo completarían, y que así se habría de saber que Jehová de los ejércitos había enviado a Zorobabel (Zac. 4: 9). Artajerjes. Algunos de los comentadores que identificaban al Artajerjes del cap. 4: 7 con el falso Esmerdis, también identificaban al Artajerjes del cap. 6: 14 con el falso Esmerdis. Pero el rey que se menciona aquí es Artajerjes I. Son dos las razones para afirmarlo: 1. Es difícil pensar que después de haber sido hostil a los judíos, Esmerdis, dentro del lapso de los 7 meses que reinó, hubiera promulgado un decreto favorable. 2. Porque el Artajerjes que aquí se menciona aparece después de Darío. Por el tiempo de Esdras, Ciro, Darío y Artajerjes habían promulgado decretos acerca del templo y sus servicios. Parecería haber una contradicción entre la afirmación de que se necesitó el decreto de Artajerjes para que se completara la obra del templo, y la declaración del vers. 15 en el sentido de que el templo fue terminado durante el reinado de Darío. Esta aparente contradicción puede resolverse si se supone que el hermoseamiento de la casa de Jehová (cap. 7: 27), realizado por Artajerjes, fue en todo el sentido de la palabra el toque final de la construcción del templo. Por eso Esdras se sintió con derecho a incluir a Artajerjes como el tercero de los tres reyes cuyos decretos posibilitaron la restauración del templo y de Jerusalén (ver caps. 7: 27; 9: 9). El que se mencione al rey Artajerjes en este versículo es una prueba de que el libro de Esdras no fue escrito en tiempo de Zorobabel, sino en el de Esdras, probablemente durante el reinado de Artajerjes. 363",
                    "references": [
                        "Hag. 2: 8",
                        "Hag. 2: 19",
                        "Zac. 4: 10",
                        "Zac. 4: 9"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Fue terminada.",
                    "content": "Se da la fecha exacta de la terminación del templo, y probablemente también el día de la dedicación que se describe en los vers. 16-18. El 3 de Adar del 6.º año del reinado de Darío I corresponde aproximadamente con el 12 de marzo de AC, seis semanas antes de la pascua. La reconstrucción del templo, desde el momento cuando se colocaron los cimientos por segunda vez, (el 24 de Quisleu, del 2.º año de Darío), hasta su terminación, había llevado unos 4 años y 3 meses, aproximadamente 2 años y 3 meses menos que el tiempo necesario para la construcción del templo de Salomón. Es probable que la razón de esta diferencia se deba a que en primer lugar Salomón debió preparar una superficie plana sobre la cual se levantarían los diversos edificios del conjunto que constituiría el templo, tarea no pequeña. Aunque las subestructuras que ahora se ven en la zona del templo de Jerusalén son de tiempos herodianos o posteriores, hasta donde sea posible revelan el ingerente esfuerzo que los antiguos constructores deben haber realizado para construir una plataforma que sirviera de base para el templo y sus muchos edificios auxiliares. Cuando los exiliados retornaron, tal vez encontraron que buena parte de esta infraestructura todavía podía usarse, sin que se necesitara incurrir en largos y costosos trabajos de reparación. Además, los edificios parecen haber sido más sencillos y menos numerosos que los del tiempo de Salomón, y probablemente su decoración fue más simple (ver cap. 3: 12). También ya se había realizado algún trabajo de construcción desde que el primer decreto fuera promulgado. Todo esto puede ayudar a explicar las razones por las cuales se tardó relativamente poco en construir el segundo templo. No tenemos ninguna información en cuanto al tamaño del nuevo templo, el número de edificios adyacentes, su disposición y su forma exterior. Es posible que el templo de Salomón, o quizá el templo ideal de Ezequiel (Eze. 40-42) pudieran haber servido como modelo de algunas partes. Se puede saber por algunos textos (Esd. 8: 29; Neh. 12: 44;13: 4, 5), donde se mencionan las dependencias del templo, que éste tenía edificios auxiliares como los había tenido el templo de Salomón. En algunas de esas cámaras se guardaban los tesoros del templo; otras servían como oficinas para ciertos sacerdotes. Según 1 Mac. 4: 38, el templo estaba rodeado por varios patios.",
                    "references": [
                        "el 24 de Quisleu, del 2.º año de Darío",
                        "Eze. 40-42",
                        "Esd. 8: 29; Neh. 12: 44;13: 4, 5"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Hicieron la dedicación.",
                    "content": "El informe de la fiesta de la dedicación es breve. Sólo dice que (1) fue una fiesta de gozo, (2) se ofrecieron muchos sacrificios y (3) de ese día en adelante los servidores del templo, los sacerdotes y los levitas realizaron los servicios prescritos en la ley de Moisés. Sin duda la música tuvo un lugar importante en las actividades del día de la dedicación, pues se había cantado mucho en ocasiones similares, en tiempos anteriores (ver 1 Crón. 16: 4-36; 2 Crón. 29: 25-29).",
                    "references": [
                        "ver 1 Crón. 16: 4-36; 2 Crón. 29: 25-29"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Cien becerros.",
                    "content": "El número de los animales sacrificados en ocasión de esta dedicación es pequeño en comparación con el que se sacrificó en ocasiones similares durante los reinados de Salomón (1 Rey. 8: 63), Ezequías (2 Crón. 30: 24), y Josías (2 Crón. 35: 7). En lugar de miles, ahora se sacrificaron centenares. Todo Israel. En el vers. 16 se hace referencia a la congregación como \"los hijos de Israel\". El autor se cuida de presentar a los repatriados como \"Israel\" y no sólo como \"Judá\" (ver caps. 2: 70; 3: 1; 4: 3; 5:1). Se ofrecieron 12 machos cabríos (cap. 6: 17), uno por cada tribu del reino indiviso. Podemos suponer que habían regresado representantes de todas las tribus con Zorobabel, y que en consecuencia era posible considerar que los repatriados en verdad eran \"Israel\" (ver Neh. 11: 20; Jer. 50: 4; Eze. 37: 15-19; Zac. 8: 13; Mal. 1: 1). Sin embargo la gran mayoría de los repatriados eran de las tribus de Judá y de Benjamín, y por lo tanto se los llamaba comúnmente \"Judá\" (Esd. 4: 1, 6; 5: 1; Zac. 8: 15). Deseoso de hacer resaltar la idea más noble y más grande de ver en la congregación a algunos de los que habían quedado de todo el pueblo de Dios, Zorobabel mandó que en solemne expiación se sacrificaran 12 machos cabríos, uno por cada tribu. Esdras hizo lo mismo cuando llegó a Jerusalén con el segundo grupo de exiliados, unos 60 años más tarde (Esd. 8: 35).",
                    "references": [
                        "1 Rey. 8: 63",
                        "2 Crón. 30: 24",
                        "2 Crón. 35: 7",
                        "ver Neh. 11: 20; Jer. 50: 4; Eze. 37: 15-19; Zac. 8: 13; Mal. 1: 1",
                        "Esd. 4: 1, 6; 5: 1; Zac. 8: 15",
                        "Esd. 8: 35"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Los sacerdotes en sus turnos.",
                    "content": "Era natural que después de terminar la construcción del nuevo templo, siguiendo el arreglo original hecho por David (ver 1 Crón. 23: 6-23; 24: 1-19). Esta disposición se basaba en las ordenanzas de la ley acerca de las dos órdenes - sacerdotes y levitas - así como aparecen en Núm. 3: 6-10; 8: 6- 26, pero los \"turnos\" mismos no se establecieron hasta el tiempo de David.",
                    "references": [
                        "ver 1 Crón. 23: 6-23; 24: 1-19"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Celebraron la pascua.",
                    "content": "Con este versículo el autor vuelve a escribir en hebreo, idioma que sigue empleando hasta el cap. 7: 11. El que Esdras hubiera escrito parte de su libro en hebreo y parte en arameo se explica diciendo sencillamente que los judíos conocían bien ambos idiomas. El arameo era el lenguaje común del Imperio Persa. Los decretos oficiales se escribían en arameo. En la historia judía se celebraron varias pascuas de particular solemnidad, y los autores bíblicos hacen especial mención de ellas. Tales fueron la pascua celebrada por Ezequías después de haber limpiado el templo (2 Crón. 30), y la que celebró Josías después de haber completado su reforma (2 Crón. 35). Estas dos pascuas acompañaron un reavivamiento del culto en el templo después de un período de apostasía. Esdras coloca en la misma categoría la pascua celebrada después de la dedicación del nuevo templo. Esto no quiere decir que los repatriados no hubieran celebrado la pascua antes del año AC, pues en Esd. 3: 5 se afirma que observaron \"todas las fiestas solemnes de Jehová\" tan pronto como llegaron a su patria. sin embargo, esa primera pascua, celebrada después de la terminación del nuevo templo, señaló el total restablecimiento de los cultos regulares, que habían sido más o menos interrumpidos desde el tiempo de la destrucción del primer templo. A los catorce días. El día fijado por la ley de Moisés (ver Exo. 12: 6). Esto fue aproximadamente el 21 de abril de AC.",
                    "references": [
                        "2 Crón. 30",
                        "2 Crón. 35",
                        "ver Exo. 12: 6"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Se habían purificado a una.",
                    "content": "Aunque la traducción de la RVR probablemente es correcta, algunos comentadores proponen esta otra: \"Porque los sacerdotes se habían purificado, mientras que los levitas estaban todos puros, como un solo hombre\". Quienes aceptan esta traducción piensan que en la segunda mitad del ver. 20 se hace referencia a los levitas como los que sacrificaron la pascua tanto para los sacerdotes como para los laicos, pues estaban más completamente santificados que los sacerdotes. Una situación tal se describe en 2 Crón. 29: 34, donde se dice que en tiempo de Ezequías los levitas eran más rectos de corazón que los sacerdotes. Los traductores de la BJ hacen una distinción entre los levitas y los sacerdotes, pero señalan que los levitas mataron el sacrificio porque esta tarea correspondía a los laicos. La traducción de RVR, la más comúnmente aceptada, no hace distinción entre los sacerdotes y los levitas, y sostienen que ambos grupos estaban igualmente preparados para esta solemne ocasión. Presenta a los sacerdotes y levitas como que hubieran cooperado en el sacrificio de los corderos pascuales.",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Se habían apartado.",
                    "content": "Después de haber mencionado a los repatriados, Esdras se refiere aquí a un segundo grupo de israelitas que participó en la celebración de la pascua. Estos deben haber sido algunos de los \"pobres de la tierra\" que Nabucodonosor dejó en AC \"para que labrasen las viñas y la tierra\" (2 Rey. 25: 12). Durante los largos años del exilio, mientras los sacerdotes y los dirigentes religiosos estuvieron en Babilonia, esta pobre gente ignorante parece haber aceptado muchas prácticas paganas. Los exiliados habían ganado una nueva experiencia religiosa en la escuela de la tribulación bajo la saludable influencia de hombres como Daniel y Ezequiel. De modo que exigieron que los que no habían estado en Babilonia reformaran su vida a fin de formar parte del nuevo Estado. Algunos de los que se mencionan aquí pueden haber sido extranjeros que aceptaron de todo corazón la religión judía y la congregación de los judíos los recibió como iguales. Como ocurrió en el tiempo del éxodo, se tomaron disposiciones para que todos los que desearan unirse al pueblo de Dios, así lo hicieran.",
                    "references": [
                        "2 Rey. 25: 12"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "La fiesta solemne de los panes sin levadura.",
                    "content": "Esta fiesta se celebró durante una semana, como lo exigía la ley (Exo. 12: 15; 13: 7; Lev. 23: 6). En cuanto al significado espiritual de la fiesta, ver 1 Cor. 5: 8. Rey de Asiria. Por lo general se entiende que este título se refiere a Darío, pero es sorprendente que se lo llame \"Rey de Asiria\". Es cierto que desde Ciro hasta Jerjes los reyes persas llevaron el título de \"rey de Babilonia\" además de sus otros títulos, pero nunca se hicieron llamar \"rey de Asiria\". Puesto que Babilonia había sido parte de Asiria durante siglos, pero finalmente había reemplazado a ese imperio al ocupar todo su territorio, es posible que se emplee aquí el nombre de Asiria como sinónimo de Babilonia (ver com. 2 Rey. 23: 29). Según otra interpretación, aquí Asiria es sólo una designación de la gran potencia dominante de Asia Occidental, aunque en el momento cuando se hizo la declaración podría tratarse de Babilonia, Persia, o algún otro poder. Esta posición encuentra apoyo en documentos del período intertestamentario, en los cuales se llama asirios a los reyes seléucidas.",
                    "references": [
                        "Exo. 12: 15; 13: 7; Lev. 23: 6",
                        "ver com. 2 Rey. 23: 29"
                    ]
                }
            ],
            "egwReferences": "1, 2 PR 424 \n \n3-5 PR 409 \n \n7-10, 12 PR 424 \n \n8-12 PR 440; TM 204 \n \n14 CS 373; DTG  200; PR 446, 515 \n \n14-17, 19 PR, 438"
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pasadas estas cosas.",
                    "content": "El autor establece tan contraste bien definido entre la primera parte del libro y la segunda. Para ello emplea esta expresión que aparece sólo aquí en el libro de Esdras. El intervalo transcurrido entre los acontecimientos descritos en el cap. 6 y los que se describen en el cap. 7 parece haber sido casi de 58 años: desde la primavera de AC (ver cap. 6: 15) hasta los primeros meses de AC (ver cap. 7: 7). Artajerjes. Con referencia a la grafía del nombre de este rey, véase la Nota Adicional del cap. 4. junto con la mayoría de los eruditos conservadores, este comentario sostiene que el Artajerjes que aparece en este versículo es Artajerjes Longiniano, quien reinó de hasta AC. Ver en la nota adicional, al final de este capítulo, un resumen de la prueba que apoya esta oposición. Esdras hijo de Seraías. Es probable que Esdras fuera el tataranieto de Seraías. Según el lenguaje de los escritores bíblicos, todo descendiente es un \"hijo\", y todo antepasado un \"padre\". Cristo es el \"hijo de David\", y David, \"hijo de Abraham\" (Mat. 1: 1). Joram engendró a Uzías (Mat. 1: 8), su tataranieto (ver 1 Crón. 3: 11, 12, donde se lo llama Azarías). Es probable que Esdras omita el nombre de su padre, de su abuelo, y de su bisabuelo, que no se destacaron, y diga ser descendiente de Seraías, el último sumo sacerdote que ministró en el templo de Salomón (2 Rey. 25: 18). Azarías, padre de Seraías, sólo aparece en la lista genealógica de 1 Crón. 6: 13, 14 y en Esd. 7: 1, pero sin duda el padre de Azarías fue Hilcías, sumo sacerdote durante el reinado de Josías (2 Rey. 22: 4-14; 2 Crón. 34: 14-22).",
                    "references": [
                        "Mat. 1: 1",
                        "Mat. 1: 8",
                        "ver 1 Crón. 3: 11, 12, donde se lo llama Azarías",
                        "2 Rey. 25: 18",
                        "2 Rey. 22: 4-14; 2 Crón. 34: 14-22"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Hijo de Aarón.",
                    "content": "En los vers. 1-5, Esdras hace remontar su genealogía hasta Aarón, el primer sumo sacerdote. Al hacerse una comparación con la lista genealógica de 1 Crón. 6: 3-15, se ve que Esdras omitió seis nombres entre Azarías y Meraiot (vers. 3), los cuales aparecen en 1 Crón. 6: 7- 10, y otro nombre (Meraiot) entre Sadoc y Ahitob del vers. 2 (ver 1 Crón. 9: 11). La abreviación de las genealogías mediante la omisión de nombres carentes de importancia era común entre los judíos. Un ejemplo notable es la omisión de varios nombres en la genealogía de Cristo presentada por Mateo (ver com. Mat. 1: 5, 11, 15, 17). Aunque Esdras era descendiente de Aarón, y así pertenecía a la familia del sumo sacerdote, él mismo no era sumo sacerdote, sino sólo \"sacerdote\" (Esd. 7: 11, 12; Neh. 8: 2).",
                    "references": [
                        "Meraiot",
                        "ver 1 Crón. 9: 11",
                        "ver com. Mat. 1: 5, 11, 15, 17",
                        "Esd. 7: 11, 12; Neh. 8: 2"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Esdras subió.",
                    "content": "También se emplea la misma expresión \"subir\" (cap. 2: 1) para referirse al viaje del primer grupo de repatriados. Diligente. Heb. mahir, palabra que se emplea también en arameo y egipcio para describir a un escriba hábil, capaz de escribir rápidamente. En los papiros elefantinos, Ahikar dice de sí mismo que es \"escriba sabio y listo\", y emplea también la palabra mahir. Con esto quería indicar que no sólo era escriba, sino también hombre culto. En Egipto, donde mahir se había convertido en el título profesional de los escribas hábiles, una persona tal tenía amplia preparación e todas las fases del conocimiento secular. Sin embargo, Esdras usó sus talentos en asuntos religiosos. Era \"diligente en la ley de Moisés\" y versado \"en los mandamientos de Jehová\" (ver com. vers.11). Que Jehová Dios de Israel había dado. Es característico de la piedad de Esdras el no olvidar nunca que la ley no era sólo un código humano dado por un legislador terrenal, sino además un don directo de Dios: \"la ley de Jehová\" (vers. 10), \"los mandamientos de Jehová y ... sus estatutos a Israel\" (vers.11), y \"la ley que Jehová había mandado por mano de Moisés\" (Neh. 8: 14). Todo lo que pidió. El rey quedó bien impresionado con Esdras y éste ganó su confianza. No se sabe cómo lo logró.",
                    "references": [
                        "Neh. 8: 14"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Los hijos de Israel.",
                    "content": "En la lista de los que volvieron con Esdras, figuran de nuevo las mismas seis categorías de personas que, según el relato anterior (cap. 2: 70), habían acompañado a Zorobabel. El orden en que aparecen es casi el mismo. Séptimo año del rey Artajerjes. Es probable que Esdras computara el 7.º año de Artajerjes según la costumbre judía, es decir según el año civil judío que comenzaba en el otoño (ver t. II, págs. 113, 115, 141, 142, 144). El 7.º año del reinado de Artajerjes I comenzó en el otoño de AC y concluyó en el otoño de de acuerdo con la tabla de la pág. de este tomo. Ver la explicación de estas fechas y también de las que aparecen en los vers. 8, 9 en las págs. 103-106 de este tomo.",
                    "references": [
                        "ver t. II, págs. 113, 115, 141, 142, 144"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Llegó a Jerusalén.",
                    "content": "Por el vers. 9 pareciera entenderse que se había escogido que coincidiera el comienzo del viaje con el primier día del primer mes (Nisán) del año religioso. Esto no debe sorprender, pues la estación seca era la que generalmente se elegía para realizar un viaje de esta naturaleza, que una caravana completaba en varios meses. Del mismo modo, todas las campañas militares se emprendían en primavera. Es muy probable que la fecha de la partida correspondiera con el 27 de marzo de AC del calendario juliano. El viaje llevó casi cuatro meses (ver pág. 112). Los exiliados llegaron a Jerusalén el primer día del quinto mes (Ab), o sea aproximadamente el 23 de julio de AC.. A primera vista parecería que cuatro meses fuera un tiempo demasiado largo, pero no debe olvidarse que una caravana como la que dirigía Esdras debe haber descansado largamente en más de una oportunidad. Se registra uno de estos descansos: el que se realizó en Ahava (cap. 8: 15). El diario de viaje de la marcha del ejército de Ciro el Menor desde Efeso hasta Cunaxa, cerca de Babilonia, proporciona el registro preciso de un viaje tal. Aunque sólo se necesitaron 91 días de marcha para llegar a Cunaxa, todo el viaje, contando los días de descanso, demoro casi medio año (Jenofonte Anábasis ii. 1: 6). Por lo tanto, no es de sorprenderse que el viaje de Esdras necesitara cuatro meses. Sin duda también los peligros del camino obligaron a demorar en ciertos momentos (ver cap. 8: 31). Con referencia a la ruta probable, ver com. cap. 2: 68.",
                    "references": [
                        "Nisán",
                        "Jenofonte Anábasis ii. 1: 6"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "La buena mano.",
                    "content": "Tal vez el favor divino especial aquí aludido comprenda la respuesta del rey al pedido de Esdras (ver vers. 6), y el haberse liberado de los enemigos que habían intentado atacar la caravana por el camino (ver cap. 8: 21-23, 31).",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Había preparado su corazón.",
                    "content": "Esdras era un hombre consagrado. La meta y la ambición de su vida eran conocer la voluntad del Señor, cooperar con él y enseñar a otros a hacer lo mismo. Así era el hombre a quien Dios había llamado para que realizara una obra especial.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Sacerdote Esdras.",
                    "content": "La genealogía de los vers. 1-5 da a entender que Esdras era sacerdote, pero el vers. 11 nos proporciona la única confirmación específica de este hecho. También Nehemías designa a Esdras como sacerdote (cap. 8: 2, 9). Escriba. Aquí se emplea por primera vez la palabra sofer en el mismo sentido con el cual se usa en el NT la palabra grammatéus, \"escriba\", para designar a un hombre preparado para exponer las Escrituras. Esdras está a la cabeza de todo un linaje de famosos eruditos hebreos, entre los cuales en tiempo de Cristo figuraban hombres como Hillel y Gamaliel, a quienes los judíos consideraban como dignos sucesores de Esdras.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Rey de reyes.",
                    "content": "En los vers. 12-26 se cita el decreto mismo, escrito en arameo, tal como fue emitido por la cancillería persa. En su forma y en su contenido se parece mucho a los documentos de los caps. 4 a 6. Hoy día, tras el descubrimento de documentos similares en Elefantina, aun los eruditos más críticos lo reconocen como auténtico. \"Rey de reyes\" era un título propio de los monarcas persas y se encuentra en todas las inscripciones persas de cierta longitud. El título fue empleado en primer lugar por los reyes asirios, quienes así expresaban que reinaban sobre muchos reyes vasallos, a los cuales retenían en sus respectivos tronos en los países conquistados. El título más tarde fue adoptado por los reyes de Babilonia (ver Dan. 2: 37), y después por los reyes persas cuando se convirtieron en amos del mundo. Esdras, sacerdote. Es interesante notar, que no se emplea en el decreto la palabra aramea habitual kumra', \"sacerdote\", sino la palabra kahen, tomada del Heb. kohen. En los documentos arameos provenientes de Elefantina los escritores hacen también una clara distinción entre los sacerdotes paganos, a los cuales dan el nombre común arameo kumra,', y los verdaderos sacerdotes de Dios, a quienes designan con la palabra kahana'. Por lo tanto, el empleo de esta palabra en el documento de Esd. 7 indica que este decreto, aunque aprobado por el rey y emitido en su nombre, fue redactado por algún judío en la cancillería imperial. En este decreto se encuentran otras pruebas del mismo hecho. Escriba erudito en la ley del Dios del cielo. Arameo, safar datha' di-'elah shemayya'. Basándose en títulos análogos, H. H. Schaeder demostró en la década de que designaba a un encumbrado funcionario de la cancillería persa que tenía a su cargo los asuntos pertenecientes a la \"ley del Dios del cielo\". De entenderse así, Esdras habría sido el encargado de asuntos religiosos judíos en el gobierno persa. En forma similar, durante el posterior gobierno parto y sasánida, se denominó al jefe de la población judía como resh galutha', \"cabeza de los exiliados\"; y en algunos casos se lo equipara con los magistrados más importantes del gobierno. En Neh. 11: 24 también se testifica de la existencia de un cargo tal en tiempo de Artajerjes I. No es posible saber cómo llegó Esdras a ocupar este cargo, pero es evidente que su designación lo habría transformado en el judío más influyente de Babilonia. El contenido de este decreto prueba que empleó esa influencia para beneficio de su pueblo. Paz. Arameo gemir, \"acabado\". La mayoría de los eruditos consideran que es una fórmula abreviada para indicar el fin de un documento, o una palabra que significa \"emitido\". La palabra \"paz\" no aparece en hebreo. Sin embargo, aparece tanto en la RVR como en la BJ a manera de un saludo formal. La RVR no traduce la palabra final de la introducción del decreto. Es la misma que se emplea en Esd. 4: 17 (ver com. allí) y que pareciera parte de una fórmula protocolar.",
                    "references": [
                        "ver Dan. 2: 37"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Todo aquel en mi reino, del pueblo.",
                    "content": "El decreto de Artajerjes es tan amplio como la proclama de Ciro (cap. 1: 3). Da permiso no sólo a los judíos, sino a todos los israelitas de todas las tribus para que acompañen a Esdras a Jerusalén en esta ocasión israelitas de todas las tribus de (ver com. cap. 8: 35).",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Siete consejeros.",
                    "content": "En Est. 1: 14 los siete consejeros son siete príncipes que \"veían la cara del rey y se sentaban los primeros del reino\". Hasta ahora no se ha encontrado ninguna inscripción que amplíe la explicación de las funciones de estas personas. Se ha conjeturado que son los caudillos de siete grandes familias persas, las cuales, según Herodoto (iii. 84) gozaban de mayores privilegios que cualquiera otra familia. Entre otras cosas tenían derecho a presentarse ante el rey sin ninguna restricción. La ley de tu Dios. La comisión de Esdras incluía el deber de investigar la situación religiosa existente en la provincia de Judea. Por supuesto, la ley de Dios había de ser la norma para realizar esto. Los eruditos críticos muchas veces han entendido que estas palabras implican que Esdras fue el autor, o al menos el redactor de esta ley. El error de esta posición puede verse por el vers. 25, donde se indica que esta ley ya era bien cononocida por los judíos palestinos antes de que llegara Esdras. Por lo tanto, es obvio que \"la ley de tu Dios\" era un libro, o una colección de libros que ya poseían tanto Esdras como los judíos de Palestina. El contenido de esta ley, ya conocido por los judíos de Babilonia y Palestina, se revela en Neh. 8.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "La plata y el oro.",
                    "content": "Los asuntos financieros ocupaban un lugar preponderante en este decreto. Las dádivas que Esdras debía llevar a Jerusalén provenían de tres fuentes: el rey y sus consejeros, una colecta realizada entre los amigos que no eran judíos de la satrapía de Babilonia, y ofrendas voluntarias de los judíos residentes fuera de Palestina (vers. 16). En tiempos antiguos, el envío de grandes sumas de dinero se realizaba por medio de caravanas bien protegidas. Las rutas nunca estaban libres de ladrones y cuanto mayor fuera la suma transportada, tanto más grande era el peligro de robo. Josefo narra (Antigüedades xviii. 9.1) que en tiempos de los romanos las donaciones que anualmente se remitían de Babilonia a Jerusalén, iban escoltadas por un gran número de hombres armados. Cuya morada. Esta frase es similar, pero no idéntica a la que empleó Ciro en el cap. 1: 2, 3. No significa necesariamente que Artajerjes consideraba que el Dios de los judíos era una deidad local, sino tan sólo que su templo estaba en Jerusalén. Si en verdad el autor de este decreto, que después fue aprobado por Artajerjes (ver vers. 12), hubiera sido un judío como Esdras, naturalmente habría usado frases como ésta.",
                    "references": [
                        "Antigüedades xviii. 9.1"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Comprarás, pues, diligentemente.",
                    "content": "Artajerjes estaba preocupado porque se gastara bien el dinero cuyo principal propósito era mantener el ritual, judío (ver cap. 6: 9, 10).",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Y lo que a ti y a tus hermanos os parezca.",
                    "content": "El resto del dinero había de gastarse como Esdras lo dispusiera bajo la dirección divina. De este modo, Esdras en libertad de usar tanto dinero como le pareciera prudente para lo que considerara necesario, sin pedir un permiso específico cada vez. El decreto le daba, pues, el derecho de emplear el dinero en cosas tales como la relación del templo o la reconstrucción del muro. En el momento de escribirse el decreto, Esdras no pudo haber considerado que era deseable esta libertad de acción. Más tarde, cuando los samaritanos demostraron su enemistad, pudo haber lamentado que en el decreto no se mencionaran los propósitos específicos que habían de ser financiados con las subvenciones reales.",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Los utensilios.",
                    "content": "No parecería que éstos hubieran sido los sagrados utensilios que una vez pertenecieron al primer templo, como los que Ciro le había confiado a Zorobabel. Más bien habrían sido parte de la ofrenda voluntaria (vers. 15), en la cual figuran como una parte, bien identificada (ver cap. 8: 26-28). Quizá los utensilios enviados con Zorobabel no hubieran sido suficientes para las grandes fiestas. En la historia antigua se encuentran casos de reyes que envían vasijas o utensilios de gran precio como regalos a otros reyes o a los templos de naciones aliadas. Por eso el regalo de Artajerjes no era desusado.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Y todo lo que se requiere.",
                    "content": "Esta frase hace evidente la flexibilidad del decreto. Las entradas reales provenientes de la provincia de Judea quedan a disposición de Esdras para que las use en cualquier propósito relacionado con el templo. Dentro de las limitaciones determinadas en el vers. 22, el arbitrio de Esdras dictaría lo que habría de hacerse. La casa de los tesoros del rey. No se trata de la tesorería real de Susa o Persépolis, donde se guardaba el tributo de las diversas provincias, sino de la tesorería local de Judea a la cual los judíos debían entregar sus contribuciones, y de la cual Esdras estaba autorizado para retirar lo que necesitara.",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Todos los tesoreros.",
                    "content": "Es probable que el \"decreto\" comprendido en la autorización de Esdras hubiera sido enviado en forma separada al tesorero real que residía en Judea y a todos los que -en el despacho del sátrapa- tuvieran que ver con los asuntos financieros de aquella provincia. Difícilmente pueda concebirse que Artajerjes fuera a permitir que Esdras exigiera que se le diesen las contribuciones de provincias tales como Samaria o Amón, cuyos habitantes eran enemigos de Judea. El título arameo traducido como \"tesorero\" aparece también en objetos encontrados en Persépolis. Esdras, escriba. Con referencia al título oficial de Esdras, ver com. vers. 12.",
                    "references": []
                },
                {
                    "verse": 22,
                    "phrase": "Hasta cien talentos de plata.",
                    "content": "Según el peso del talento babilonio liviano, esto equivaldría a 3.013 k. Además, Esdras podía solicitar hasta coros de trigo (22.000 litros) y batos (2.200 litros) de vino y de aceite. Que se le exigiera al tesorero que entregara trigo, vino, aceite y sal resulta extraño hoy, pero era bien natural en el sistema persa, en en cual los impuestos se pagaban parcialmente en especies y a cada provincia se exigía que remitiera a la corte real la mejor parte de su producción. Había abundancia de vino, cereales, aceite y sal en Palestina, que era una \"tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel\" (2 Rey. 18: 32), y en la región del mar muerto, abundaba la sal.",
                    "references": [
                        "2 Rey. 18: 32"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Su ira contra el reino.",
                    "content": "En el año 7.º de Artajerjes I había una acentuada \"ira contra el reino de Persia\". Egipto se había revelado contra los persas en el año AC y, ayudado por los atenienses, el año siguiente los egipcios habían expulsado a todos los persas de su país. Hacia fines de se hizo un fútil intento para exigir que los atenienses retiraran sus tropas. En 458, Artajerjes se propuso recuperar el país rebelado. Poco después promulgó este decreto que autorizaba el viaje de Esdras a Jerusalén. La historia registra que desde el año AC en adelante les fue bien a los persas en Egipto: recuperaron la ciudad de Menfis ese mismo año y en recuperaron toda la provincia de Egipto. Además, en el derrotaron a las tropas atenienses. Y de sus hijos Cuando Artajerjes subió al trono, todavía era bastante joven, y no se sabe cuántos hijos tenía en su 7.º año. Finalmente, ese número llegó a 18 (Ctesias Excursus Persika 44).",
                    "references": [
                        "Ctesias Excursus Persika 44"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Os hacemos saber.",
                    "content": "Los comentadores más antiguos señalaban que el uso de la primera persona plural correspondía con el plural mayestático, todavía empleado comúnmente por los reyes, o quizá se lo usaba como lo empleaban los redactores de las editoriales o caso como una indicación de que Artajerjes incluía a sus hijos en el edicto. Ambos pareceres son erróneos. La comprensión mas correcta del arameo demuestra que el sujeto de la forma verbal \"hacemos saber\" es indeterminado y que la frase debiera traducirse en castellano: \"Se os informa\". Ninguno podrá imponerles. Respecto a los tres impuestos aquí mencionados ver com. 4: 13. El testimonio textual de los documentos egipcios revela que en ese país los sacerdotes estuvieron exentos de pagar impuestos durante la mayor parte de la historia egipcia (ver com. Gen. 47: 22). Aunque no se ha encontrado testimonios documentales que confirmen que existía la misma costumbre en Persia, el que se considera este privilegio al personal que ministraba en el templo judío de Jerusalén implica que los sacerdotes persas también gozaban de esta extensión del pago de impuestos. Difícilmente Esdras podría haber obtenido tal concesión para sus sacerdotes, si el sacerdocio persa no hubiera disfrutado de privilegios similares. Una inscripción griega, en la cual Darío I reprende a ciertos Gadatas por haber hecho caso omiso de los reglamentos reales y por haber exigido \"tributo de los sagrados cultivadores de Apolo\", indica que esta extención que gozaban los sacerdotes persas se aplicó en otros casos en tiempos del imperio Persa. Antíoco el grande concedió privilegios similares a los sacerdotes judíos (Josefo Antigüedades xii. 3.3).",
                    "references": [
                        "ver com. Gen. 47: 22",
                        "Josefo Antigüedades xii. 3.3"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "Jueces y gobernadores.",
                    "content": "La última parte del decreto (ver. 25 y 26) autorizó a Esdras para que reorganizara el sistema judicial de Judea y para que dispusiera todas las futuras designaciones de jueces en esa provincia. En arameo se denomina a esos magistrados shafetin y dayyanin. La primera palabra es la forma aramea de al palabra hebrea que significa \"jueces\", mientras que la segunda, es una palabra aramea que también significa \"jueces\". Mientras que al segunda, es una palabra aramea que también significa \"jueces\". La palabra shafetin no parece en documentos arameos no escritos por judíos, pero su raíz verbal está en los registros judíos encontrados en Elefantina. El que se emplee esta palabra de Esd. 7, es otra prueba de que un judío cuyo idioma era el hebreo, quizá Esdras mismo, fue quien redactó este documento. Al otro lado del río. Ver com. Esd. 4: 10. La siguiente frase explicatoria, \"Todos los que conocen las leyes de tu Dios\" indica que la jurisdicción de Esdras no debía comprender toda la provincia \"al otro lado del río\". La jurisdicción de Esdras estaba limitada a la población judía y a los prosélitos. Le enseñaras. Esdras, el probable redactor del decreto, debe haber sido algo acerca de las condiciones espirituales que prevalecían en Judea. Por eso estaba convencido de que se necesitaba instruir a los repartidores en la ley de Dios. Sabiendo que su convicción personal en cuanto a este asunto podría no tener mucho peso ante los dirigentes judíos, obtuvo la autorización real para hacer esta obra, a fin de que los judíos no se sintieran tentados a restar importancia a este aspecto de su programa de reforma. Por los vers. 6, 28 se desprende que Esdras tomó la iniciativa para que estas disposiciones aparecieran en el decreto.",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "Sea juzgado prontamente.",
                    "content": "Finalmente se le autorizó a Esdras para que hiciera cumplir la ley. Se le dio autoridad para imponer multas, encarcelar, desterrar o ejecutar a los contraventores, según lo creyera conveniente. Los persas siempre confiaban esta autoridad a los administradores civiles de las provincias, los cuales gobernaban como autócratas dentro de sus respectivos territorios y sólo eran responsables ante el rey. La concesión de responsabilidades tan abarcantes indica que Artajerjes no consideraba que Esdras fuera meramente un dirigente religioso. Fue investido de autoridad secular en todas las ramas administrativas de la provincia judía, con la posible excepción de los asuntos financieros.",
                    "references": []
                },
                {
                    "verse": 27,
                    "phrase": "Bendito.",
                    "content": "Después de haber citado este importante documento arameo, el idioma en el cual fue promulgado originalmente, Esdras sigue en hebreo, idioma que emplea sin interrupción hasta el final del libro. Como verdadero hombre de Dios que era, expresa gratitud por la oración contestada. Honrar la casa. \"Glorificar la casa\" (BJ). Esta expresión de la gratitud de Esdras indica que Artajerjes había autorizado que se continuara trabajando en la construcción del templo. No se sabe si esta obra consistió sólo en decorar el templo o si se construyeron otros edificios. Sin duda, este versículo explica la razón por la cual Esdras incluyó a Artajerjes entre los reyes cuyos decretos determinaron la construcción del templo (ver cap. 9: 9 y com. cap. 6: 14).",
                    "references": []
                },
                {
                    "verse": 28,
                    "phrase": "Hacia mí.",
                    "content": "Muchos comentadores modernos han pensado que sólo las partes del libro de Esdras que aparecen escritas en primera persona singular pueden atribuirse a Esdras, y que las partes que hablan de Esdras en tercera persona singular fueron escritas por otra persona (ver caps. 7: 1-1 1; 10: 1). Sin embargo, un estudio cuidadoso de los documentos antiguos muestra que el cambio de pronombres no prueba un cambio de autor. Podrían presentarse ejemplos de documentos egipcios (el relato de Sinuhe, ver com. Exo. 2: 15), asirios (los Anales de Sargón II), arameos (el relato de Ahikar), hebreos (Dan. 4), griegos (Tucídides), en los cuales se nota la misma particularidad. Aunque en algunas obras literarias modernas, los escritores cambian repentinamente de la primera a la tercera persona, o viceversa, como lo ha demostrado Kittel. Delante del rey. Ver com. vers. 15. Aquí se encuentra otra evidencia de que Esdras había comparecido ante Artajerjes y sus consejeros para hacer un pedido (ver también vers. 6). Aunque debe suponerse que el tacto y la sabiduría de Esdras lograron en buena medida el éxito de su esfuerzo -sobre todo en la consecución del decreto- sin duda la mano de la Providencia lo guió paso a paso. Con frecuencia reconoció que su éxito se debió a la bondad de Dios, y que el Altísimo había obrado sobre el rey y los gobernantes ante los cuales había comparecido. NOTA ADICIONAL DEL",
                    "references": [
                        "el relato de Sinuhe, ver com. Exo. 2: 15",
                        "los Anales de Sargón II",
                        "el relato de Ahikar",
                        "Dan. 4",
                        "Tucídides"
                    ]
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Estos son los jefes.",
                    "content": "La lista de los repatriados que se presenta en los vers. 1-14 es paralela con la del cap. 2: 3-19, y en buena medida repite los mismos nombres de las familias aunque no exactamente en el mismo orden. En todos los casos, las cifras aquí son muy inferiores, siempre menos de la tercera parte y en un caso menos de la duodécima parte del número original. A lo sumo pueden encontrarse tres nuevas familias de colonos: las de Secanías (vers. 5), Joab (vers. 9), y Selomit (vers. 10), pero en dos de esos casos la grafía del nombre es dudosa. Básicamente, Esdras fue a Jerusalén acompañado por miembros de las mismas familias que habían ido con Zorobabel, aunque con Esdras iban menos familias y menos miembros de cada familia. Por lo tanto, la lista de Esdras es mucho más corta que la de Zorobabel, que había retornado a Jerusalén unos 80 años antes. En total se enumera a 1.754 hombres, pero no se dan cifras salvo en el caso de unos pocos grupos. Si se calcula que para cada hombre había una mujer y dos o tres niños, el total de hombres, mujeres y niños que viajaron con Esdras habría sido de aproximadamente 8.000. Es fácil de explicar por qué el grupo que acompañó a Esdras era menor que el que había viajado con Zorobabel 80 años antes. Las mismas razones que entonces retuvieron a muchos, tenían mayor peso ahora. En el Cercano Oriente no es fácil separar a una familia del lugar donde ha vivido por un largo lapso. En ese momento, los judíos que permanecían en los países de su exilio ya habían estado allí durante casi siglo y medio. Las excavaciones realizadas en Nipur han proporcionado numerosos documentos que demuestran que muchos judíos ricos vivían en esa zona de Mesopotamia durante el reinado de Artajerjes I. Por eso quizá a Esdras y a sus colaboradores les resultó difícil convencer a muchos más para que fueran con ellos a Palestina. Los repatriados sólo podrían esperar una vida ardua en la antigua patria, con menos comodidades que las de Babilonia. En vista de estas consideraciones, sorprende que Esdras hubiera logrado convencer a unas 2.000 familias para que echaran su suerte con la de sus hermanos en la antigua patria.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "De los hijos.",
                    "content": "En el vers. 2 se mencionan dos familias sacerdotales y una de la casa de David. No se da el número de hombres que pertenecían a cada una de las tres familias. Lo mismo ocurre con la primera familia que se menciona en el vers. 3. Es posible que estas cifras hubieran desaparecido en una de las antiguas copias. Es pues imposible precisar el número exacto de repatriados. Hatús. El vers. 2 debería concluir así: \"Hatús, hijo de Secanías\". Hatús era nieto de Secanías (1 Crón. 3: 22, 23), y remoto descendiente de David. 379",
                    "references": [
                        "1 Crón. 3: 22, 23"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Paros.",
                    "content": "Acerca de este nombre y los que aparecen en los versículos siguientes, ver com. cap. 2, bajo los mismos nombres.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Secanías.",
                    "content": "Parece haberse perdido un nombre, quizá antes de \"Secanías\", o acaso después de él. La LXX incluye el nombre de Zattu, que aparece en el cap. 2: 8. Esto se ve en la BJ: \"De los hijos de Zattú, Sekanías, hijo de Yajaziel, y con él trescientos varones\".",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Selomit.",
                    "content": "Al igual que en el vers. 5, pareciera faltar un nombre. La LXX y la BJ rezan: \"De los hijos de Baní: Selomit, hijo de Yosifías\". Baní aparece como jefe de familia en cap. 2: 10.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Los postreros.",
                    "content": "Quizá deba entenderse como \"los menores\". Las familias de los hijos mayores parecen haber retornado en tiempos de Zorobabel (cap. 2: 13).",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Junto al río.",
                    "content": "El río o canal de Ahava (vers. 21, 31) no aparece en ningún otro pasaje. El relato de Esdras parecería indicar que era un lugar cercano a Babilonia, porque resultó fácil llegar hasta los levitas, a quienes se les envió una última invitación desde ese lugar (ver vers. 15-20). Algunos han pensado que correspondería con 'Ihi del Talmud, lugar que identifican con lo que hoy es Hit, al noroeste de Babilonia. Hijos de Leví. La razón de la ausencia de los levitas quizá fue la misma que ya se consideró (cf. cap. 2: 40), donde también es evidente el pequeño número de levitas repatriados (ver también com. cap. 8: 1).",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Entonces despaché.",
                    "content": "Este pasaje parecería indicar que Esdras no sólo se sorprendió porque los levitas no habían respondido a su invitación sino que también se turbó. Sin ellos le parecía incompleta su caravana, sobre todo porque deseaba efectuar un reavivamiento religioso (ver cap. 7: 10, 14-28; cf. caps. 9, 10). Es significativo que mandara a \"hombres doctos\" además de los nueve jefes de familia mencionados para que hicieran una última y urgente invitación a los levitas a fin de que participaran del retorno a Jerusalén. Estos dos hombres, a pesar de no tener títulos ni funciones oficiales, podrían haber sido muy elocuentes o persuasivos, o por alguna otra característica se los consideraba excepcionalmente aptos para la tarea.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Casifia.",
                    "content": "Se desconoce la ubicación de este lugar. Algunos han pensado que sería el centro religioso de los judíos babilónicos. Otros han opinado que allí habría una escuela donde se preparaba a los jóvenes levitas para que fueran maestros en las escuelas de las sinagogas. Pero debe notarse que Iddo, el jefe de este centro levítico, pertenecía al grupo de los servidores subalternos del templo (ver com. cap. 2: 43).",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Según la buena mano.",
                    "content": "Esta es la forma habitual de Esdras para reconocer la providencia divina (ver caps. 7: 6, 9, 28; 8: 31). Se registran expresiones similares en Nehemías 2:8, 18, pero no aparecen en el resto del AT. Un varón entendido. Heb. 'ish sékel. Algunos comentadores piensan que se trata de un nombre propio, pero no hay suficiente razón para ello. No se conoce este nombre. Si se considera que 'ish sékel es nombre propio, aparece el problema de tener que suponer que el nombre de sus antepasados y el número de levitas de su grupo familiar se han perdido de la lista. El nombre de este \"varón entendido\" o \"experto\" (BJ) es Serebías, a quien se menciona más de una vez en tiempo de Nehemías como a un levita principal (Neh. 8: 7; 9: 4, 5).",
                    "references": [
                        "Neh. 8: 7; 9: 4, 5"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "David con los príncipes.",
                    "content": "No se registra ni en Reyes ni en Crónicas que David hubiera aumentado el número de los servidores del templo, aunque una disposición tal concuerda con otras modificaciones que se sabe fueron hechas por él. Es probable que los primeros servidores del templo fueran los gabaonitas (ver com. Jos. 9: 21; Esd. 2: 43). Designados por sus nombres. Sin duda el narrador consideró que era necesario afirmar que una lista de los nombres de esos servidores del templo había sido enviada por Iddo a Esdras, quizá para que les sirviera como una credencial, pero no creyó necesario incluir la lista en el relato.",
                    "references": [
                        "ver com. Jos. 9: 21; Esd. 2: 43"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Publiqué ayuno.",
                    "content": "Muchas veces el ayuno simbolizaba arrepentimiento y a menudo acompañaba a un desastre que había ocurrido o que era inminente. Sin embargo, en este caso, se ayunó en relación con los ruegos por un viaje seguro. Como lo indican los vers. 21y 22, recaía esadamente sobre Esdras la gran responsabilidad de guiar, a esos miles de personas a salvo hasta Judea. A los expedicionarios les resultaba muy real la urgente necesidad de protección divina, porque Esdras - deseoso de convencer al rey del poder del verdadero Dios- no había pedido una escolta armada, o se había negado a aceptarla (vers. 22). Sin embargo, Nehemías no tuvo escrúpulos de conciencia por viajar acompañado de una escolta tal (Neh. 2: 9), lo que no constituía un lujo innecesario en un viaje tan peligroso por vastos territorios tan escasamente poblados. Bien comprendía Esdras los peligros que enfrentaría el grupo de repatriados sin armas y portadores de un gran tesoro. Sabiendo que por encima de todas las cosas necesitaba la protección divina, pero sabiendo también que sólo estarían seguros de la presencia de Dios si ningún pecado se interponía entre el pueblo y su Dios, les ordenó que ayunaran y se \"afligieran\" (humillaran), lo que significaba que escudriñaran su vida y eliminaran todo pecado conocido antes de emprender la marcha. Nuestros niños. Esto demuestra que en el tiempo de Esdras los hombres iban acompañados por sus familias, mientras que en el tiempo de Zorobabel la mayoría de las familias habían quedado atrás durante algún tiempo (ver com. Esd. 2: 64).",
                    "references": [
                        "Neh. 2: 9",
                        "ver com. Esd. 2: 64"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Enemigo en el camino.",
                    "content": "Ver com. vers.21. El vers. 31 implica que no se trataba de ningún enemigo imaginario. Quizá Esdras sabía que los samaritanos se proponían interceptar la caravana, o que algunas de las tribus árabes, que no estaban dominadas por Persia, sabían del viaje de la caravana y hacían planes para atacarla y saquearla.",
                    "references": []
                },
                {
                    "verse": 24,
                    "phrase": "A Serebías y a Hasabías.",
                    "content": "El hebreo no dice que Hasabías, Serebías y sus hermanos eran sacerdotes. Sacerdotes eran los 12 que se mencionan en la primera parte del versículo. Los tesoros fueron confiados a los 12 sacerdotes, y a Serebías, Hasabías y sus diez hermanos: un total de 24 hombres que debían transportar a Jerusalén los tesoros.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Les pesé.",
                    "content": "La plata y el oro estaban en barras o lingotes y no en monedas. Para esa época, los persas usaban monedas, pero el grueso del tesoro se guardaba en lingotes (Herodoto iii. 96).",
                    "references": [
                        "Herodoto iii. 96"
                    ]
                },
                {
                    "verse": 26,
                    "phrase": "Plata.",
                    "content": "Cualquier intento de convertir el precio del oro, la plata y el bronce a valores modernos no tendría sentido aquí porque no reflejaría el poder adquisitivo de esas cantidades en el tiempo de este relato. Los talentos de plata equivalían a unos 22.230 kg. Los talentos de oro pesaban como 3.420 kg. Aun los eruditos más exigentes reconocen que esta lista detallada de los tesoros y la lista de los jefes de familia que viajaban con Esdras tienen un sello de autenticidad. Si el libro de Esdras sólo fuera ficción, el autor difícilmente habría dedicado tanto espacio a las tediosas listas de los repatriados o a los pormenores de los tesoros. Aunque mucho de este tesoro puede haber salido del peculio real, una buena parte fue donada por los judíos pudientes de Persia y Babilonia, y algo también por sus amigos gentiles (ver cap. 7: 15, 16). Si bien parece grande el tesoro que se llevaron de vuelta a Judea, no debe olvidarse que la riqueza de Persia en ese tiempo era inmensa (ver Dan. 11: 2). Según lo que relata Herodoto (iii. 94, 95), la India pagaba un tributo anual de talentos de oro en polvo (12.300 kg); Babilonia, un tributo de 1.000 talentos de plata (34.200 kg), y otras satrapías del vasto imperio contribuían también con grandes sumas. Herodoto calcula en 14.560 talentos eubeos. En comparación con esta cuantiosa suma, el tesoro que Esdras llevó a Judea no parece excesivo, como lo han expresado algunos comentadores.",
                    "references": [
                        "ver Dan. 11: 2"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Vasos de bronce bruñido.",
                    "content": "No hay ninguna indicación en cuanto al tipo de vasos ni a la razón por la cual eran \"preciados como el oro\". Algunos han pensado que estaban tan bruñidos que relucían como oro. Otros creen que estaban hechos de una aleación de bronce (oricalco) muy cotizada en la antigüedad.",
                    "references": []
                },
                {
                    "verse": 28,
                    "phrase": "Vosotros estáis consagrados.",
                    "content": "Consagrados a Dios para el desempeño de su oficio, los sacerdotes y los levitas eran los guardianes legítimos de las cosas consagradas.",
                    "references": []
                },
                {
                    "verse": 29,
                    "phrase": "Los aposentos.",
                    "content": "Estas habitaciones estaban a ambos lados del edificio principal en el atrio del templo (ver 1 Rey. 6: 5). Algunas servían de residencia para los sacerdotes; otras, de depósitos (ver Neh. 13: 5).",
                    "references": [
                        "ver 1 Rey. 6: 5",
                        "ver Neh. 13: 5"
                    ]
                },
                {
                    "verse": 31,
                    "phrase": "El doce.",
                    "content": "Los viajeros habían comenzado a congregarse el primer día del primer mes (cap. 7: 9), pero durante los tres días que habían acampado en el lugar de reunión (cap. 8: 15), Esdras había descubierto que ninguno de los sacerdotes o levitas había respondido a su convocación. Al punto tomó las medidas que se relatan en el cap. 8: 16-20 a fin de inducir a algunos de los levitas y servidores del templo para que los acompañaran. Cuando estos hombres llegaron, Esdras mandó ayunar a fin de suplicar la protección divina durante el viaje y encomendó los sagrados tesoros al cuidado de los sacerdotes y levitas. Transcurrieron otros ocho días más mientras se concluyeron los preparativos para el viaje. La partida del río Ahava no se realizó hasta el día 12. Del asechador en el camino. Los temores de Esdras eran justificados y los peligros eran reales, pero fue recompensada la fe en la protección divina, No se dice cómo se logró la liberación de mano de sus enemigos, pero en la forma en que le plugo a Dios, él cuidó de los que se habían consagrado y habían depositado su confianza en él. La mano de Dios condujo a salvo a Esdras y a sus compañeros de viaje, a través de todos los peligros del camino, y los hizo llegar sin daño ni pérdida a su destino.",
                    "references": []
                },
                {
                    "verse": 32,
                    "phrase": "Llegamos a Jerusalén.",
                    "content": "Como ocurrió en la narración del viaje de Zorobabel, nada se dice del camino que tomaron ni de las vicisitudes del largo viaje de cuatro meses (PR 453, 454). Ver com. cap. 2: 68 acerca de la probable ruta de Babilonia a Judea. Reposamos allí tres días. Después del cansador viaje, era necesario un breve, período de completo descanso. Como Nehemías (Neh. 2: 11), Esdras se conformó con un descanso de tres días.",
                    "references": [
                        "PR 453, 454",
                        "Neh. 2: 11"
                    ]
                },
                {
                    "verse": 33,
                    "phrase": "Fue luego pesada.",
                    "content": "Al cuarto día, Esdras cumplió con su misión de entregar a la tesorería del templo las diversas donaciones que, habían traído de Babilonia. Compareció ante los sacerdotes y los levitas, que eran los guardianes del templo, y les entregó toda la ofrenda de oro, plata y utensilios que se enumera en los vers. 25-27. Meremot. Este sacerdote, hijo de Urías, participó en la tarea de pesar los tesoros que Esdras había llevado de Babilonia; además, era uno de los jefes de la orden sacerdotal, tanto con Esdras como con Nehemías. Se lo nombra como reparador de dos secciones del muro de Jerusalén cuando Nehemías era gobernador (Neh. 3: 4, 21), y como uno de los que firmó el pacto entre Dios e Israel que más tarde fue concluido bajo la dirección de Esdras y Nehemías, en el año AC (Neh. 10: 5). Eleazar. Era sacerdote al igual que Meremot. Es posible que fuera el mismo Eleazar que tomó parte en la ceremonia de la dedicación del muro en tiempo de Nehemías (Neh. 12: 42). Jozabad. Jozabad y Noadías eran los levitas principales. El nombre de Jozabad está de nuevo en Esd. 10: 23; Neh. 8: 7; 11 : 16.",
                    "references": [
                        "Neh. 3: 4, 21",
                        "Neh. 10: 5",
                        "Neh. 12: 42"
                    ]
                },
                {
                    "verse": 34,
                    "phrase": "Se apuntó todo aquel peso.",
                    "content": "No sólo se contaron y se pesaron los lingotes y los utensilios, sino que los sacerdotes a cargo del templo tomaron un inventario en el cual se apuntó el peso de cada utensilio. Esa precaución servía para impedir que los guardianes del templo desfalcaran esa propiedad. También libraba a Esdras de responsabilidad y lo protegía en el caso de que se presentaran acusaciones posteriores. En Mesopotamia, aun las más pequeñas transacciones comerciales debían quedar documentadas, y sin duda se le exigió a Esdras que enviara a los archivos reales un recibo firmado, como prueba de que se habían cumplido las disposiciones del decreto.",
                    "references": []
                },
                {
                    "verse": 35,
                    "phrase": "Holocaustos.",
                    "content": "Como lo habían hecho sus predecesores con Zorobabel, al sacrificar, \"por todo Israel\" en la dedicación del templo (cap. 6: 17), los repatriados que acababan de llegar -sin duda también representantes de todo Israel- ofrecieron sacrificios por toda la nación. El tipo de animales que se ofreció en ambos casos fue el mismo. El número de machos cabríos es idéntico, pero en todos los otros casos, el número de animales es mucho menor que el que se había ofrecido en la ocasión anterior. Esto corresponde con el número comparativamente pequeño de los que volvieron con Esdras. En cada categoría, salvo en la de los corderos, el número era divisible por 12. Es difícil explicar el número 77, a menos que se hubiera deseado hacer resaltar el número 7, como lo han sugerido algunos antiguos comentadores.",
                    "references": []
                },
                {
                    "verse": 36,
                    "phrase": "Entregaron.",
                    "content": "El cambio de la primera persona a la tercera persona plural no demuestra que el autor hubiera sido otro (ver com. cap. 7: 28). Es posible que este versículo resuma lo que Esdras ya había hecho en su viaje del Oriente a Jerusalén. Sátrapas. Ver com. Est. 3:12. El sátrapa \"Del otro lado del río\" tenía sede en Alepo o en Damasco. Parecería muy probable que la caravana de Esdras se hubiera detenido en la residencia del sátrapa a fin de presentarle la autorización real para su misión. Después de su llegada a Jerusalén, sin duda Esdras informó de su misión al gobernador y entregó a los funcionarios del tesoro el decreto financiero del rey (cap. 7: 21, 22). Esdras agrega que todos éstos funcionarios cooperaron. Muy pocas veces los persas se opusieron a los intereses de los judíos. 382",
                    "references": []
                }
            ],
            "egwReferences": "15-36 PR 450-456 \n \n15 PR 450 \n \n16 PR 451 \n \n17-22 PR 452 \n \n21, 23 PR 453 \n \n21-23 PR 455; 1T 282 \n \n24, 25, 28, 29 PR 453 \n \n31 PR 453 \n \n33-36 PR 456"
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Acabadas estas cosas.",
                    "content": "Debe haber transcurrido mucho tiempo desde la llegada de Esdras a Jerusalén. Había llegado a la ciudad el primer día del 5.º mes (cap. 7: 9), descansó 3 días (cap. 8: 32) y el día 4 del mismo mes entregó los tesoros a las autoridades del templo. Fue sólo el día 17 del 9.º mes cuando se encaró la situación de los matrimonios mixtos (cap. 10: 8, 9). No podemos suponer que Esdras tardara mucho en actuar después de haberse enterado del problema. Los príncipes. Es notable que la queja por una transgresión de índole religiosa proviniera de las autoridades seculares de la ciudad, y no de las autoridades eclesiásticas. El motivo de esta insólita situación quizá fuera porque los dignatarios religiosos de la nación no sólo permitían la practica sino que la seguían ellos mismos (vers. 2). Puesto que los parientes cercanos de Jesúa, el anterior sacerdote, se habían casado con mujeres extranjeras, no es extraño que el movimiento de reforma en este asunto no se originara con los sacerdotes. Como los mismos dirigentes religiosos estaban implicados, era comprensible que los subalternos guardaran silencio. Sin embargo, por la providencia de Dios, sucede muchas veces que cuando se corrompe el ministerio, los laicos toman la iniciativa para lograr una reforma religiosa. Conforme a sus abominaciones. En la queja no se afirmaba que los judíos hubiesen adoptado las prácticas idolátricas de los paganos circunvecinos, sino que se estaban relacionando con esos vecinos paganos. Sin duda las esposas extranjeras de esos judíos apóstatas habían introducido ritos idolátricos en sus hogares. Los cananeos. El que se mencione a ocho naciones antiguas con las cuales se habían mezclado los judíos no significa necesariamente que en realidad se hubieran tomado esposas de cada uno de los ocho grupos enumerados. Es posible que los hetcos, ferezeos, jebuseos y amorreos ni aun existieran ya como grupos étnicos diferenciados. Los príncipes tenían en cuenta las prohibiciones del Pentateuco, tales como la de Deut. 7: 1-4. donde se enumeran esas naciones, e indicaron a Esdras que esas prohibiciones habían sido violadas.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "El linaje santo.",
                    "content": "Cf. Isa. 6: 13. Aunque el pueblo de Israel pudiera haberse contaminado por la transgresión, seguía siendo pueblo de Dios por el anuncio profético y por la gracia divina, puesto que el tiempo de su rechazo no había llegado. Los judíos estaban destinados a ser \"un reino de sacerdotes, y gente santa\" (Exo. 19: 6), \"apartados de todos los pueblos que están sobre la faz de la tierra\" (Exo. 33: 16), un \"pueblo único\", perteneciente a Dios (ver com. 1 Ped. 2: 9). Ha sido la primera. Los dirigentes eran los principales transgresores (cap. 10: 18). Una apostasía similar, o aún más seria, aconteció entre los dirigentes en tiempos de Nehemías (Neh. 6: 17, 18; 13: 4, 28).",
                    "references": [
                        "Exo. 19: 6",
                        "Exo. 33: 16",
                        "ver com. 1 Ped. 2: 9",
                        "Neh. 6: 17, 18; 13: 4, 28"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Rasgué mi vestido.",
                    "content": "En el cercano Oriente, rasgar los vestidos era una forma común de expresión de pesar (ver Gén . 37: 29, 34; 1 Sam. 4: 12; 2 Sam. 1: 2; 2 Rey. 18: 37; Job 1: 20; 2: 11, 12; Mat. 26: 65). Es probable que en Babilonia, de donde había llegado Esdras, todavía no se hubiera difundido entre los judíos la práctica de casarse con los paganos. Por eso Esdras quedó impresionado por los alcances del pecado entre los repatriados. Expresó sus sentimientos en típica forma oriental rasgándose primero el vestido y el manto, luego arrancándose, el cabello y la barba, para finalmente sentarse, atónito, en silencio e inmóvil hasta la hora del sacrificio vespertino. Tal manifestación del horror y estupefacción de parte de su jefe espiritual tenía el propósito calculado de impresionar a la gente. Arranqué pelo. No se encuentra otra mención de esta práctica en la Biblia, aunque aparece en los libros apócrifos (Est. 14: 2; etc.). Angustiado en extremo. La misma palabra se traduce \"atónito\" en Dan. 4: 19 y \"espantado\" en Dan. 8:",
                    "references": [
                        "ver Gén . 37: 29, 34; 1 Sam. 4: 12; 2 Sam. 1: 2; 2 Rey. 18: 37; Job 1: 20; 2: 11, 12; Mat. 26: 65",
                        "Est. 14: 2; etc."
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "4.",
                    "content": "Los que tenían. No tanto los piadosos (ver Isa. 66: 2) sino los que se habían alarmado por la transgresión de las órdenes de Dios (Esd. 10: 3) y por las amenazas de la ley contra los transgresores (Deut. 7: 4). Sacrificio de la tarde. Como en el Cercano Oriente se emplea la mañana para atender las ocupaciones, podemos suponer que los príncipes habían venido a Esdras a una hora temprana, sin duda antes del mediodía. El sacrificio de la tarde se ofrecía aproximadamente a las 3 de la tarde (ver Josefo, Antigüedades xiv. 4. 3; ver también com. Exo. 12: 6).",
                    "references": [
                        "ver Isa. 66: 2",
                        "Esd. 10: 3",
                        "Deut. 7: 4",
                        "ver Josefo, Antigüedades xiv. 4. 3; ver también com. Exo. 12: 6"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Me levanté.",
                    "content": "La hora del sacrificio era también el momento destinado para la oración, sobre todo para una oración en la cual lo más importante era una confesión de pecados, o cuando la oración concernía a la nación en general. Quizá Esdras pensó que sería más apropiado pedir perdón en el momento cuando se ofrecía el sacrificio que representaba la confesión y el perdón. Rasgado mi vestido. Cuando por segunda vez se rasgó los vestidos, no sólo indicó de nuevo la terrible profundidad de la angustia que lo sobrecogía, sino que su acción sirvió para impresionar con la gravedad de la situación a los que se habían juntado con él (vers. 4), y para inducirles al arrepentimiento.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Avergonzado estoy.",
                    "content": "Jeremías se había quejado de que en sus días los que cometían abominaciones no se avergonzaban, ni tenían vergüenza (Jer. 6: 15; 8: 12). Quizá recordando estas palabras, Esdras en su oración asegura a Dios que está hondamente conmovido y avergonzado por los pecados de su pueblo.",
                    "references": [
                        "Jer. 6: 15; 8: 12"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Un lugar seguro.",
                    "content": "El Heb. dice \"clavo\". Algunos (entre ellos Lutero y Keil) han pensado que éste sería un clavo fijado en la pared (ver Isa. 22: 23-25), del cual se podrían colgar utensilios. Implicaría que el pueblo de Dios tenía una posición firme, un apoyo seguro. Otros piensan que se trata de la estaca de una tienda y que simboliza una morada segura. En todo caso, la idea es la de permanencia, seguridad y apoyo.",
                    "references": [
                        "entre ellos Lutero y Keil",
                        "ver Isa. 22: 23-25"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Los reyes de Persia.",
                    "content": "Al paso que deploraba la condición espiritual del pueblo, Esdras estaba agradecido por los privilegios concedidos por los reyes persas. Hasta ese momento casi todos los monarcas habían favorecido a los judíos. Ciro había concedido el primer permiso para retornar y construir el templo (Esd. 1). Cambises había favorecido a los judíos de Egipto, como puede saberse por los papiros elefantinos. Darío I había renovado el decreto de Ciro (Esd. 6). Jerjes había concedido privilegios sin antecedentes a los judíos en todo el imperio (Est. 8-10), y Artajerjes I acababa de hacer nuevas y abarcantes concesiones (Esd. 7). Sólo el falso Esmerdis había sido una excepción al coartar activamente la obra de los judíos durante su reinado de pocos meses. Levantar la casa. Ver com. caps. 6: 14; 7: 27. Para darnos protección. \"Un valladar seguro\" (BJ). Puesto que la palabra hebrea empleada aquí se traduce a veces como \"muro\", algunos han usado este pasaje para señalar que cuando Esdras llegó a Judea, ya el muro estaba terminado. Ver la Nota Adicional del cap. 7. Pero más bien esto se refiere, en forma figurada, a un muro de protección (ver Zac. 2: 5), o quizá al permiso que se había concedido para construir el muro. Esdras que había sido investido de autoridad para construir el muro, bien podía decir: \"Dios ... inclinó sobre nosotros su misericordia delante de los reyes de Persia, para ... darnos protección en Judá y en Jerusalén\".",
                    "references": [
                        "Esd. 1",
                        "Esd. 6",
                        "Est. 8-10",
                        "Esd. 7",
                        "ver Zac. 2: 5"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "La tierra.",
                    "content": "Esta cita de \"los profetas\" no aparece en ningún otro pasaje del AT. Debe ser, pues, de un autor inspirado -cuya obra no fue incluida en el canon- o una cita que no es textual que presenta la síntesis de la enseñanza de los profetas respecto de este tema. La primera parte de la cita se refiere a la época de Mosiés (ver Deut. 7: 1-3). El autor del libro de Reyes se refiere de un modo similar a \"los profetas\" (2 Rey. 17: 23; 21: 10; 24: 2). El propósito de tales referencias es destacar que las verdades contenidas en ellas se mencionan con frecuencia (ver com. Mat. 2: 23). Es verdad que fuera de Deut. 7: 1-3, no aparece en la Biblia ninguna prohibición específica de uniones matrimoniales con los cananeos, aunque por lo que se dice en Juec. 3: 6 (en la Biblia el libro de Jueces está entre los \"profetas anteriores\", ver el t. I, págs. 40, 4 1), se ve que se censuraba esos matrimonios porque inducían a los israelitas a la idolatría. Además, en las descripciones proféticas de las abominaciones de Israel con los diversos baales, y en la condenación general de la apostasía, se incluye implícitamente la transgresión de esta prohibición. Sin duda, todo esto justifica la afirmación general de que Dios había prohibido que los israelitas contrajeran tales matrimonios. Por lo tanto, es evidente que estas palabras de Esdras no apoyan el argumento de los críticos eruditos en el sentido de que fueron varios autores \"profetas\" los que escribieron el libro de Deuteronomio. Inmundicia. No literal y corporal sino figurada. Se refiere a la inmundicia moral y religiosa de las naciones de Canaán. Con referencia a la religión cananea, ver el t. II, págs. 40-43.",
                    "references": [
                        "ver Deut. 7: 1-3",
                        "2 Rey. 17: 23; 21: 10; 24: 2",
                        "ver com. Mat. 2: 23",
                        "en la Biblia el libro de Jueces está entre los \"profetas anteriores\", ver el t. I, págs. 40, 4 1"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "No daréis vuestras hijas.",
                    "content": "Esta prohibición se parece mucho a Deut. 7: 3. La añadidura \"ni procuréis, jamás su paz\", etc. es una cita casi textual de Deut. 23: 6, donde se refiere a los amoritas y moabitas. Para que seáis fuertes\" recuerda a Deut. 11: 8, y la promesa \"comáis del bien de la tierra\" se asemeja a Isa.11: 19. Las palabras \"y la dejéis por heredad a vuestros hijos para siempre\" resumen la idea de varios textos bíblicos (Deut. 11: 9; Prov. 10: 27; Eze. 37: 25).",
                    "references": [
                        "Deut. 11: 9; Prov. 10: 27; Eze. 37: 25"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Infringir tus mandamientos.",
                    "content": "Esdras considera que el pecado en el cual ha encontrado caído a su pueblo ha \"crecido hasta el cielo\" (vers. 6). Su pecado equivalía a haber abandonado por completo los mandamientos de Dios, y en esa condición no podían estar en presencia de Dios (ver. 15). La confesión pública de Esdras (cf. Dan. 9: 5-16) se basa en parte en la naturaleza misma del pecado, y en parte en el hecho de que revelaba una vil ingratitud del pueblo al apartarse tan pronto de Dios después que él les había perdonado los pecados que habían ocasionado su cautiverio y los habían colmado de favores a su regreso a Palestina. A los ojos de Esdras, era imperdonable que cayeran otra vez en la misma transgresión, y el castigo debería ser nada menos que la destrucción total de nación.",
                    "references": [
                        "cf. Dan. 9: 5-16"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Tú eres justo.",
                    "content": "Esdras reconoció la santidad de Dios al exigir a su pueblo que cumpliese con las disposiciones de su ley. En contraste con la justicia de Dios, la pecaminosidad de Israel resalta en toda su perversidad.",
                    "references": []
                }
            ],
            "egwReferences": "1-15 PR 456-458 \n \n1 1T 279 \n \n1, 2 PR 456 \n\n \n3-6 PR 457 \n \n5 OE 187; PR 34 \n \n7-15 PR 457 \n \n13-15 1T 279"
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Mientras oraba Esdras.",
                    "content": "En el resto del relato, Esdras se retira del escenario de la acción y habla de sí mismo en la tercera persona del singular. Con referencia al cambio del pronombre, ver com. cap. 7: 28. Una muy grande multitud. Muchas personas habían ido al templo para presenciar el sacrificio habitual de la tarde. Al ver que Esdras, el dirigente recién designado, afectado por la mayor angustia imaginable, confesaba los pecados del pueblo, esos hombres y esas mujeres naturalmente quedaron impresionados. La sinceridad de Esdras los conmovió tanto, que lloraron. Al principio Esdras se había arrodillado para orar con las manos extendidas hacia arriba (cap. 9: 5); pero pronto comprendiendo más y más la atrocidad del pecado del pueblo, se echó por tierra en señal de extrema humillación. Un acto tan emotivo como ese no podía dejar de impresionar muchísimo a una congregación que comprendía su significado.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Secanías.",
                    "content": "Quizá un hombre influyente, pues aquí aparece como portavoz del pueblo. Aunque su nombre no figura entre los que tenían esposas extranjeras y por eso debe considerarse que era inocente en ese sentido, estaba profundamente angustiado porque su padre era uno de los transgresores. Es probable que su padre, Jehiel, fuera el mismo que figura en el ver. 26 como uno de los que se había casado con mujeres idólatras. Los dos pertenecían a la familia de Elam. Es posible que durante largo tiempo Secanías hubiera experimentado la mala influencia de la esposa extranjera de su padre -quizá una segunda esposa-, y por eso podía concordar honradamente con todas las palabras de Esdras. Parece haber estado contento de que se le hubiera mostrado el problema a Esdras, quien se preocupó tanto por esa situación como lo había estado él mismo. Aún hay esperanza. El arrepentimiento del pueblo, demostrado por su gran llanto, daba esperanza de que pudiera ser llevado a modificar su conducta y volver a Dios.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Despediremos a todas las mujeres.",
                    "content": "Secanías presentó sugerencias concretas, lo que implica que esa situación debe haberlo apesadumbrado por algún tiempo. Esdras aún no había dado su consejo en este asunto. Sin duda Secanías consideraba que los matrimonios realizados en contra de la ley no sólo eran malos, sino que carecían de validez. La ley de Moisés permitía el divorcio por varias causas (ver Deut. 24: 1-4; Mat. 19: 3). Los nacidos de ellas. Los niñitos necesitan de un modo especial el cuidado de su madre. Hubiera sido sumamente cruel sugerir una separación. Además podrían haber heredado susceptibilidades que, sumadas a la influencia del ambiente pagano, los llevaría a la apostasía. Por otra parte, lo niños mayores ya podían estar contaminados de apostasía. A Secanías le pareció mejor despedir a los niños junto con las madres. Conforme a la ley. Esto podría entenderse:(1) que la ley que prohibía esos matrimonios fuera satisfecha de esa manera, o (2) que el divorcio se realizara como está prescrito en la ley (ver Deut. 24: 1).",
                    "references": [
                        "ver Deut. 24: 1-4; Mat. 19: 3",
                        "ver Deut. 24: 1"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Esta es tu obligación.",
                    "content": "\"Este asunto te incumbe\"(BJ). Puesto que la misión de Esdras comprendía la responsabilidad de castigar a los que no quisieran obedecer la ley de Dios(cap. 7: 26), tenía la obligación moral de tomar medidas. Esdras, dándose cuenta de que cualquier medida que pudiera tomar le acarreaba la antipatía de buen número de los culpables, debe de haberse sentido reanimado por las palabras de Secanías: \"Estaremos contigo\".",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Entonces se levantó Esdras.",
                    "content": "Sin vacilación, al punto actuó Esdras obligando bajo juramento a los dirigentes religiosos a que cumplieran lo que Secanías había sugerido, con lo cual Esdras concordaba totalmente. La confirmación de una decisión tan importante con un juramento está en plena armonía con las costumbres de los tiempos del AT (ver Jos. 2: 12; Deut. 6: 13; etc.).",
                    "references": [
                        "ver Jos. 2: 12; Deut. 6: 13; etc."
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "La cámara de Johanán.",
                    "content": "Respecto a los aposentos del templo, ver com. cap. 8: 29. Acerca de Johanán, véase la nota adicional del cap. 7. Este Johanán parece haber sido nieto de Eliasib (Neh. 12: 22, 23), y sumo sacerdote en tiempos de Nehemías (Neh. 13: 4, 5). Los papiros elefantinos con firman que Johanán era sumo sacerdote en AC. En AC ya tenía una \"cámara\" en el templo, y por lo tanto debe haber tenido más de 20 años en ese momento (ver com. Esd. 3: 8). No tienen base las objeciones de algunos comentadores a la identificación de este Johanán con el que menciona Nehemías y el que aparece en los papiros elefantinos. No comió pan ni bebió agua. Moisés dos veces ayunó en esa forma tan escrita (Exo. 34: 28; Deut. 9: 18). También ayunaron los habitantes de Nínive (Jon. 3: 7), pero no era común hacerlo. Por lo general, se consideraba suficiente abstenerse de comer (1 Sam. 1: 7; 2 Sam. 3: 35). Algunas veces la persona que ayunaba sólo se abstenía de \"manjar delicado\", de \"carne\" o de \"vino\" (Dan. 10: 3). El gran fervor de Esdras se manifiesta en la rigurosidad de su ayuno. La aflicción de Esdras en la cámara de Johanán, después de la respuesta del pueblo, claramente revela que sus anteriores expresiones espontáneas de gran emoción se debieron a su genuino horror, y no fueron una exhibición teatral bien preparada, como lo han sugerido algunos comentadores.",
                    "references": [
                        "Neh. 12: 22, 23",
                        "Neh. 13: 4, 5",
                        "ver com. Esd. 3: 8",
                        "Exo. 34: 28; Deut. 9: 18",
                        "Jon. 3: 7",
                        "1 Sam. 1: 7; 2 Sam. 3: 35",
                        "Dan. 10: 3"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Todos los hijos del cautiverio.",
                    "content": "Una expresión muy usada por Esdras (ver caps. 2: 1; 4: 1; 6: 16, 19; 8: 35; etc.). Abarca a todos los que habían regresado del cautiverio, tanto de Judá como de Israel.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Dentro de tres días.",
                    "content": "Parece que por esa época los límites de Judea eran: Bet-el por el norte, Bet-pelet y Beerseba por el sur, Jericó al este y Ono al oeste. Puesto que la frontera no distaba en ningún caso más de 80 Km. de Jerusalén, tres días a partir del día de la convocación eran un lapso suficiente como para que todos los hombres físicamente capaces llegaran a la capital. Perdiese. Literalmente, \"consagrase\", no a la destrucción como se prescribe en Deut. 13: 13- 17 en el caso de una ciudad que caía en la idolatría, sino que fuera \"consagrada\" al sagrado uso del templo (ver Lev. 27: 28; ver com. Jos. 6. 17).",
                    "references": [
                        "ver Lev. 27: 28; ver com. Jos. 6. 17"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "A los veinte días.",
                    "content": "En el año AC, el 20 de Quisleu correspondió con el 7 de diciembre. Plaza. Quizá se trataba del atrio exterior del recinto del templo. Allí había amplio espacio para una gran cantidad de gente. La zona del templo, hoy llamada Haram esh-Sherif en Jerusalén, corresponde aproximadamente con el antiguo sitio del templo, con todos sus edificios auxiliares, y cubre 142.137 m cuadrados. En sus espaciosos patios abiertos caben muchos miles de personas. Es probable que la situación fuera similar cuando el templo estaba allí. Temblando. Todos deben haber comprendido la seriedad del motivo que había ocasionado la convocatoria, porque eran muy grandes los castigos para el que no se presentara. La lluvia. El hebreo habla de fuerte lluvia. \"Llovía a cántaros\" (BJ). El noveno mes, que comenzaba en noviembre o diciembre, es un mes de mucha lluvia en Palestina. Las lluvias invernales empiezan a fines de octubre o a comienzos de noviembre con ligeras lloviznas, pero para los primeros días de diciembre caen fuertes lluvias. La mención incidental de la fuerte \"lluvia\" es uno de esos detalles, aparentemente sin importancia, que indican que el autor fue testigo ocular de lo que relata y que la narración es auténtica.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Se levantó el sacerdote Esdras.",
                    "content": "Hasta este momento, Esdras parece haber dejado que presidieran las autoridades civiles; pero ahora se adelantó osadamente para censurar el pecado cometido, y como caudillo supremo exigió la repudiación de las esposas extranjeras.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Somos muchos los que hemos pecado.",
                    "content": "O también, \"hemos pecado grandemente en este asunto\". La magnitud de la falta en parte se debía sin duda al número de personas que la habían cometido.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Sean nuestros príncipes.",
                    "content": "Puesto que eran tantos los casos que debían investigarse y decidirse, se sugirió que los funcionarios administrativos y las autoridades judiciales recibieran autorización para encargarse de este asunto. Todos los que hubieran transgredido deberían comparecer ante ellos. Apartemos de nosotros el ardor de la ira. \"Hayamos apartado de nosotros el furor de la cólera\" (BJ). Si bien el hebreo de esta frase es difícil de traducir, es probable que las traducciones de la RVR y la BJ sean correctas.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Se opusieron.",
                    "content": "No se da la razón de la oposición de Jonatán, Jahazías, Mesulam y Sabetai. Ninguno de los cuatro aparece en la lista de los transgresores, y nadie podía acusarlos de que trataban de protegerse a sí mismos. El levita Mesulam (vers. 15) no puede ser el Mesulam del vers. 29, que no pertenecía a los levitas, porque los transgresores levitas aparecen en los vers. 23, 24. Estos cuatro hombres eran obstinados fanáticos, que se oponían a toda demora y querían que el asunto se decidiera allí mismo, o habían sido sobornados para que actuaran en nombre de algunos transgresores que no se atrevían a oponerse públicamente. Cualesquiera fueran las razones para su oposición, no tuvieron éxito. El relato muestra claramente que se llevaron a cabo las medidas propuestas por Esdras.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Fueron apartados el sacerdote Esdras.",
                    "content": "La RVR traduce fielmente el texto hebreo, el cual no indica quién hizo la selección. Algunos comentadores y traductores modifican el texto para que sea Esdras el que designa la comisión investigadora. La BJ reza: \"El sacerdote Esdras escogió\". Se sentaron. La comisión constituida comenzó a sesionar para decidir cada caso individual el 1.º de Tebet, o sea el 18 de diciembre de AC, diez días después de que la gran concentración de Jerusalén decidió que el asunto de las esposas paganas fuera estudiado por un grupo de dirigentes especialmente designados.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Terminaron.",
                    "content": "El trabajo de esta comisión terminó el primer día del primer mes, el1º de Nisán de AC, que fue el 15 de abril. Las sesiones de ese tribunal especial habían durado casi cuatro meses, puesto que en la primavera de AC es probable que se hubiera insertado un segundo Adar antes de Nisán (ver pág. 112; también el t. II, págs. 106, 119).",
                    "references": [
                        "ver pág. 112; también el t. II, págs. 106, 119"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Los hijos de los sacerdotes.",
                    "content": "Consciente del peligro de que la nación recayera en el pecado que procuraba desarraigar, Esdras castigó a los infractores poniendo sus nombres en un registro para que otros así escarmentaran. A los sacerdotes les cupo el primer lugar en esa nómina de transgresores pues su responsabilidad era la mayor de todas. Como custodios especiales de la ley, tenían la obligación de observarla más estrictamente. Por la misma lógica, colocó a los levitas inmediatamente después de los sacerdotes. Luego siguen los laicos, ordenados según sus diversas familias. La nómina de laicos sugiere que estaban implicadas sólo 9 de las 33 familias mencionadas en la lista de Zorobabel. Hay una familia adicional que no figura en el registro de Zorobabel. Por otra parte, tres de las cuatro familias sacerdotales y aun algunos parientes cercanos del sumo sacerdote estaban entre los culpables. Los hijos de Jesúa. En primer lugar entre los sacerdotes aparecen cuatro nombres de hijos y otros parientes de Jesúa, el sumo sacerdote que había regresado a Jerusalén con Zorobabel. Como ocurre en muchos otros pasajes bíblicos, la palabra \"hijo\" puede representar a un \"nieto\", o aun a un \"bisnieto\" (ver com. cap. 7: 1).",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Dieron su mano.",
                    "content": "\"Se comprometieron bajo juramento\" (BJ). Se describe aquí el procedimiento que se siguió en el caso de los parientes de Jesúa que se divorciaron de sus esposas paganas. En primer lugar \"dieron su mano\", es decir se comprometieron a despedir a sus esposas y a separarlas de la congregación de Israel. Después ofrecieron un carnero como ofrenda por el pecado, conforme a la ley (Lev. 5:14-16; cf. com. Lev. 4: 2). En todo el resto de la lista sólo se dan los nombres de las personas y las familias a las cuales pertenecían, sin repetirse el asunto del divorcio. Sin embargo, el contexto indica que se les exigió que siguieran el mismo procedimiento.",
                    "references": [
                        "Lev. 5:14-16; cf. com. Lev. 4: 2"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Los hijos de Imer.",
                    "content": "Acerca de las familias sacerdotales, ver com. cap. 2: 36-39. Contando los miembros de la familia del sumo sacerdote (vers. 18), eran 17 los sacerdotes culpables. Al comparar esta lista con los nombres que aparecen en el cap. 2, se observa que ninguna de las legítimas órdenes sacerdotales que regresaron con Zorobabel estaba libre de culpa en este asunto. Algunos de los nombres dados en los vers. 20-22 reaparecen en las nóminas de Neh. 8: 4 y 10: 2-9. Posiblemente se refieren a las mismas personas.",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Los levitas.",
                    "content": "En el caso de los levitas sólo se dan seis nombres y no se designan las familias a las cuales pertenecían. Kalaía o Kelita figura también en Neh. 8: 7 y 10: 10. Jozabad reaparece en Neh. 8: 7. 390",
                    "references": []
                },
                {
                    "verse": 24,
                    "phrase": "Cantores.",
                    "content": "Se dan los nombres de un cantor y de tres porteros.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "De Israel.",
                    "content": "Es decir de los laicos, de los cuales se dan 86 nombres. De las diez familias representadas, nueve se mencionan en la lista de Zorobabel. Puesto que se habla de dos familias de Bani (vers. 29 y 34), y sólo hay una en la lista de Zorobabel, la segunda de las dos familias debe haber regresado más tarde.",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "Jehiel.",
                    "content": "Probablemente sea el padre de Secanías quien aconsejó a Esdras (ver vers. 2-4).",
                    "references": []
                },
                {
                    "verse": 44,
                    "phrase": "Todos estos.",
                    "content": "En hebreo este versículo es un tanto oscuro. La traducción de la RVR es la más literal. Muchos eruditos modernos traducen como la BJ: \"Todos éstos se habían casado con mujeres extranjeras, pero despidieron tanto a las mujeres como a sus hijos\". No importa cuál fuera el significado original es evidente que el autor quería mostrar que era más difícil tramitar un divorcio cuando había niños de por medio que cuando no los había. Todos los casos fueron tratados del mismo modo. La lista presentada en los vers. 18-43 muestra que hombres eran culpables de haberse casado con mujeres paganas. Sería interesante conocer el número total de habitantes de Judea en tiempo de Esdras, a fin de tener un cuadro más claro de la propagación de este mal en Judea. Puesto que no existen esas cifras, sólo puede hacerse una comparación con el número de personas que habían llegado a Judea con Zorobabel unos 80 años antes. Número de Número de hombres que hombres con volvieron con esposas Zorobabel extranjeras Porcentajes Sacerdotes 4.289 17 0.4 Levitas 74 6 8.1 Cantores 1 0.8 Porteros 3 2.2 Laicos 24.144 86 0.4 Total 28.774 0.4 Puesto que tan pocos levitas habían regresado en tiempo de Zorobabel, el porcentaje de transgresores de este grupo parece alto en comparación con los otros grupos enumerados. Es evidente que en todos los grupos un promedio de por lo menos 4 hombres en 1.000 se habían casado con mujeres extranjeras. Este porcentaje tan pequeño podría explicar en parte la razón por la cual Esdras no encontró oposición a las medidas que se propuso tomar. Aunque el número de transgresores era relativamente pequeño, la tendencia era peligrosa. Esdras, al igual que los otros dirigentes concienzudos, estaba resuelto a mantener la nación libre de influencias paganas. entre otras naciones antiguas hay casos paralelos con la reforma de Esdras, pero generalmente el único propósito era el de mantener pura la raza. Antes del año AC (nótese la fecha), a los patricios romanos les estaba vedado casarse con plebeyas. En el año 451/50 AC, Pericles puso en practica una ley en Atenas por la cual sólo los hijos de atenienses de pura cepa podían seguir siendo ciudadanos de Atenas. Casi 5.000 personas fueron entregadas a la esclavitud porque no eran de pura sangre ateniense. Esdras sabía que el gran desastre de AC, cuando Jerusalén fue destruida y la nación dejó de existir, se había debido a la idolatría. Por todos los medios posibles debía evitarse que volviera a ocurrir lo mismo. El mal, aunque pequeño cuando Esdras llegó a Jerusalén, en poco tiempo escaparía de todo control si no lo extirpaba. Por eso se resolvió erradicarlo sin pensar en las penalidades personales que eso ocasionaría. La situación era especialmente peligrosa porque dirigentes y miembros de la familia del sumo sacerdote estaban entre los transgresores. Las medidas que Esdras empleó entonces y más tarde las de Nehemías, tuvieron como resultado que los judíos consideraran con horror los matrimonios mixtos. Esa predisposición ha mantenido a la nación judía relativamente libre de matrimonios mixtos hasta el presente. Por contraste, las antiguas naciones que rodeaban a Judea se han perdido por las mezclas raciales y las migraciones.",
                    "references": []
                }
            ],
            "egwReferences": ". \n \n1-5 PR 458 \n \n3 PR 459 393"
        }
    ]
}