{
    "metadata": {
        "name": "Habacuc",
        "abbreviation": "hab",
        "totalChapters": 3
    },
    "introduction": {
        "fullTitle": "El Libro del Profeta",
        "subtitle": "HABACUC",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "- El título de este libro, como los de otros libros de los profetas menores, es simplemente el nombre del autor. Habacuc, Jabaqquq en hebreo, se deriva del verbo jabaq, \"abrazar\". Algunos han relacionado este nombre con la palabra acadia jambaququ, nombre de una planta hortense aromática. El nombre Habacuc no se halla en ninguna otra parte del AT."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "- No se sabe más de Habacuc de lo que se registra en su libro. No se sabe si, como en el caso de Amós (ver com. Amós 7: 14), Habacuc fue llamado por Dios de alguna otra ocupación, o si fue especialmente preparado para su vocación en la escuela de los profetas. Entre los famosos rollos hallados en Kirbet Qumrán (ver p. 128; t. I, pp. 36-37) hay un rollo que trata de Habacuc. Al examinarlo, se vio que era un antiguo midrash, o comentario, compuesto de pasajes cortos citados de Habacuc y seguidos por la interpretación que el escritor da a los pasajes. La escritura está bien conservada, pero desgraciadamente hay muchas lagunas o vacíos. El comentario consta de 13 columnas de escritura, y abarca sólo los dos primeros capítulos de Habacuc. Este manuscrito ha recibido la fecha de c. a. C. Resulta contemporáneo de los dos rollos de Isaías (p. 129). El Comentario sobre Habacuc fue publicado en placas facsímiles, con un texto paralelo en caracteres hebreos modernos, junto con el rollo más completo de Isaías(rollo 1QIsa de los Manuscritos del Mar Muerto). La importancia primordial del Comentario sobre Habacuc para la erudición bíblica, no consiste en los comentarios en sí, por interesantes que sean, sino en el mismo texto bíblico. Este texto, copiado por algún antiguo escriba sectario (probablemente esenio), es casi tan milenio más antiguo que los manuscritos más antiguos del texto masorético (ver t. I, pp. 38-39). Por lo tanto, su valor es inestimable para un estudio textual del libro de Habacuc. Ver com. cap. 1: 4, 17; 2: 1, 4-5, 15-16."
            },
            {
                "title": "3. Marco histórico",
                "content": "- Este libro parece haber sido escrito durante un tiempo de terrible apostasía (PR 285), quizá durante la última parte del reinado de Manasés, durante el reinado de Amón o durante la primera parte del reinado de Josías. Es muy probable que el ministerio de Habacuc siguiera más o menos de cerca al ministerio del profeta Nahúm. Esta opinión tiene a su favor el lugar en que está colocado el libro tanto en el canon hebreo como en el griego. En términos generales, los males que Habacuc atribuye a su pueblo y de los cuales se queja, también corresponden con este período. Por lo general, la fecha a. C. ha sido asignada a su profecía por las razones que se hallan enumeradas en la p. 25. El profeta bien conocía la crisis que Babilonia pronto habría de provocar a su pueblo por causa de sus pecados, una crisis que finalmente resultaría en el cautiverio de Judá. Habacuc amonestó anticipadamente a la nación en cuanto a esa crisis, y también predijo el castigo divino sobre la Babilonia idólatra e inicua, el enemigo de Dios y de su pueblo."
            },
            {
                "title": "4. Tema",
                "content": "- Aunque Habacuc lamenta los pecados de Judá y sabe que su pueblo merece castigo, está preocupado por el resultado de las aflicciones de su pueblo. También se preocupa por el destino del instrumento que Dios usa para imponer ese castigo, los caldeos, que parecen ser bendecidos con una prosperidad siempre creciente. Dios responde a las cordiales preguntas de su siervo, y muestra a Habacuc que el castigo de los israelitas es para su bien final, mientras que la prosperidad material de los impíos, representados por Babilonia, se desvanecerá como resultado del castigo divino. Este libro llega a su apogeo en la \"oración\" del cap. 3, por medio de una descripción gráfica de la suerte de los impíos y el galardón triunfante de los justos. En este contraste, Dios tiene el propósito de revelar al profeta cómo el creciente orgullo de los caldeos, y también el de todos los impíos, conduce a la muerte, mientras que conduce a la vida la confiada sumisión de los justos ante Dios por fe. En este énfasis sobre la santidad y la fe, Habacuc se une a Isaías como un profeta evangélico. El libro de Habacuc proporciona una solución al problema de por qué Dios permite que prosperen los pecadores, comparable con la solución proporcionada por el libro de Job al problema de por qué Dios permite que sufran los santos (ver t. III, p. 494). Habacuc amaba sinceramente al Señor, y con ansia anhelaba el triunfo de la justicia, pero no podía entender por qué Dios aparentemente permitía que continuaran desenfrenados e impunes la apostasía y el crimen de Judá (Hab. 1: 1-4; cf. Jer. 12: 1). Dios le informa que tiene un plan para refrenar y castigar a Judá por su mala conducta, y que para eso va a utilizar a los caldeos como su instrumento (Hab. 1: 5-11; ver pp. 33-34; cf. Isa. 10: 5-16). Esta explicación presenta otro problema en la mente de Habacuc: ¿Cómo puede usar Dios a una nación más impía que Judá para castigar a Judá? ¿Cómo se puede conciliar un plan tal con la justicia divina? (cap. 1: 12-17). Temerariamente, y sin embargo con toda sinceridad e inocencia, Habacuc demanda una respuesta de Dios (cap. 2: 1). Pasando por alto temporalmente la temeridad de la pregunta de Habacuc, Dios asegura al profeta en cuanto a la certidumbre de su propósito respecto a Judá (vers. 2-3), y luego le muestra su propia necesidad de humildad y fe (vers. 4). Dios procede a enumerar los pecados de Babilonia (cap. 2: 5-19). Conoce muy bien la traición y la maldad de Babilonia y le asegura a Habacuc que él, Dios, aún rige los asuntos de la tierra. Por eso todos los hombres, incluso Habacuc, harían bien en callarse \"delante de él\" (vers. 20). Es decir, no deben poner en duda la sabiduría de los caminos de Dios. Dándose cuenta de que se había extralimitado atreviéndose a desafiar la sabiduría de Dios y su voluntad, Habacuc se arrepiente humildemente. Sin embargo, al mismo tiempo su fervorosa y celosa preocupación por Judá, como el instrumento escogido del plan divino en la tierra (ver pp. 28-29), lo induce a rogar que la justicia divina sea morigerada con misericordia (cap. 3: 1-2). Sigue a esta oración una revelación de la gloria y el poder divinos que presenta a Dios trabajando para la salvación de sus hijos fieles, y para la derrota de sus enemigos (vers. 3-16). Termina el libro con una afirmación de confianza de Habacuc en la sabiduría y éxito final del plan divino (vers. 17-19). 1071"
            },
            {
                "title": "5. Bosquejo",
                "content": "- I. El problema: La paciencia divina para con Judá y Babilonia, 1: 1- 17. A. Queja de Habacuc respecto a la iniquidad de Judá, 1: 1-4. B. Plan de Dios para tratar con Judá, 1: 5-11. C. Protesta de Habacuc contra el plan de Dios, 1: 12-17. II. La solución: Confianza en la sabiduría y el éxito del plan de Dios, 2: 1-20. A. Habacuc demanda una respuesta, 2: 1. B. Dios recomienda confianza en la sabiduría y el éxito del plan divino, 2: 2-4, 20. C. Dios enumera los pecados nacionales de Babilonia, 2: 5-19. III. La respuesta de Habacuc, 3: 1-19. A. Intercesión para que Dios actúe y tenga misericordia 3: 1-2. B. Una visión de castigo y liberación, 3: 3-16. C. Afirmación de la fe de Habacuc en Dios, 3: 17-19."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Profecía.",
                    "content": "\"Carga\" (VM), \"oráculo\" (BJ). Heb. masa, \"pronunciamiento\" (ver com. Isa. 13: 1). Profeta. De los otros profetas menores, sólo Hageo y Zacarías declaran que tienen el título de \"profeta\".",
                    "references": [
                        "ver com. Isa. 13: 1"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "¿Hasta cuándo?",
                    "content": "El profeta estaba muy angustiado debido a la pecaminosidad de su pueblo y sus inevitables resultados. Por el lenguaje que emplea, pareciera que Habacuc había presentado su perplejidad ante Dios durante algún tiempo, y sin embargo Dios no oía; es decir, aparentemente no hacía nada para detener los males en Judá. Habacuc quiere decir que está más interesado en la rectitud y la justicia que lo que Dios parece estar. Violencia. Heb. jamas, injusticia, impiedad.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Destrucción.",
                    "content": "Heb. shod, \"violencia\" o \"devastación\" que con frecuencia se refiere a destrucción causada por un saqueo. Violencia. Ver com. vers. 2. La última cláusula del vers. 3 dice así en la LXX: \"El juicio ha ido contra mí, y el juez recibe\".",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Ley.",
                    "content": "Heb. torah (ver com. Deut. 31: 9; Prov. 3: 1). Debilitada. Heb. pug, \"entumecerse\", \"estar débil\". El profeta atribuía la paralización de la efectividad de la ley entre los habitantes de Judá al hecho de que Dios no detenía esa iniquidad. En lugar de \"debilitada\", la LXX dice \"frustrada\". Sin embargo, lo que dice el hebreo del texto masorético está confirmado por la redacción del texto hebreo citado en el Comentario de Habacuc, descubierto entre los Manuscritos del Mar Muerto (p. 1069). Asedia. Rodea con malos propósitos (Sal. 22: 12-13). Como resultado, los rectos son víctimas de los impíos y la justicia es \"torcida\" y pervertida para los rectos.",
                    "references": [
                        "ver com. Deut. 31: 9; Prov. 3: 1",
                        "Sal. 22: 12-13"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Entre las naciones.",
                    "content": "Dios responde a la queja del profeta. Le ordena a Habacuc que busque entre las naciones circunvecinas a aquella que Dios usará para castigar a su pueblo por sus pecados. La LXX comienza este versículo con \"mirad, menospreciadores\", texto que Pablo cita en Hech. 13: 41. Asombraos. Cuando el castigo de Dios sobrevenga súbitamente, aterrorizará los corazones. En vuestros días. Puesto que Habacuc había preguntado \"hasta cuándo\" (vers. 2) se permitiría que continuara esa iniquidad, el Señor le asegura que la ira divina vendría en el tiempo de los que entonces vivían. No la creeréis. Una indicación de la severidad del castigo venidero.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Los caldeos.",
                    "content": "Heb. KaÑdim (ver com. Dan. 1: 4). Ahora se revela que la nación de Babilonia sería el instrumento de la ira divina. Dios la \"levantaría\" para que sirviera a sus propósitos. Presurosa. Heb. nimhar, \"impetuosa\". Esto predice los rápidos movimientos de las conquistas babilónicas, bien representadas por el símbolo de las \"alas de águila\" de la profecía de Daniel (ver com. Dan. 7: 4).",
                    "references": [
                        "ver com. Dan. 1: 4",
                        "ver com. Dan. 7: 4"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Su justicia.",
                    "content": "Tan poderosos eran los caldeos y tan seguros de sí mismos, que no reconocían a otro poder sino el propio. Se atribuían a sí mismos sus grandes proezas (ver Dan. 4: 28-30).",
                    "references": [
                        "ver Dan. 4: 28-30"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Leopardos.",
                    "content": "Es proverbial la rapidez con que el leopardo captura a su presa (ver com. Dan. 7: 6). Lobos nocturnos. O \"chacales nocturnos\". Estos animales son sumamente feroces por la noche, cuando merodean en procura de alimento (Jer. 5: 6; Sof. 3: 3). Se multiplicarán. El contexto favorece la traducción de la BJ: \"galopan\" (que concuerda con la LXX). Es decir, avanzan para vencer. Águilas. Heb. nésher, \"buitre\" o \"águila\". Moisés había profetizado que si Israel se apartaba de Dios, el pueblo sería castigado por sus pecados mediante una nación cuyos caballos serían tan rápidos, que adecuadamente se los compara con águilas (Deut. 28: 47-50).",
                    "references": [
                        "ver com. Dan. 7: 6",
                        "Jer. 5: 6; Sof. 3: 3",
                        "que concuerda con la LXX",
                        "Deut. 28: 47-50"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "A la presa.",
                    "content": "\"Para hacer violencia\" (BJ). La \"violencia\" -previamente mencionada como un pecado de Judá (ver com. vers. 2)- ahora sería el castigo infligido a Judá por los caldeos. El terror.. ella. \"El ardor de sus rostros, como un viento del este\" (BJ). Toda esta cláusula es problemática, pues en el texto hebreo hay dos palabras claves difíciles. Dice en el original: \"La megammah de sus rostros qadímah\". Megammah podría significar \"totalidad\", o \"conjunto\". Qadímah puede significar \"hacia adelante\", \"hacia el este\" o \"viento este\". Si se acepta la primera acepción, se percibe una figura de valor y arrojo. Si se prefiere la tercera, se interpreta que sería como un viento desértico, caluroso y arrasador (ver com. Jer. 4: 11; 18: 17). Megammah sólo aparece aquí en el AT, y debido a la incertidumbre de su definición, la cláusula entera se ha traducido de diversas formas en varias versiones. Como arena. Símbolo de la gran cantidad de prisioneros y de los despojos que se tomarían. Esto concuerda muy naturalmente con el símbolo previo del terrible \"viento del este\" que forma dunas.",
                    "references": [
                        "ver com. Jer. 4: 11; 18: 17"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Escarnecerá.",
                    "content": "Desde la altura de su suficiencia propia (ver com. vers. 7), los babilonios menospreciarían a los reyes y príncipes extranjeros y se reirían de ellos. Levantará terraplén. Referencia a los terraplenes de tierra preparados para atacar una ciudad (ver com. 2 Sam. 20: 15; ver las ilustraciones en el t. II, p. 64). La LXX dice: \"Echa un montículo\".",
                    "references": [
                        "ver com. 2 Sam. 20: 15; ver las ilustraciones en el t. II, p. 64"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Pasará.",
                    "content": "Puede significar seguir de largo pasando por el país, o pasar todos los límites orgullosamente. Ofenderá. Dios está \"ofendido\" porque los babilonios atribuyen su éxito a su propia fuerza y habilidad, convirtiendo a su poder en su Dios (ver com. vers. 7). El profeta quiere decir que la nación que es usada para castigar a Judá, será castigada por sus propios pecados.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "¿No eres tú?",
                    "content": "Habacuc, hablando por su pueblo, implora a Dios misericordia para que no perezcan (vers. 12-17). Mirando más allá de las siniestras perspectivas del presente, el profeta afirma con fe: \"No moriremos\" (ver PR 285). Juicio. Aquí en el sentido de \"castigo\". Oh Roca. Cf. Deut. 32: 31; 2 Sam. 22: 3, 47). Este título hace resaltar el pensamiento de que Dios es un seguro e inconmovible sostén de su pueblo. La cláusula final del texto hebreo citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1069), dice: \"Oh Roca, como Aquel que lo castiga tú le has ordenado\".",
                    "references": [
                        "ver PR 285"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Muy limpio eres de ojos.",
                    "content": "Puesto que la intachable naturaleza de Dios no puede tolerar el \"mal\" (Sal. 5: 4-6) y no puede contemplar el \"agravio\" (Sal. 145: 17), el profeta está perplejo y no puede saber por qué Dios permite que los caldeos sean \"menospreciadores\" de su pueblo. Ellos son idólatras y mucho peores - por lo menos desde el punto de vista de Habacuc- que Judá. Luego, ¿cómo puede Dios, en justicia, usarlos para castigar a Judá?",
                    "references": [
                        "Sal. 5: 4-6",
                        "Sal. 145: 17"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Peces.",
                    "content": "El justo con frecuencia es tan mudo e impotente bajo la opresión del impío como el pez en las redes del pescador. Reptiles. Cf. Sal. 104: 25. No tienen quien los gobierne. En el Comentario de Habacuc de los Manuscritos del Mar Muerto esta última cláusula dice: \"Como una cosa reptante sobre la cual gobernar\" (Gén. 1: 26).",
                    "references": [
                        "Gén. 1: 26"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Sacará.",
                    "content": "Quien saca es el \"impío\" (ver com. vers. 13). Aquí el profeta muestra simbólicamente la forma en que los babilonios vencen a las naciones. El aparejo de pesca representa a los ejércitos caldeos. Sin embargo, esta misma figura podría representar la actividad de cualquier impío.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Hará sacrificios.",
                    "content": "Lenguaje figurado para indicar que los caldeos no reconocían al Dios verdadero, sino que atribuían su éxito a su propia habilidad (ver com. Hab. 1: 7; cf. Isa. 10: 12-13).",
                    "references": [
                        "ver com. Hab. 1: 7; cf. Isa. 10: 12-13"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "¿Vaciará?",
                    "content": "El profeta pregunta si se permitirá que los caldeos prosigan venciendo para continuar vaciando \"su red\" tan sólo para volverla a llenar con los despojos de la guerra. El vers. 17 del texto hebreo, citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1069), dice: \"Por lo tanto, su espada está siempre lista para matar naciones sin mostrar misericordia\".",
                    "references": []
                }
            ],
            "egwReferences": "2-7 PR 284 \n \n12 PR 285 \n \n\n13 CS 355; Ed 249; FE 252; PR 238; 2T 447; 7T 193 1074"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Estaré.",
                    "content": "Aquí claramente Habacuc demuestra su fe en Dios. Se presenta a sí mismo como quien ocupa su puesto, a la manera de un vigía (Eze. 3: 17; 33: 7), en algún lugar alto para poder ver bien a todo en rededor, a fin de advertir lo que se aproxime. Fortaleza. Heb. matsor, \"un baluarte\", es decir, un lugar desde el cual se puede resistir un asedio. En el texto hebreo citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1069) esta palabra lleva el sufijo que significa \"mi\". Velaré para ver. Habacuc se siente seguro de que ha presentado ante Dios una objeción válida al plan divino de usar a los caldeos como instrumento del cielo contra Judá (cap. 1: 6, 13). Por eso pide una respuesta. Ver la p 1070. 1075",
                    "references": [
                        "Eze. 3: 17; 33: 7"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Escribe.",
                    "content": "El Señor responde a la fe de su siervo, y lo anima en su obra. Al tomar forma escrita, los mensajes de] profeta perdurarían. Tablas. Heb. lúaj, tabla o tablilla, generalmente de piedra, a veces de madera. Aquí probablemente se trate de tablillas puestas en algún lugar público, donde todos pudieran verlas y leerlas. Para que corra. La cláusula dice literalmente: \"para que el lector de ellas pueda correr\", es decir\" leerlas fácil, fluida y prontamente.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Por un tiempo.",
                    "content": "Mejor, \"para su fecha\" (BJ). La visión se cumpliría a su debido tiempo (cf. Gál. 4: 4). Aunque tardare. En la LXX aparece así esta última cláusula: \"Aunque él demore, espéralo; porque vendrá ciertamente y no demorará\". De acuerdo con el texto hebreo, aunque el cumplimiento de la visión acerca de la venida de los vencedores caldeos pareciera demorarse, se cumpliría a su debido tiempo. De acuerdo con el texto de la LXX, la idea pareciera ser que aunque el enemigo en apariencia se demorara, vendría tan ciertamente como fue predicho. Se hace alusión al texto de la LXX, en Heb. 10: 37 y las palabras, junto con una frase de la LXX de Isa. 26: 20, se aplican al segundo advenimiento de nuestro Señor. La profecía de Hab. 2: 1-4 fue un motivo de gran ánimo y consuelo para los primeros creyentes adventistas conocidos como milleritas. Cuando el Señor no vino antes de mayo de como primero se esperaba, los milleritas quedaron sumidos en profunda perplejidad. Poco después del chasco inicial, vieron un significado especial en las palabras del profeta: \"Es aún visión para su fecha\" (BJ). \"Mas se apresura hacia el fin, y no mentirá; aunque tardare, espéralo\". Confiaron \"en el lenguaje del profeta\" (1T 52) y prosiguieron proclamando el clamor de media noche: \"¡Aquí viene el esposo; salid a recibirle!\" (Mat. 25: 6; ver CS 443).",
                    "references": [
                        "cf. Gál. 4: 4",
                        "1T 52",
                        "Mat. 25: 6; ver CS 443"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Cuya alma.",
                    "content": "La primera parte de este versículo dice así en la LXX: \"Si retrocediera, mi alma no tendría placer en él\", texto que corresponde con Heb. 10: 38. Es interesante notar que el texto hebreo citado en el Comentario de Habacuc descubierto entre los Manuscritos del Mar Muerto (p. 1069), en este caso concuerda con el texto masorético. En su aplicación primaria, estas palabras reprochan al profeta por su precipitación y falta de fe. Justo. Heb. tsaddiq, \"correcto\", \"inocente\" o \"justo\", que se usa con referencia a una persona o cosa examinada y que se halla en buenas condiciones. Esta última cláusula manifiesta el carácter del hombre bueno en contraste con el del malo, descrito en la primera parte del versículo. Fe. Heb.'emunah, \"constancia\", \"confiabilidad\" o \"fidelidad\". Se usa aquí para describir la relación de uno con Dios. La confianza en Dios emana de la seguridad de que Dios guiará, protegerá y bendecirá a los que cumplen con su voluntad. Habacuc aquí afirma grandiosamente que el que vive por una fe sencilla y confía en el Señor, será salvado, pero el alma que \"se enorgullece\" por su propia perversidad y orgullo obstinado en el pecado, perecerá. Donde el texto masorético dice \"su\" fidelidad, la LXX dice \"mi\" fidelidad, siendo Dios mismo el que habla. En la cita de este texto que se encuentra en Heb. 10:38, relativamente pocos manuscritos del NT siguen a la LXX, puesto que en la mayoría de los manuscritos no están los posesivos \"su\" ni \"mi\" que modifiquen a \"fe\". Tanto el texto masorético como el de la LXX se basan en grandes verdades, pues una persona \"vivirá\" aceptada a la vista de Dios por su confianza y fidelidad para con Dios, lo que a su vez se basa en la fidelidad de Dios en su trato con sus hijos. Es probable que esta variante en los textos se deba al parecido de la forma de las letras hebreas waw y yod, tal como se escribían durante el tiempo de la traducción de la LXX. Tal como se escribían en ese período, esas letras parecían prácticamente idénticas. Usadas como sufijos de 'emunah, waw significaría \"su\", y yod \"mi\". Aunque en primer lugar este versículo se refiere a los que -debido a su fe en el Señor- serían salvados de los caldeos y encontrarían paz a pesar de que Judá fuera destruida, en un sentido más amplio este versículo enuncia una verdad que es aplicable a todos los tiempos. Más de una vez Pablo emplea esta declaración del AT como el tema de una disertación sobre la justificación por la fe (Rom. 1: 16-17; Gál. 3: 11; Heb. 10: 38-39).",
                    "references": [
                        "Rom. 1: 16-17; Gál. 3: 11; Heb. 10: 38-39"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Y también.",
                    "content": "Otra vez se hace notar el contraste entre el carácter de los impíos, tal como se presenta en la primera parte del vers. 4, y el carácter de los rectos, presentado en la parte final del mismo versículo. Dios enumera los pecados de Babilonia (cap. 2: 5-19). Sabe que los babilonios son traidores e impíos, como lo presenta Habacuc (cap. 1: 13). Sin embargo, Dios todavía rige los asuntos de la tierra, y todos los hombres -incluso Habacuc- harían bien en callar \"delante de él\" (cap. 2: 20). Vino. \"Riqueza\" (BJ). El texto hebreo citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1069) dice hon, \"poder\" o \"riqueza\", en lugar de \"vino\". Soberbio. O \"altivo\". Seol. Simbólicamente se presentan a la muerte y al Seol como que fueran insaciables (Prov. 27: 20; Isa. 5: 14), y así también los babilonios reunieron y juntaron para sí \"todas las gentes\" y \"todos los pueblos\".",
                    "references": [
                        "Prov. 27: 20; Isa. 5: 14"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Todos éstos.",
                    "content": "Las '\"naciones\" y los \"pueblos\" (vers. 5) vencidos por los babilonios. Refrán. Ver com. Miq. 2: 4. Prenda. Heb. 'abtit, palabra que sólo aparece aquí en el AT y que ahora generalmente se considera que significa \"prendas\", es decir vestimentas u otras cosas dadas como garantía por deudas. En otras palabras, se hace la pregunta: \"¿Hasta cuándo continuará acumulando Babilonia lo que debe en derecho y justicia a sus pueblos subyugados, antes de que esas prendas tengan que ser rescatadas mediante una airada retribución aplicada a los habitantes de Babilonia?\"",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Deudores.",
                    "content": "Aquellos a quienes los babilonios habían perjudicado se levantarían y los atacarían. Históricamente, fueron los medos y los persas quienes saquearon a los caldeos y destruyeron su imperio. Despojo. Ver Jer. 50: 9-10.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Te despojarán.",
                    "content": "En su venganza, \"todos\" los pueblos tomados y saqueados por los babilonios -principalmente los medos y los persas- destruirían a los caldeos (Isa. 21: 2; 33: 1). La captura de Babilonia vengaría la \"sangre\" que los babilonios habían derramado cruelmente. La tierra. Algunos creen que el profeta aquí se refiere especialmente a la tierra de Palestina.",
                    "references": [
                        "Isa. 21: 2; 33: 1"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Codicia injusta ganancia.",
                    "content": "O \"gana ganancia inmoral\" (BJ) para su casa. Quizá ésta sea una referencia a la familia o dinastía real de Babilonia. Poner en alto su nido. Símbolo de seguridad. Mal. En este caso significa calamidad (ver com. Isa. 45: 7).",
                    "references": [
                        "ver com. Isa. 45: 7"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Contra tu vida.",
                    "content": "Los ardides del rey caldeo para asegurarse gloria asolando a \"muchos pueblos\", significaron su propia vergüenza y aseguraron su propia caída (Prov. 8: 36).",
                    "references": [
                        "Prov. 8: 36"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Piedra.",
                    "content": "Símbolo notable para indicar la enormidad de la culpabilidad de Babilonia. No sólo los hombres sino también las cosas condenarían la iniquidad de los caldeos (ver Luc. 19: 40).",
                    "references": [
                        "ver Luc. 19: 40"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Edifica.",
                    "content": "En este tercer \"ay\" (vers. 6, 9) la condenación recae sobre los babilonios debido a que su poder surgió de matanzas e \"iniquidades\" (ver Dan. 4: 27; cf. Miq. 3: 10). Babilonia fue agrandada y embellecida con los despojos tomados de las naciones vencidas. Aunque este versículo se aplica principalmente a Babilonia, las verdades que encierra son aplicables a todos los tiempos.",
                    "references": [
                        "ver Dan. 4: 27; cf. Miq. 3: 10"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Jehová de los ejércitos.",
                    "content": "Ver com. Jer. 7: 3. Para el fuego. Todos los edificios y las fortificaciones que los babilonios edificaron mediante el trabajo forzado de los esclavos, finalmente tan sólo serían combustible para el \"fuego\", y así también se fatigarían \"en vano\" (ver Jer. 51: 29-30, 58).",
                    "references": [
                        "ver Jer. 51: 29-30, 58"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Será llena.",
                    "content": "Aquí Habacuc reitera un pensamiento previamente expresado por Isaías (Isa. 11: 9). La caída de Babilonia es un símbolo de la destrucción de todos los impíos en el día postrero.",
                    "references": [
                        "Isa. 11: 9"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Que le acercas tu hiel.",
                    "content": "\"Les añade su veneno\" (BJ). En vez de \"su veneno\", en el texto hebreo citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1060) dice \"su ira\". Así como el hombre que da de beber a su prójimo para aprovecharse de él, así también los caldeos dieron de beber a sus vecinos, y era tan sólo justo que a su vez bebieran de la copa de la ira de Dios (cf. Apoc. 14: 8, 10). Mirar. Este es un símbolo que ilustra (ver Gén. 9: 20-23) la abyecta humillación a la que quedaban reducidas las naciones vencidas bajo el régimen inicuo y tiránico de los babilonios (cf. Lam. 4: 21). Desnudez. En vez de \"desnudez\", el texto hebreo citado en el Comentario de Habacuc que aparece en los Manuscritos del Mar Muerto (p. 1069) dice \"festivales\".",
                    "references": [
                        "cf. Apoc. 14: 8, 10",
                        "ver Gén. 9: 20-23",
                        "cf. Lam. 4: 21"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Llenado.",
                    "content": "O \"saciado\". La forma despiadada en que Babilonia trató a los oprimimos provocaría su propia caída. Esto la haría beber plenamente la copa de la retribución divina. Serás descubierto. \"Enseña tu prepucio\" (BJ). Literalmente, \"sé considerado como incircunciso\", del Heb. 'aral, \"dejar incircunciso\". Es decir, reciban los babilonios el mismo trato ignominioso que han dado a otros (ver com. vers. 15). En este versículo, es significativo que el texto hebreo citado en el Comentario de Habacuc de los Manuscritos del Mar Muerto (p. 1069) muestra una interesante diferencia con el texto masorético de Habacuc. En vez de 'aral, el Comentario de Habacuc tiene ra'al, \"vacilar' o \"tambalearse\" (nótese que las consonantes hebreas son las mismas pero que se han transpuesto).La variante ra'al encuadra mucho mejor en el contexto, pues usándola se lee la cláusula: \"Bebe tú también, y tambalea\". En otras palabras, los babilonios habían de sufrir las mismas indignidades y crueldades que habían acumulado sobre sus enemigos vencidos. La LXX concuerda con esta variante, pues en ella se lee \"tiembla\".",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Rapiña del lábano.",
                    "content": "Mejor, \"violencia hecha al Líbano\". Recaería sobre Babilonia lo que ella había hecho al Líbano (cf. Isa. 14: 48). Algunos consideran que \"Líbano\" aquí se refiere al templo de Jerusalén que fue construido con cedros del Líbano (1 Rey. 5; Zac. 11: 1-2). Otros ven una referencia a los cedros cortados durante la invasión.",
                    "references": [
                        "cf. Isa. 14: 48",
                        "1 Rey. 5; Zac. 11: 1-2"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "¿De qué sirve?",
                    "content": "Con ironía el profeta pregunta en cuanto al beneficio que los caldeos obtienen de confiar en sus dioses (cf. Isa. 44: 9-10; Jer. 2: 11). Vez tras vez se hace resaltar en el AT la necedad de poner la confianza en \"imágenes mudas\" (Sal. 115: 4-8; Jer. 10: 1-5).",
                    "references": [
                        "cf. Isa. 44: 9-10; Jer. 2: 11",
                        "Sal. 115: 4-8; Jer. 10: 1-5"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Palo.",
                    "content": "El palo y la piedra eran los materiales comúnmente usados en el antiguo Cercano Oriente para hacer imágenes. De oro y plata. Estos metales preciosos se usaban para embellecer la piedra y el palo (Isa. 40: 19; ver com. Dan. 3: 1).",
                    "references": [
                        "Isa. 40: 19; ver com. Dan. 3: 1"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Jehová.",
                    "content": "Todavía el Señor está en su casa y ocupa su trono. Todavía guía el destino de las naciones (ver com. Hab. 2: 5; Dan. 4: 17). Su santo templo. En forma desafiante, Habacuc presenta la diferencia entre el majestuoso Dios viviente y los ídolos inertes y vanos. El profeta puede haber tenido en cuenta en primer lugar al templo de Jerusalén como la morada terrenal del verdadero Dios, y en un sentido más amplio puede haber pensado también en el \"templo\" de Dios en el cielo (1 Rey. 8: 27-30; Sal. 11: 4; Miq. 1: 2-3). Debido a la excelsa majestad de Dios, \"toda la tierra\" Constituida por los súbditos del Rey del universo- es invitada a callar silenciosa y humildemente ante él (Sal. 46: 10; ver com. Sal. 76: 8). Calle. Es decir, no pretenda poner en duda la sabiduría de Dios al guiar el destino de las naciones, como lo había hecho Habacuc (cap. 1: 13; 2: 1). El lenguaje de este versículo a veces se aplica adecuadamente a la reverencia en la casa de Dios, aunque éste no fue el propósito original de las palabras. Toda la tierra. Es decir, todos los hombres incluso el profeta Habacuc (ver com. cap.13; 2: 1, 4). COMENTARIO DE ELENA G. DE WHITE 1 8T 1-4 CS 442; PR 2 CS 576; Ev 99; 7T 25 2-3 SR 3 NB 64; PE 236; PP 167; 1T 52; 5T 10 3-4 PR 4 MeM 56 11 8T 55 14 8T 47, 60 15 MC 263; Te 37, 88, 255, 20 CN 512; Ed 238; MC 344; OE 188; PR 35, 286; 8T 1078",
                    "references": [
                        "ver com. Hab. 2: 5; Dan. 4: 17",
                        "1 Rey. 8: 27-30; Sal. 11: 4; Miq. 1: 2-3",
                        "Sal. 46: 10; ver com. Sal. 76: 8"
                    ]
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Oración.",
                    "content": "Tal como se usa aquí, esa palabra se aplica a sin salmo, un himno o un canto de consagración (ver los sobrescritos de los Sal. 17; 90; 102). Sigionot. Se piensa que eran cantos vehementes con cambios frecuentes y emotivos, expresados mediante rápidas alteraciones en el ritmo. La estructura de la oración de Habacuc puede haber reflejado esta clase de poesía. Ver t. III, 633-634. 1079",
                    "references": [
                        "ver los sobrescritos de los Sal. 17; 90; 102"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Temí.",
                    "content": "El profeta comienza su \"oración\" expresando su temor por la ira divina venidera y pide a Dios que se acuerde de la \"misericordia\". Reconoce la sabiduría con que Dios trata a los hombres, sabiduría que antes puso en duda (ver com. cap. 1: 2, 13; 2: 1), y reconoce humildemente su propio error. Aviva. El profeta sabe que así como Dios castiga a su propio pueblo por su apostasía, también castigará con seguridad a los enemigos de su pueblo. Además, se da cuenta que al final Israel será redimido y toda la tierra \"será llena del conocimiento de la gloria de Jehová\" (cap. 2: 14). Por lo tanto, fervientemente le ruega a Dios que esa buena \"obra\" de restauración sea \"reavivada\" o \"reanimada\". Aunque castigado en espíritu, no es menos ferviente en anhelar el éxito de los planes de Dios para Israel (pp. 28-32) de lo que fue al principio (ver com. cap. 1: 2). En medio. Habacuc implora que el propósito redentor de Dios se manifieste \"en medio de los tiempos\", no cuando expiren completamente. En otras palabras, el profeta anhela el cumplimiento de las promesas de Dios de la redención final. Acuérdate de la misericordia. Bien sabe el profeta que la principal esperanza del hombre reside en la misericordia del cielo y no en la bondad humana.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Dios vendrá.",
                    "content": "En los vers. 3-16 se presenta un cuadro sublime de la venida del Señor para juzgar y para liberar a su pueblo. Se presenta el cuadro en el marco de la liberación del Israel literal, pero también se describe la venida de Cristo para comenzar el reino de justicia (ver CS 345. En cuanto a los principios de interpretación, ver pp. 38-40). Con una vívida figura, Habacuc describe el efecto de esa venida sobre la naturaleza y sobre los impíos. Para ilustrar esos sucesos finales de la historia (ver com. vers. 11), Habacuc usa algunos ejemplos de la forma en que Dios trató a su pueblo en el pasado. Temán. Un distrito que pertenecía a una de las divisiones tribales de Edom, o el nombre para todo Edom (ver com. Jer. 49: 7). Cf. Isa. 63: 1-4. Parán. El profeta aquí alude a los majestuosos acontecimientos relacionados con la entrega de la ley en el Sinaí (ver com. Deut. 33: 2), usándolos como ilustraciones de los sucesos del día del juicio. Así como Dios vino rodeado de esplendor para repetir su ley a su pueblo, así también aparecerá en gloria para la salvación de su pueblo y el castigo de los impíos. Ver com. Gén. 21: 21. Selah. Palabra tal vez usada para indicar algún cambio de melodía o de énfasis (ver t. III, p. 635).",
                    "references": [
                        "ver CS 345. En cuanto a los principios de interpretación, ver pp. 38-40",
                        "ver com. Jer. 49: 7",
                        "ver com. Deut. 33: 2",
                        "ver t. III, p. 635"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Escondido su poder.",
                    "content": "Cuando aparezca el Salvador, las heridas del Calvario, las pruebas de su humillación, aparecerán como su máximo honor; allí estará su gloria; allí estará \"escondido su poder\" (ver CS 732; com. vers.3).",
                    "references": [
                        "ver CS 732; com. vers.3"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Mortandad.",
                    "content": "Ahora presenta Habacuc el efecto de la presencia divina. Caerá \"mortandad\" sobre los impíos; en otras palabras, serán destruidos. Carbones encendidos. Heb. réshef, \"llama\", aquí tal vez sea un símbolo de \"una plaga\"; \"la fiebre\" (BJ).",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Montes.",
                    "content": "Precisamente los símbolos de estabilidad (Gén. 49: 26; Deut. 33: 15) serán \"desmenuzados\" en ocasión de este gran acontecimiento. En contraste con los aparentemente \"montes eternos\" (BJ) y los \"collados antiguos\", los \"caminos\" de Dios son verdaderamente eternos e inmutables (Núm. 23: 19; Mal. 3: 6).",
                    "references": [
                        "Gén. 49: 26; Deut. 33: 15",
                        "Núm. 23: 19; Mal. 3: 6"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Cusán.",
                    "content": "Algunos consideran que equivale a Cus, otro nombre de la antigua Etiopía (ver. com. Gén. 10:6). La LXX dice: \"Las tiendas de los etíopes\". Sin embargo, otros creen que Cusán es una tribu vecina de Madián. Madián. Ver com. Gén. 25: 2. Las \"tiendas\" y los \"pabellones\" (BJ) podrían ser símbolos de los moradores de Cusán y de Madián.",
                    "references": [
                        "ver. com. Gén. 10:6"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "¿Te airaste?",
                    "content": "Para hacer resaltar el poder divino sobre toda la creación, Habacuc pregunta retóricamente si Dios estuvo airado con la naturaleza inanimada cuando manifestó su poder. Montaste. Simbólicamente se presenta a Dios como si viniera con una gran hueste de carros y caballos, por así decirlo, para defender a su pueblo y aplastar a sus enemigos (cf. Sal. 68: 17).",
                    "references": [
                        "cf. Sal. 68: 17"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Se descubrió enteramente.",
                    "content": "Es decir, se preparó para la acción. El profeta describe a Jehová como a un guerrero (cf. Exo. 15: 3) que se prepara para usar su arco. Los juramentos a las tribus. Es oscuro el hebreo de este pasaje, lo que ha resultado en marcadas diferencias de traducción en las versiones. La LXX dice: \"Ciertamente, tú doblaste tu arco a los cetros, dice el Señor\". La BJ reza: \"Tú desnudas tu arco, sacias su cuerda de saetas\". Se lee en la VM: \"Jurados son los castigos de tu promesa\".",
                    "references": [
                        "cf. Exo. 15: 3"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Tuvieron temor.",
                    "content": "Literalmente, \"se retorcieron de dolor\". Lenguaje figurado que indica un terremoto (cf. Exo. 19: 18; Sal. 114: 6-7; ver com. Sal. 114: 4). Abismo. Heb. tehom (ver com. Gén. 1: 2). Manos. Quizá un sinónimo poético de olas.",
                    "references": [
                        "cf. Exo. 19: 18; Sal. 114: 6-7; ver com. Sal. 114: 4",
                        "ver com. Gén. 1: 2"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "El sol y la luna.",
                    "content": "Aquí el profeta emplea la historia de cuando el sol y la luna se detuvieron en los días de Josué (Jos. 10: 11-14; PP 43),como una ilustración de la venida del Señor(ver com. Hab. 3: 3).",
                    "references": [
                        "Jos. 10: 11-14; PP 43",
                        "ver com. Hab. 3: 3"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Hollaste.",
                    "content": "Cf. Juec. 5: 4. Trillaste las naciones. O \"Pisoteas a las naciones\" (BJ). Cf. Isa. 63: 1-4; Joel 3: 13; Apoc. 14: 14-16.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Saliste.",
                    "content": "El propósito de la venida del Señor es para salvar a su pueblo, su \"ungido\" (Sal. 20: 5-6; 28: 8-9). Hasta la roca. Expresión que indica que \"la casa del impío\" será completamente destruida.",
                    "references": [
                        "Sal. 20: 5-6; 28: 8-9"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Guerreros.",
                    "content": "Heb. paraz, palabra algo oscura. \"Nobles\" (BJ). Tempestad. Cf. Isa. 41: 16; Jer. 13: 24. Dispersarme. Probablemente así se identifica el profeta con su pueblo.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "En el mar.",
                    "content": "Quizá sea una alusión al éxodo (Exo.15: 1-19), como símbolo de que Dios liberaría después a su pueblo (ver com. Hab. 3: 3, 11). En el tiempo del éxodo, Dios sacó a su pueblo de Egipto caminando figuradamente por \"grandes aguas\" (Sal. 77: 19-20).",
                    "references": [
                        "Exo.15: 1-19",
                        "ver com. Hab. 3: 3, 11",
                        "Sal. 77: 19-20"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Mis entrañas.",
                    "content": "Es decir, toda mi naturaleza.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "La higuera.",
                    "content": "En este versículo se presentan los funestos efectos de la invasión babilonia, la destrucción de \"la higuera\" y del \"olivo\", tan apreciados en Palestina, junto con \"las vides\" igualmente necesarias, los cereales y el ganado. Así será también nuevamente durante las escenas finales de la historia de la tierra, cuando ella sea así también desolada (ver DTG 97; CS 687-688).",
                    "references": [
                        "ver DTG 97; CS 687-688"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Me alegraré.",
                    "content": "Aunque son terribles los acontecimientos que presagia este capítulo, termina con la nota consoladora y reconfortante de gozo y esperanza de la salvación \"en Jehová\". El profeta se infunde confianza a sí mismo de que finalmente todo quedará bien debido a la fidelidad de su Dios (cf. Sal. 13: 56; 31: 19-20; Miq. 7: 7). Una vez resuelto el problema (ver la p. 1070), el profeta gozosamente somete su voluntad a la voluntad de Dios.",
                    "references": [
                        "cf. Sal. 13: 56; 31: 19-20; Miq. 7: 7"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Pies como de ciervas.",
                    "content": "Entre los ásperos despeñaderos y las sendas traicioneras de las montañas, las patas de las ciervas eran rápidas y seguras (ver 2 Sam. 22: 34; Sal. 18: 32-33). En mis alturas. El pueblo de Dios triunfará sobre toda oposición y morará seguro en las alturas de la salvación (Deut. 32: 13; 33: 29; Isa. 58: 13-14; Amós 4: 13). Todas las preguntas del profeta son respondidas por la fe en Dios, y Habacuc descansa satisfecho de que finalmente el derecho y la justicia triunfarán para siempre. Me hace andar. Aquí, como Moisés, Habacuc se identifica con su pueblo (Exo. 32: 30-32). Así lo hicieron Jeremías (cap. 14: 19-21) y Daniel (cap. 9: 3-19). El éxito de Israel (Isa. 58: 14) es su propio éxito. Jefe de los cantores. Quizá el director de música del templo. Es muy probable que el salmo de Habacuc tuviera el propósito de ser usado en el culto público, tal vez con acompañamiento de \"instrumentos de cuerdas\".",
                    "references": [
                        "ver 2 Sam. 22: 34; Sal. 18: 32-33",
                        "Deut. 32: 13; 33: 29; Isa. 58: 13-14; Amós 4: 13",
                        "Exo. 32: 30-32",
                        "Isa. 58: 14"
                    ]
                }
            ],
            "egwReferences": ". \n \n2 PR 215 \n \n2-6 PR 286 \n \n3 Ed 19; MC 320 \n \n3-4 CS 345,699 \n \n4 CS 732; PE 53; 8T 285 \n \n6 CS 345; PP 11 \n \n8, 10-11 CS 345 \n \n11-13 PP 543 \n \n13 CS 345; PR 287 \n \n17-18 CM 243; CS 687; DTG 97; EC 399; \n \n 7T 275 \n \n17-19 PR 287 1081"
        }
    ]
}