{
    "metadata": {
        "name": "Lamentaciones",
        "abbreviation": "lam",
        "totalChapters": 5
    },
    "introduction": {
        "fullTitle": "LAMENTACIONES",
        "subtitle": "de Jeremías",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "- La primera palabra del libro de Lamentaciones, en hebreo es 'ekah, \"¡cómo!\" Esta misma palabra se usa en la Biblia hebrea como el nombre del libro. El Talmud indica que los judíos de la antigüedad también conocían el libro con el nombre de Qinoth, \"Lamentaciones\", título que fue traducido en la Septuaginta como Threnoi. La Vulgata Latina tomó el título griego y lo amplió con una declaración de la paternidad literaria tradicional del libro, Threni, id est Lamentationes Jeremiae Prophetae [Threni, es decir, las lamentaciones de Jeremías, el profeta]. Este es el origen del título del. libro en la RVR: \"Comentaciones de Jeremías\"."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "- Desde la antigüedad, tanto los judíos como los cristianos han considerado las Lamentaciones como obra del profeta Jeremías. El testimonio más antiguo al respecto se halla en las primeras palabras del libro tal como están en la LXX: \"Y sucedió que después de que Israel fue llevado cautivo y Jerusalén fue desolada, Jeremías se sentó a llorar y se lamentó con esta lamentación por Jerusalén, y dijo...\" Aunque no hay evidencia de que esta declaración hubiera estado alguna vez en el texto hebreo, sin embargo, indica la creencia de una parte de los judíos por lo menos ya en el siglo II a. C. En el Talmud, los tárgumes, y los escritos del gran erudito cristiano hebreo Jerónimo -que tradujo la Biblia al latín cerca del año 400 d.C.-, se encuentran testimonios posteriores que afirman que Jeremías es el autor de este libro. En los tiempos modernos, los eruditos críticos han dudado de que Jeremías fuera el autor. Sus argumentos se basan en el hecho de que en ninguna parte la Biblia hebrea declara específicamente que Jeremías escribió las Lamentaciones, y que aunque en dicha Biblia la profecía que lleva su nombre se encuentra en la segunda sección, conocida como \"los profetas\", las Lamentaciones están separadas de ella, y aparecen en \"los escritos\" que constituyen la tercera sección (ver t. I, PP. 40-41). Los críticos también han señalado ciertos pasajes que, según ellos, no corresponden con el carácter de Jeremías, tal como se revela en sus otros escritos (Lam. 1: 21; 2: 9; 3: 59,66; 4: 17, 20). Sin embargo, ninguno de estos argumentos es decisivo. Los eruditos, tanto los críticos como los conservadores, concuerdan en que las Lamentaciones fueron escritas en los días de Jeremías. Además hay un notable paralelismo de estilo y de tema entre la profecía de Jeremías y las Lamentaciones, que lo indican como su autor. En vista de la falta de una evidencia definitiva de que él no sea el autor, no hay ninguna razón para no tomar en cuenta la creencia antigua de los judíos de que Jeremías escribió las Lamentaciones (ver PR 339-341)."
            },
            {
                "title": "3. Marco histórico",
                "content": "- El marco histórico del libro de las Lamentaciones corresponde a los días finales del reino de Judá, en manera especial a los de la destrucción de Jerusalén y las desgracias que la acompañaron, tanto antes como después del sitio final de la ciudad. Después de la muerte del buen rey Josías, la situación política, social y religiosa se deterioró rápidamente durante los reinados sucesivos de Joacaz, Joacim, Joaquín y Sedequías (hay más informaciones acerca de este período en las PP. 574-575). Los habitantes de Jerusalén sufrieron las penalidades más intensas durante el sitio final de la ciudad, 588-586 a. C. Prácticamente toda la población de Judá fue barrida por las olas sucesivas de la conquista y el cautiverio babilónico (en cuanto a las tres etapas principales del cautiverio, 605-586 a. C., ver el t. III, PP. 9395). Sólo los más pobres de la tierra fueron dejados, esparcidos por todas las ciudades y el campo semidespoblados. Por eso no hay que maravillarse porque el libro de las Lamentaciones anuncie en tonos tristes dolor y desesperación."
            },
            {
                "title": "4. Tema",
                "content": "- Más de un siglo antes de la caída de Jerusalén, el profeta Miqueas había predicho su destrucción, porque los dirigentes de Judá edificaban \"a Sión con sangre, y a Jerusalén con injusticia\" (Miq. 3: 10). Durante 40 años Jeremías instó al pueblo de Judá a que se arrepintiera. Trató de fortalecer las manos de Josías y sus hijos para que gobernaran el país con justicia y siguieran una política sabia y honrada en las relaciones exteriores. Sobre todo, amonestó a Judá en cuanto a la certidumbre de la destrucción venidera si persistía en sus malos caminos. Las Lamentaciones son la culminación de esas profecías. Dan testimonio del cumplimiento cierto de los castigos divinos anunciados. Sin embargo, su mensaje no carece de esperanza. A través del cuadro de desolación corre un hilo de esperanza de que el Señor perdonaría y aliviaría los sufrimientos de su pueblo. En el capítulo final esta esperanza llega a convertirse en una oración: \"Vuélvenos, oh Jehová, a ti, y nos volveremos; renueva nuestros días como al principio\" (Lam. 5: 21). La forma literaria de las Lamentaciones refleja su tema. El libro se compone de cinco poemas que corresponden con los cinco capítulos de nuestras Biblias modernas. Los primeros cuatro están en un metro típico, el de la qinah hebrea, o elegía (ver t. III, p. 29). Aunque el metro elegíaco a menudo se pierde en la traducción, se lo ve claramente en el castellano, como en el siguiente ejemplo: \"Judá ha ido en cautiverio a causa de la aflicción y de la dura servidumbre; Ella habitó entre las naciones, y no halló descanso; Todos sus perseguidores la alcanzaron entre las estrechuras\" (Lam. 1:3). El quinto poema, que es más bien una oración que una elegía, está escrito en el metro poético hebreo común, en el que cada una de las dos mitades tiene cuatro acentos. Ver t. III, PP. 21, 29."
            },
            {
                "title": "5. Bosquejo",
                "content": "- I. La triste condición de la que una vez fuera la orgullosa Jerusalén, l: 1-22. A. La condición lamentable de la ciudad, 1: 1 - 1l. B. El lamento de la ciudad por su propia condición, 1: 12-17. C. La confesión y oración de la ciudad, 1: 18-22. II. Los castigos de Dios sobre la impía Jerusalén, 2:1-22. A. Guerra, sitio, y destrucción, 2:1-13. B. Cautiverio y aflicción, 2:14-22. III. Esperanza en medio de aflicciones, 3:1-66. A. El pueblo se desespera a causa de sus aflicciones, 3:1-20. B. El pueblo se vuelve a Dios con esperanza, 3:21-41. C. Una descripción adicional de los castigos divinos, 3:42-54. D. Una oración en reconocimiento de las misericordias de Dios, 3:55-63. E. Una oración para que Dios castigue a los enemigos de su pueblo, 3:64-66. IV. Castigos sobre el pueblo de Judá por sus pecados, 4:1-22. A. Las terribles calamidades que han caído sobre el pueblo, 4:1-12. B. La iniquidad de profetas y sacerdotes, 4:13-16. C. La caída del reino de Judá, 4:17-20. D. El castigo profetizado sobre Edom, 4:21-22. V. Una plegaria por la restauración al favor divino, 5:1-22. A. La triste condición del pueblo después de la caída de Jerusalén, 5:1-18. B. El reconocimiento de que sólo Dios puede restaurar, 5:19-22."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "¡Cómo!",
                    "content": "Heb. 'ekah, exclamación que se emplea con frecuencia al comienzo de una elegía hebrea (Lam. 2: 1; 4: 1-2; Isa. 1: 21). En la Biblia hebrea, la palabra 'ekah aparece como título de este libro (ver p. 573). Este capítulo, al igual que los cap. 2-4, es un poema acróstico (ver t. III, p. 631). Cada versículo comienza con una letra diferente del alfabeto hebreo, todas en orden alfabético. Ha quedado sola. Jerusalén, desierta y en ruinas, presenta un triste contraste con lo que era una vez una ciudad floreciente, famosa por su hermosura arquitectónica y poderío estratégico. La misma figura, de una mujer abandonada y abatida fue empleada por Tito, el victorioso conquistador romano, en una medalla conmemorativa de su victoria de¡ año 70 d. C., cuando tomó la ciudad de, Jerusalén y destruyó el templo. Esa medalla tiene la imagen de una mujer que llora debajo de una palmera, y lleva la inscripción, Judaea capta, es decir, \"Judea cautiva\". Se ha vuelto como viuda. Jerusalén ha sido privada de sus habitantes (ver com. Jer. 4: 25). También es viuda porque el Señor no es más su marido. Los comentadores judíos destacan el sentido de la palabra \"como: la ciudad sólo es viuda por un corto lapso, pues el Señor no la ha abandonado sino por \"un breve momento\" (Isa. 54: 6-7). Tributaria. Heb. mas, \"servicio obligatorio\", \"persona reclutada para un servicio forzado\". La palabra parece implicar más esclavitud que tributo. Se la emplea en relación con la esclavitud egipcia (Exo. 1: 11).",
                    "references": [
                        "Lam. 2: 1; 4: 1-2; Isa. 1: 21",
                        "ver t. III, p. 631",
                        "ver com. Jer. 4: 25",
                        "Isa. 54: 6-7",
                        "Exo. 1: 11"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "No tiene quien la consuele.",
                    "content": "Esta queja aparece repetidas veces en toda la lamentación (vers. 9, 17, 21). Aunque el contexto indica que esta expresión se aplica en primer lugar a que Judá fue rechazada por sus vecinos, también presenta a la nación rechazada transitoriamente por Dios. Todos sus amantes. Es decir, las naciones vecinas con las cuales había concertado alianzas defensivas contra los babilonios (Lam. 119; ver com. Jer. 4:30). Le faltaron. Cuando los babilonios llegaron a Judá, sus vecinos, que la habían instado a unirse en su rebelión contra Babilonia (ver com. Jer. 27: 3), la abandonaron, y algunos hasta se unieron con los que la despojaron (2 Rey. 24: 2; Sal. 137: 7; Abd. 10-13). Este versículo hace notar que Judá había cometido adulterio espiritual al procurar aliarse con sus vecinos paganos en vez de obedecer a Dios y depender de él para su seguridad. Cuando se presentó la crisis, sus \"amantes\" se volvieron contra ella, y se encontró cautiva y despreciada por todos.",
                    "references": [
                        "Lam. 119; ver com. Jer. 4:30",
                        "ver com. Jer. 27: 3",
                        "2 Rey. 24: 2; Sal. 137: 7; Abd. 10-13"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Habitó entre las naciones.",
                    "content": "En el hebreo la palabra que aquí se traduce como \"habitó\" es la misma que era el vers. 1 se traduce como \"ha quedado\". El uso del mismo verbo hace resaltar el paralelo entre la desolación de Jerusalén y la soledad de su pueblo en el exilio. En el vers. 1, la ciudad queda \"solitaria\"; aquí, sus habitantes quedan entre gentiles. No halló descanso. Cumplimiento de Deut. 28: 65. La palabra hebrea manóaj, aquí traducida como \"descanso\", puede referirse a un lugar de descanso (Gén. 8: 9; Isa. 34: 14), al descanso del alma (Sal. 116: 7), o a la seguridad en el matrimonio (Rut 3: 1). En este último sentido, la palabra corresponde perfectamente. En su búsqueda de seguridad, Judá fue en pos de impíos amantes que la abandonaron. Como castigo, no disfruta de seguridad conyugal (ver com. Lam. 1: 1). Estrechuras. \"Angosturas\" (BJ), o \"angustias\".",
                    "references": [
                        "Gén. 8: 9; Isa. 34: 14",
                        "Sal. 116: 7",
                        "Rut 3: 1",
                        "ver com. Lam. 1: 1"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Las calzadas de Sión.",
                    "content": "Es decir, los \"caminos de Sión\". Jerusalén se hallaba en la convergencia de cuatro caminos principales: uno que subía desde Jericó en el valle del Jordán, otro que venía de Jope sobre el Mediterráneo, otro desde Hebrón por el sur, y otro que venía por los cerros desde Samaria, al norte. Estas rutas, así como con los caminos de menor importancia que venían de las aldeas vecinas, se solían colmar de peregrinos en ocasión de las grandes fiestas anuales. Ahora estaban desiertos. Fiestas solemnes. Es probable que Jeremías había estado presente en el año a. C., durante la mayor fiesta de la Pascua que se hubiera celebrado en Jerusalén (2 Rey. 23:21-23). Sus recuerdos sin duda hacían que la desolación presente pareciera más amarga. Sus puertas. Quizá esta expresión se refiera al espacio abierto -al que daban acceso las puertas- y donde la gente se reunía para atender asuntos comerciales y de gobierno (Deut. 21: 19; Rut 4: 1, 11; 2 Sam. 19: 8; 1 Rey. 22: 10; Amós 5: 12, 15; ver com. Gén. 19: 1; Jos. 8: 29). Todo el comercio diario de la gran ciudad había cesado. Vírgenes. Heb. bethulah (ver com. Isa. 7: 14).",
                    "references": [
                        "2 Rey. 23:21-23",
                        "Deut. 21: 19; Rut 4: 1, 11; 2 Sam. 19: 8; 1 Rey. 22: 10; Amós 5: 12, 15; ver com. Gén. 19: 1; Jos. 8: 29",
                        "ver com. Isa. 7: 14"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Príncipes.",
                    "content": "\"Sus adversarios están a la cabeza\" (BJ). Cumplimiento de la profecía de Deut. 28: 44. Jehová la afligió. El profeta reconoce que la mano de Dios se manifiesta en la condición que impera en Jerusalén. Esto armoniza completamente con las profecías que Jeremías había dado antes del cautiverio (Jer. 26:4-6; 32:28-35). Rebeliones. Heb. pésha', \"rebeldía\", \"rebelión\", \"transgresión\", es decir, los pecados cometidos voluntariamente (Jer. 2: 8; Lam. 3: 42). Para esos pecados no había ningún sacrificio especificado en el servicio del santuario. Sin embargo, había aún esperanza para la salvación final. En el servicio del santuario había solución para tales iniquidades, puesto que las \"rebeliones\" (pésha) figuran entre los pecados que eran quitados del santuario en el día de la expiación (Lev. 16: 21). Cristo \"herido fue por nuestras rebeliones\"(Isa. 53: 5). 578",
                    "references": [
                        "Jer. 26:4-6; 32:28-35",
                        "Jer. 2: 8; Lam. 3: 42",
                        "Lev. 16: 21",
                        "Isa. 53: 5"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Sin fuerzas.",
                    "content": "Quizá una alusión al modo en que Sedequías y su corte fueron tomados por los babilonios (Jer 39: 4-5).",
                    "references": [
                        "Jer 39: 4-5"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Cuando cayó.",
                    "content": "La ubicación de la pausa métrica mayor de este verso (ver p. 574) indica que el orden del versículo debería ser el siguiente: \"Jerusalén se acordó de los días de su aflicción y de sus rebeliones, y de todas las cosas agradables que tuvo desde los tiempos antiguos; cuando cayó su pueblo en mano del enemigo y no hubo quien la ayudase, la miraron los enemigos, y se burlaron de su caída\" (cf. VM). Caída. La palabra hebrea que se traduce de esta manera viene del verbo shabbath, cuyo sentido básico es \"cesar\". La forma en la cual aparece aquí es única en el AT. Algunos opinaron que los paganos se burlaban del día sábado. La tradición judía también reconoce esta interpretación (Midrash Rabbah, Lamentaciones, sección 34), pero en vista de que los ,judíos no estaban observando el día sábado (Jer. 17: 19-27), es más lógico pensar que esta palabra alude a la ruina de Judá, cuando \"cesó\" de ser nación.",
                    "references": [
                        "cf. VM",
                        "Midrash Rabbah, Lamentaciones, sección 34",
                        "Jer. 17: 19-27"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Ha sido removida.",
                    "content": "Mejor \"se ha vuelto como impura\" (BJ) o \"ha venido a ser como cosa asquerosa\" (VM). Esta frase implica impureza ceremonial y moral (2 Crón. 29: 5; Esd. 9: 11). Para quienes la deseen, se promete purificación de una impureza tal (Zac. 13: 1). Vergüenza. \"Su desnudez\" (BJ). La costumbre de los vencedores era humillar a sus cautivos obligándolos a marchar al cautiverio desnudos (Isa. 20: 4; 47:2-3; Jer 13: 22, 26; Eze. 23: 29; Nah. 3: 5). En se descubrieron en Balawat, en Asiria, varias hojas de puertas, hechas de bronce, donde se reproducen las conquistas de Salmanasar III (859-824 a. C.). En esos grabados se ven filas de cautivos; los hombres aparecen desnudos, y a las mujeres se las obliga a llevar abiertas las faldas mientras marchan. Sin duda Jeremías vio una humillación similar del pueblo de Judá. De ese caso toma la ilustración de la manera en que la iniquidad de la nación ha sido hecha visible para todos.",
                    "references": [
                        "2 Crón. 29: 5; Esd. 9: 11",
                        "Zac. 13: 1",
                        "Isa. 20: 4; 47:2-3; Jer 13: 22, 26; Eze. 23: 29; Nah. 3: 5",
                        "859-824 a. C."
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "No se acordó.",
                    "content": "\"No pensó ella\" (BJ). No tiene quien la consuele. Ver com. vers. 2. Mira... mi aflicción. Se presenta a la ciudad misma como si irrumpiera en llanto y se uniera al lamento del profeta.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Extendió su mano.",
                    "content": "Sin duda, para apoderarse y dominar. Entrar en su santuario a las naciones. Los amonitas y los moabitas no debían siquiera entrar en la congregación (Deut. 23: 3-4), pero ellos, juntos con otros gentiles, habían profanado los lugares santos (2 Rey. 24: 2; Sal. 74; 79), de los cuales estaban excluidos aun los, judíos que no fueran sacerdotes.",
                    "references": [
                        "Deut. 23: 3-4",
                        "2 Rey. 24: 2; Sal. 74; 79"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Pan.",
                    "content": "Heb. léjem. Esta palabra que designa específicamente al pan, muchas veces se emplea para referirse al alimento en general (1 Rey. 5: 11; Sal. 136: 25). Comida. Heb. ókel, 'alimento\". Para entretener la vida. Literalmente, \"para hacer volver la vida\". Mira, oh Jehová. Nuevamente aquí se describe a Jerusalén como si hablara (ver com. vers. 9). Sigue hablando, salvo en el vers. 17, hasta el final del capítulo.",
                    "references": [
                        "1 Rey. 5: 11; Sal. 136: 25"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "¿No os conmueve?",
                    "content": "El hebreo de esta frase puede traducirse como pregunta o como afirmación: \"No os conmueve\". El Talmud interpreta que este pasa e es una advertencia: \"¡Que no os ocurra a vosotros!\" Dolor. Heb. mak'ob, \"dolor\".",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Desde lo alto.",
                    "content": "Es decir, desde el cielo. Mis huesos. Esta frase se emplea con frecuencia para designar lo más íntimo del ser (en Gén. 7: 13, el hebreo dice \"en el hueso de ese día\", por decir \"en el mismísimo día\"). La destrucción fue tan completa que era como si el fuego del cielo hubiera consumido el corazón mismo de Jerusalén (Isa. 31: 9). Me volvió atrás. Literalmente, \"me hizo volver\". El profeta se expresa con un vívido ,juego de palabras; emplea el mismo verbo hebreo del vers. 11 (ver com. allí) para describir la renovación de la vida física que el pueblo buscaba en vano. Aquí, en vez de que se haga volver la vida, se los hace volver a ellos mismos. Dios los hace regresar de los caminos del pecado. Con dolor. Literalmente, \"enferma\". Nótese los tres castigos: fuego, red y enfermedad.",
                    "references": [
                        "en Gén. 7: 13, el hebreo dice \"en el hueso de ese día\", por decir \"en el mismísimo día\"",
                        "Isa. 31: 9"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "El yugo.",
                    "content": "El profeta intenta mostrar que Jerusalén comprende que sus transgresiones (ver com. vers. 5) son la causa directa de su castigo. Sus pecados son como un yugo que debe llevar en el cuello. Una vez Dios había quebrantado el yugo de servidumbre de su pueblo (Jer. 2: 20), pero éste, a su vez, había quebrado el yugo del servicio de Dios (Jer. 5: 5; cf. Sal. 2: 3). Aquí se le coloca otro yugo de servidumbre (Jer. 27: 2; 28: 14; 30: 8). 15. En medio de mí. Los guerreros de Judá no perecieron en el campo de batalla, sino mientras defendían la ciudad o procuraban huir a la campiña. Mi compañía. Esta frase presenta un notable contraste con lo que se dice en el vers. 4. En ese pasaje, ninguno acudía a las asambleas religiosas, pero aquí Dios ha traído contra Jerusalén a muchísimos (una \"compañía\") de sus enemigos. Lagar. Símbolo de la ira de Dios (Isa. 63:3; Joel 3:13; Apoc. 14: 1 g; 19:15). Virgen. Jerusalén había sido considerada como inexpugnable e inviolable (Lam. 4: 12; cf. Jer. 18: 13). Jer. 14: 17 es un pasaje paralelo de Lam. 1: 15-16, que da testimonio de que Jeremías fue autor del libro de Lamentaciones.",
                    "references": [
                        "Jer. 2: 20",
                        "Jer. 5: 5; cf. Sal. 2: 3",
                        "Jer. 27: 2; 28: 14; 30: 8",
                        "Isa. 63:3; Joel 3:13; Apoc. 14: 1 g; 19:15",
                        "Lam. 4: 12; cf. Jer. 18: 13"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Reposo a mi alma.",
                    "content": "Ver com. vers. 11. El hebreo emplea la misma frase que en el vers. 11 se traduce como \"entretener la vida\". Aunque los habitantes de Jerusalén vanamente habían buscado alimento material durante el asedio final de la ciudad, después comprendieron que tenían necesidad de un alimento espiritual superior.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Sion.",
                    "content": "En un paréntesis, súbitamente el profeta presenta el lamento de la ciudad para destacar su rechazo mediante el propio testimonio de Jeremías. Extendió sus manos. Sin duda en ademán de súplica (Exo. 9: 29; 1 Rey. 8: 38). Sus enemigos. Referencia a las naciones vecinas que se volvieron contra el pueblo de Judá cuando éste esperaba de ellos que lo ayudaran a defenderse de los babilonios (ver com. vers. 2). Objeto de abominación. La palabra hebrea se refiere básicamente a la menstruación. En su sentido más amplio, designa lo que es rechazado como inmundo, asqueroso o abominable. En esa situación se encuentra Jerusalén por sus pecados (ver com. vers. 8).",
                    "references": [
                        "Exo. 9: 29; 1 Rey. 8: 38"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Jehová es justo.",
                    "content": "Se hace resaltar el contraste entre el Señor y la abominable situación de Jerusalén. El poema se eleva por encima del lamento sobre Jerusalén y reconoce injusticia de Dios en todo su trato con la ciudad. El lamento no resulta una expresión de sentimientos de compasión propia, sino que trata de mostrar el amargo remordimiento que sobreviene al que comprende la enormidad de su fracaso a la vista de un Dios justo. No puede haber duda de que Dios es justo. Todo lo que hace es justo y recto. porque él es la norma de justicia (Job cap. 38 al 41; Rom. 9: 20). Su palabra. Literalmente, \"su boca\". Esta expresión hace notar que Dios mismo es la fuente de los mandamientos, las instrucciones, las palabras que Jerusalén ha recibido.",
                    "references": [
                        "Job cap. 38 al 41; Rom. 9: 20"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Amantes.",
                    "content": "Ver com. vers. 2, 17. En la ciudad. Los sacerdotes y los ancianos no murieron defendiendo el templo ni cumpliendo con los deberes de sus cargos, sino mientras realizaban el acto más elemental: el de buscar alimento para preservar la vida (ver com. vers. 15). Entretener su vida. Ver com. vers. 11.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Mis entrañas.",
                    "content": "Expresión hebrea característica que indica una gran emoción (ver com. Jer. 4: 19). Me rebelé en gran manera. O, \"ciertamente me he rebelado\". Se describe a la ciudad como completamente quebrantada, y confesando plenamente y sin reservas sus pecados. Hizo estragos la espada. Reconocimiento de que se cumple Jer. 15: 7 (ver Deut. 32: 25).",
                    "references": [
                        "ver com. Jer. 4: 19",
                        "ver Deut. 32: 25"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Tú hiciste.",
                    "content": "Los enemigos de Judá parecen alegrarse de una manera especial de que fuera el mismo Dios de los judíos, quien en tiempos pasados los libró tan maravillosamente de manos de sus enemigos, el que permitiera que les sobreviniera la destrucción. Harás venir el día. El hebreo dice literalmente \"has traído\". El profeta estaba tan seguro de que los castigos de Dios finalmente caerían sobre las naciones impías que en ese momento oprimían a Judá, que presentó esta declaración usando la forma verbal del tiempo perfecto, el cual, en hebreo, expresa la idea de una acción completada. El hecho de que Dios usara a los paganos para castigar a Judá no significa en absoluto que esas naciones fueran inocentes de pecados aún mayores (cap. 5: 11). La seguridad con que los castigos anunciados sobrevinieron a Judá sólo hizo más inevitable el cumplimiento de los castigos profetizados sobre sus vecinos (Jer. 25: 17-26; Hab. 1: 5-17; 2: 1 -8; ver com. Jer. 25: 12).",
                    "references": [
                        "Jer. 25: 17-26; Hab. 1: 5-17; 2: 1 -8; ver com. Jer. 25: 12"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Venga delante de ti.",
                    "content": "Para recibir su castigo. Adolorido. Literalmente, \"enfermo\".",
                    "references": []
                }
            ],
            "egwReferences": "1 PR 340 2-5 PR 340 580"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "¡Cómo!",
                    "content": "Heb. 'ekah (ver com. cap. 1: 1). Este capítulo es un poema acróstico similar al del cap. 1 (ver com. cap. 1: 1). En la BJ y la VM, en los cap. 1 y 2, aparecen los nombres de las letras hebreas con las cuales comienzan los diferentes versículos. Su furor. Nuevamente en los vers. 3, 6, 21-22 se hace referencia al furor de Dios. El tema de este capítulo es la furia de la ira divina. La hermosura de Israel. \"Gloria\" o \"esplendor\" (BJ) de Israel. Posiblemente se refiera al templo (ver com. Isa. 60: 7; 63: 15). Estrado de sus pies. Es decir, el santuario (Sal. 99:5; 132:7), y de un modo particular, el arca (1 Crón. 28:2; ver com. Eze. 43:7).",
                    "references": [
                        "ver com. Isa. 60: 7; 63: 15",
                        "Sal. 99:5; 132:7",
                        "1 Crón. 28:2; ver com. Eze. 43:7"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "El Señor.",
                    "content": "Ampliando la idea del cap. 1: 12-15, el profeta atribuye a Jehová toda la aflicción de Judá, que describe detalladamente. Muchas veces se afirma que el Señor hace lo que no impide (ver com. 2 Sam. 24: 1). De este modo el profeta hace resaltar el aspecto ético de la angustia de Judá. Tiendas. Heb. naweh, \"morada\" o \"campo de pastoreo\". Repetidas veces se emplea esta palabra para referirse a la morada de los pastores y a sus campos de pastoreo (Sal. 23: 2; 65: 13; Jer. 9: 19; 23: 10; 251: 37; Amós 1: 2). En este pasaje es evidente que la palabra se refiere a los lugares no fortificados de Judá, en contraste con las \"fortalezas\" que se mencionan a continuación. Humilló al reino. 0 \"profanó\". Esta era la nación que Dios había destinado para que fuera \"reino de sacerdotes, y gente santa\" (Exo. 19: 6).",
                    "references": [
                        "ver com. 2 Sam. 24: 1",
                        "Sal. 23: 2; 65: 13; Jer. 9: 19; 23: 10; 251: 37; Amós 1: 2",
                        "Exo. 19: 6"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Poderío.",
                    "content": "En la RVA y la BJ se traduce como \"cuerno\". Es una traducción literal y correcta. Pero en la RVR se ha empleado una traducción equivalente, pues el \"cuerno\" era símbolo de fuerza, poder o gloria (Deut. 33: 17; Job 16: 15; Sal. 75: 4; Jer. 48: 25; Amós 6: 13). Retiró. En lo pasado, Dios había empleado su mano protectora para defender a su pueblo (Exo. 6: 6; Sal. 98:1-3). Ahora se había quitado de los enemigos todo freno (cf. Sal. 74: 11).",
                    "references": [
                        "Deut. 33: 17; Job 16: 15; Sal. 75: 4; Jer. 48: 25; Amós 6: 13",
                        "Exo. 6: 6; Sal. 98:1-3",
                        "cf. Sal. 74: 11"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Como enemigo.",
                    "content": "El profeta no podía llegar al punto de decir que el Señor era el enemigo de Judá, porque en verdad no lo era. Cuando empleó a los enemigos de los judíos para castigarlos, Dios parecía ser un enemigo, pero derramaba sus castigos a fin de que su pueblo pudiera volverse a él. Su mano derecha. Ver com. vers. 3. La mano derecha de Dios no sólo había dejado de proteger al pueblo de Judá, sino que se la presenta como si se hubiera vuelto activamente contra él. tienda de la hija de Sión. La puntuación tradicional hebrea indica que esta frase pertenece al final del versículo.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Sus palacios.",
                    "content": "En los vers. 5-8 se describen las etapas sucesivas de la destrucción de la ciudad: los palacios, las fortalezas, el templo, el altar, y los muros. Cuatro semanas después de haber tomado la ciudad de Jerusalén, Nabuzaradán, el comandante babilonio, había quemado el templo, el palacio real y las principales residencias y había derribado el muro (Jer. 52: 12-14). Sus fortalezas. En el hebreo, el dueño de los palacios es alguien del género femenino, mientras que quien posee las fortalezas es un ser masculino. Es posible que los palacios pertenecieran a Jerusalén, la \"hija de Judá\", mientras que las fortalezas, o ciudades fortificadas (entre ellas, Jerusalén) pertenecían al país, a Israel. La tristeza y el lamento. Heb. ta'aniyyah wa'aniyyah. Palabras sinónimos, ambas de la raíz 'anah, \"lamentar\", son muy efectivas en la poesía hebrea. \"Lamentos y ayes\" (VM); \"gemidos y gemidos\" (BJ). Las mismas palabras hebreas aparecen en Isa. 29: 2.",
                    "references": [
                        "Jer. 52: 12-14",
                        "entre ellas, Jerusalén"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Tienda.",
                    "content": "Sin duda se refiere a la rapidez con la cual fue destruido el templo. Ha hecho olvidar. Los castigos de Dios sobre Judá -la destrucción del templo y la deportación de la población- habían resultado en la interrupción de los servicios sabáticos y de días de fiesta en el templo (cap. 1: 4). El profeta contempla la situación imperante desde el punto de vista de la ciudad arruinada y no insinúa que Dios había determinado que su pueblo de dejara de observar el sábado (Jer. 17: 27; Sof. 3: 18).",
                    "references": [
                        "Jer. 17: 27; Sof. 3: 18"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Su voz.",
                    "content": "\"Gritos\" (BJ). El tumulto de los soldados babilonios victoriosos que saquean el templo es comparado con el canto, el clamor y la danza de los israelitas en sus grandes fiestas anuales (Sal. 42: 4; 74: 3-8; Isa. 30: 29).",
                    "references": [
                        "Sal. 42: 4; 74: 3-8; Isa. 30: 29"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Extendió el cordel.",
                    "content": "Debe entenderse que se habla de un cordel para medir. Esta expresión aparece en Zac. 1: 16 en relación con la reconstrucción del templo. En 2 Rey. 21: 13 e Isa. 34: 11, se la emplea como aquí, en relación con castigo y destrucción. Significa que así como el arquitecto construye con precisión, así también obra Dios en la destrucción. Su mano. Ver com. vers. 3-4.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "No hay ley.",
                    "content": "Aunque el hebreo permite traducir esta frase así como lo hace la RVR, también podría traducirse como lo hace la BJ: \"Su rey y sus príncipes están entre las gentes; ¡ya no hay Ley!\" El hebreo emplea la palabra torah, \"ley\", que es muy abarcante, pero cuyo sentido básico es \"instrucción\" (ver com. Deut. 31: 9; Prov. 3: 1). Dentro del con texto de este pasaje, no parecería irrazonable entender que torah se refiere a todo el sistema de consejo y dirección que ya no existía más en Judá por causa del exilio de su gobierno, de sus sacerdotes (a los cuales les había sido encomendada específicamente la instrucción de la torah), y de sus profetas. Sus profetas. Ver Sal. 74: 9; Eze. 7: 26. Se trata de una referencia a tan grupo de profesionales que constituían la clase o partido de los profetas en Judá, los cuales habían sido desleales a su vocación (Jer. 18: 18; 28: 1-17). En esta clasificación no se incluye a los profetas fieles, tales como Jeremías, Ezequiel y Daniel, quienes recibieron revelaciones divinas después de la caída de Jerusalén (Jer. 42: 4, 7; Eze. 32 al 48; Dan. 5 al 12).",
                    "references": [
                        "ver com. Deut. 31: 9; Prov. 3: 1",
                        "Jer. 18: 18; 28: 1-17",
                        "Jer. 42: 4, 7; Eze. 32 al 48; Dan. 5 al 12"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Polvo. . . cilicio.",
                    "content": "Manifestaciones de luto (los. 7: 6; 2 Sam. 13:19; Neh. 9: 1; Job 2: 12).",
                    "references": [
                        "los. 7: 6; 2 Sam. 13:19; Neh. 9: 1; Job 2: 12"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Mis entrañas.",
                    "content": "Ver com. cap. 1: 20. Hígado. El hebreo dice literalmente \"mi pesado\". Los antiguos creían que el hígado era el más pesado de los órganos abdominales. Por cuanto se pensaba que la sede de las emociones estaba en las vísceras, el derramamiento del hígado indica un gran trastorno emotivo.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "A sus madres.",
                    "content": "Aquí se alude al aspecto más triste de toda esa guerra: el clamor de los niños hambrientos en brazos de sus padres desvalidos. El trigo y el vino. Estos dos alimentos representan todos los alimentos, sólidos y líquidos en general (Deut. 11: 14). Derramando sus almas. Cuando morían de hambre junto al pecho de su madre (ver com. Sal. 16: 10; 1 Rey. 17: 21).",
                    "references": [
                        "Deut. 11: 14",
                        "ver com. Sal. 16: 10; 1 Rey. 17: 21"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "¿A quién te haré semejante?",
                    "content": "La idea de este versículo es que nadie más ha sufrido tanto como Jerusalén, cuyo caso podría servirle de consuelo. Su castigo resulta tanto más duro puesto que nunca antes ha sufrido alguien tanto como ella debe sufrir.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Vanidad.",
                    "content": "Los profetas infieles de Judá habían inventado visiones que agradaban al pueblo (Lam. 2: 9; Miq. 3: 5). Descubrieron. \"Revelaron\" (BJ); ver cap. 4: 22. Extravíos. Esta palabra aparece únicamente aquí en el AT y no se sabe a ciencia cierta cuál debe ser su traducción. Algunos han propuesto \"seducciones\", otros, \"repudio\". En todo caso, la vigorosa condenación lanzada contra los falsos profetas sirve de advertencia a todos los que hablan en nombre de Dios (Eze. 12: 24; 13: 6-9; 22: 28). Quienes hicieron descarriar a Judá empleando el nombre del Señor son responsables en buena medida por el sufrimiento de la nación.",
                    "references": [
                        "Lam. 2: 9; Miq. 3: 5",
                        "Eze. 12: 24; 13: 6-9; 22: 28"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Silbaron.",
                    "content": "Ver com. Jer. 18: 16. Movieron despectivamente sus cabezas. Gesto de burla (Mat. 27: 39; Mar. 15: 29).",
                    "references": [
                        "Mat. 27: 39; Mar. 15: 29"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Todos.",
                    "content": "En el hebreo, al comienzo de los vers. 16 y 17 están invertidas las letras pe' y 'áyin. Debería aparecer primero áyin, y luego pe', en el orden establecido del alfabeto hebreo (ver com. cap. 1: 1). No hay ninguna explicación satisfactoria para este cambio, que también aparece en los cap. 3: 46, 49; 4: 16-17. Se entiende como una característica del autor de Lamentaciones. Abrieron contra ti su boca. A fin de devorar (Sal. 22: 13). Crujieron los dientes. En actitud de odio y desprecio (Sal. 35: 16; 37: 12).",
                    "references": [
                        "Sal. 22: 13",
                        "Sal. 35: 16; 37: 12"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Tiempo antiguo.",
                    "content": "Muchos siglos antes, Dios había advertido a Israel de las calamidades que le sobrevendrían si persistía en desobedecerle (Lev. 26: 14-39; Deut. 28: 15-68). Una larga sucesión de profetas había repetido estas advertencias. Ahora se habían cumplido.",
                    "references": [
                        "Lev. 26: 14-39; Deut. 28: 15-68"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "El corazón de ellos.",
                    "content": "Aunque no se da el antecedente de este pronombre, resulta lógico entender que se refiere al pueblo de Judá. Oh hija de Sión. El hebreo dice \"muros de la hija de Sión\". Aquí, al igual que en el vers. 8, los muros representan la ciudad de Jerusalén. Las niñas de tus Ojos. Es decir, las pupilas.",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Levántate.",
                    "content": "Heb. qum (ver com. Mar. 5: 41). Puesto que el pasaje se refiere a la noche, se habla de hacer levantar a alguien de la cama. Al comenzar las vigilias. En tiempos del AT, los judíos solían dividir la noche en tres partes, o \"vigilias\": desde la puesta del sol hasta aproximadamente las 22 horas, la primera; la \"guardia de la medianoche\" (Juec. 7: 19), desde las 22 horas hasta las 2 de la madrugada; y la \"vigilia de la mañana\" (Exo. 14: 24; 1 Sam. 11: 11), desde las 2 hasta la salida del sol. Aquí parece decirse que a todas las horas de la noche -al oscurecer, a medianoche, en las primeras horas de la madrugada, cuando todos duermen- se debía instar al pueblo de Jerusalén a levantarse de la cama a fin de buscar al Señor en su situación de extrema necesidad. Derrama. Ver com. vers. 11. Alza tus manos. En la antigüedad, era común orar con las manos alzadas (Sal. 28: 2; 63: 4; 119: 48; 134: 2; 1 Tim. 2: 8). Las entradas de todas las calles. Ver Lam. 4: 1; Isa. 51: 20; Nah. 3: 10. Las ciudades antiguas por lo general no tenían calles trazadas a la usanza actual. Sus callejuelas eran algunas veces meros callejones tortuosos que llevaban a las plazas o a algún otro centro público. Las \"entradas\" de las calles serían estas plazuelas o intersecciones de los callejones.",
                    "references": [
                        "ver com. Mar. 5: 41",
                        "Juec. 7: 19",
                        "Exo. 14: 24; 1 Sam. 11: 11",
                        "Sal. 28: 2; 63: 4; 119: 48; 134: 2; 1 Tim. 2: 8"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Mira.",
                    "content": "Los vers. 20-22 constituyen una oración con la cual Judá implora al Señor en respuesta al clamor del vers. 19. Considera. Jerusalén no procura instruir a Dios en cuanto a lo que él debería hacer sino que, con espíritu de verdadera oración y genuino arrepentimiento, sólo ruega que él le conceda su atención, reconociendo que el Padre sabe mejor que ella lo que más le conviene. A quien. Las espantosas escenas que se han pintado no habían transcurrido en una nación pagana, sino en medio del pueblo escogido de Dios, a quien habían sido prometidas una vez las más ricas bendiciones divinas con la condición de que Israel le obedeciera (Gén. 12: 2-3; 15: 5; 18: 18; 26: 3- 4; 28: 14; Deut. 28: 1-13; 30: 1-10; 33). De modo que los que pretenden recibir las riquísimas promesas de Dios se hacen responsables de permitir que la justicia de Cristo cubra sus vidas, a fin de que no sean hallados indignos de las bendiciones que desean recibir. La enormidad del sufrimiento de Israel indica la inconmensurable riqueza de las bendiciones que esa nación habría recibido si hubiera permanecido fiel al Señor. El fruto. Es decir, sus hijos (cap. 4: 10). En Deut. 28: 53; Jer. 19: 9 se profetizó que en tiempos de gran angustia las madres comerían a sus hijos. El relato de 2 Rey. 6: 28-29 confirma que esto ocurrió.",
                    "references": [
                        "Gén. 12: 2-3; 15: 5; 18: 18; 26: 3- 4; 28: 14; Deut. 28: 1-13; 30: 1-10; 33"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Día de solemnidad.",
                    "content": "Ver com. cap. 1: 15",
                    "references": []
                }
            ],
            "egwReferences": "1-4 PR 340 \n \n13 PR 341 \n\n \n15 CS 19"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Yo soy.",
                    "content": "En el hebreo, este poema es un acróstico triple; es decir, cada letra del alfabeto hebreo es la inicial de tres versículos sucesivos, en orden alfabético (ver com. cap. 1: 1). Ver en el t. III, PP. 19-30 un estudio de la poesía hebrea. El hombre. Son dos las opiniones más aceptadas en cuanto a la identidad de quien habla en este pasaje: (1) Que Jeremías relata sus propias tribulaciones, o (2) que el profeta presenta el cuadro general de los sufrimientos de Judá como si fuera una narración de su caso personal. Si el poema presenta el caso personal de Jeremías, es ciertamente típico de la situación vivida por el pueblo de Judá. Sin embargo, hay muchos detalles que llevan a pensar que este capítulo se refiere al cuadro general de los judíos en ocasión de la caída de su reino. Los cap. 1 y 2 establecen un precedente, pues en ellos se personifica a la ciudad y a la nación. En este capítulo se continúa con este recurso. En los vers. 40-47 hay un cambio brusco, y se emplea la primera persona plural, y después, en el vers. 48, se vuelve a emplear la primera persona singular. El látigo de su enojo. En los vers. 1-18 se presenta en lenguaje poético la severidad de los castigos divinos. En el AT con frecuencia se emplea la figura de una \"vara\" (Isa. 10: 5), de un \"azote\" (Job 21: 9) o de un \"látigo\" para referirse a un instrumento de castigo. Según Jeremías, los castigos de Dios son correcciones, disciplinas, manifestaciones de su amante cuidado para con su pueblo a fin de que se vuelva a él con un corazón sincero (Lam. 3: 32-33, 39-40).",
                    "references": [
                        "Isa. 10: 5",
                        "Job 21: 9",
                        "Lam. 3: 32-33, 39-40"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Ciertamente.",
                    "content": "Heb. 'ak (ver com. Sal. 62: 1). Revolvió. En el sentido de \"volver de nuevo\" la mano contra alguien. El Señor repetidas veces volvió su mano contra su pueblo. Nótese la sucesión de figuras poéticas que se emplean para ampliar el vers. 3, en las cuales se presentan diversos tipos de castigos: vers. 4, enfermedad; vers. 5, asedio; vers. 6, tinieblas; vers. 7-9, prisión; vers. 10-11, fiera que acecha; vers. 12-13, cazador.",
                    "references": [
                        "ver com. Sal. 62: 1"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Edificó baluartes contra mí.",
                    "content": "Podría entenderse que Dios ha encerrado a su pueblo dentro de un recinto amurallado o que lo ha sitiado con máquinas de guerra, así como lo hizo Nabucodonosor cuando sitió la ciudad de Jerusalén. Amargura. Heb. ro'sh, \"hierba amarga y venenosa\" (ver com. Sal. 69: 21). Esta palabra también se emplea para designar la ponzoña de la serpiente (Deut. 32: 33; Job 20: 16).",
                    "references": [
                        "ver com. Sal. 69: 21",
                        "Deut. 32: 33; Job 20: 16"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Me dejó.",
                    "content": "En el hebreo, este versículo es casi idéntico a la última parte de Sal. 143: 3. Su uso aquí indica que Jeremías conocía muy bien los Salmos. Oscuridad. Así se testifica de la verdad que el lugar donde descansan los muertos es un recinto de oscuridad e inactividad (ver com. Ecl. 9: 10; Isa. 38: 18).",
                    "references": [
                        "ver com. Ecl. 9: 10; Isa. 38: 18"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Cuando clamé y di voces.",
                    "content": "Mejor, \"cuando grito y pido auxilio\" (BJ), lo cual indica una acción continuada o repetida. Cerró. A primera vista, esto parecería contradecir las muchas afirmaciones de que Dios escucha la oración (Sal. 65: 2; 91: 15; \" Joel 2: 32). Sin embargo, debe observarse que en este poema existe cierta progresión de ideas. En este pasaje Jeremías habla de su propia actitud o la de su pueblo, que contempla su situación ruinosa. El Señor no ha escuchado las plegarias que han elevado los suyos en procura de liberación. En su desánimo, les parece que nunca los escuchará. Pero todavía hay esperanza. Al desarrollarse el poema, se presenta la seguridad de que \"bueno es Jehová a los que en él esperan... Bueno es esperar en silencio la salvación de Jehová\" (Lam. 3: 25-26). Muchas veces las oraciones que no parecen recibir respuesta son tan sólo una prueba para saber si el suplicante está plenamente preparado para apreciar y utilizar al máximo la dádiva que ha solicitado.",
                    "references": [
                        "Sal. 65: 2; 91: 15; \" Joel 2: 32",
                        "Lam. 3: 25-26"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Torció mis senderos.",
                    "content": "El cuadro es que los caminos principales están cerrados con muros, y que cuando el que habla se ve obligado a andar por los caminos laterales, los encuentra tortuosos y difíciles.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Entrañas.",
                    "content": "Literalmente, \"riñones\", órgano que representa las vísceras en general. En cierta época, se creía que allí tenían su sede las emociones (ver com. cap 2: 11). Las saetas de Dios habían herido la parte más vital de la nación, no sólo desde el punto de vista físico, sino también en lo psicológico (vers. 14). Jeremías emplea la palabra \"riñones\" muchas veces con este sentido (Jer. 11: 20; 12: 2; 17: 10; 20: 12).",
                    "references": [
                        "Jer. 11: 20; 12: 2; 17: 10; 20: 12"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Burla de ellos.",
                    "content": "\"Su copla\" (BJ). Referencia al canto de burla y triunfo, sobre todo en el caso de una victoria sobre un enemigo (ver com. Job 30: 9; Sal. 69: 12).",
                    "references": [
                        "ver com. Job 30: 9; Sal. 69: 12"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Me embriagó.",
                    "content": "\"Me ha abrevado\" (BJ). Literalmente, \"me ha hecho beber hasta saciarme\". La idea básica no es tanto la de embriaguez o pérdida de la razón, sino de ser llenado en exceso. Ajenjos. Una hierba muy amarga, símbolo de las desgarradoras vicisitudes de los judíos (ver com. Prov. 5: 4).",
                    "references": [
                        "ver com. Prov. 5: 4"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Mis dientes quebró.",
                    "content": "Se continúa con la misma figura del alimento iniciada en el vers. 15. No sólo Judá debía saciarse con una amarguísima bebida, sino que su comida estaba llena de \"guijarros\" (BJ). La Midrás (comentario rabínico) afirma que mientras iban en camino al exilio en Babilonia, los judíos debieron asar el pan en fosos, por lo cual salía mezclado con arena. Ceniza. Símbolo común del luto (2 Sam. 13: 19; Job 2: 8).",
                    "references": [
                        "2 Sam. 13: 19; Job 2: 8"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Mi alma.",
                    "content": "Expresión idiomática que podría traducirse sencillamente como \"yo\" (ver com. Sal. 16: 10). Paz. Ver com. Jer. 6: 14.",
                    "references": [
                        "ver com. Sal. 16: 10"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Mis fuerzas.",
                    "content": "Heb. netsqj (ver com. 1 Sam. 15: 29).",
                    "references": [
                        "ver com. 1 Sam. 15: 29"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Acuérdate.",
                    "content": "También sería posible traducir como lo hace la BJ: \"Recordar mi miseria y vida errante es ajeno y amargor Ajenjo. Ver com. vers. 15. Hiel. Ver com. vers. 5.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Aún en memoria.",
                    "content": "Si el estado de ánimo es adecuado, la continua reflexión en los castigos divinos proporciona humildad de espíritu.",
                    "references": []
                },
                {
                    "verse": 22,
                    "phrase": "Misericordias.",
                    "content": "Heb. jésed (ver la Nota Adicional del Sal. 36). Aquí aparece la forma plural para indicar que las manifestaciones del amor de Dios son multiformes y nunca acaban. Los vers. 22-41 son el meollo y el pináculo, no sólo de este poema, sino de los cinco capítulos de Lamentaciones. Aquí se revela la verdad sublime acerca de las verdaderas intenciones del Señor para con su pueblo afligido. Estos versículos responden en forma totalmente positiva a las muchas preguntas negativas que pueden surgir al leer los capítulos con los cuales comienza y termina este libro. Aquí se revela el Señor como Dios que, a pesar de que debe castigar, \"no aflige ni entristece voluntariamente\" (vers. 33), cuyas misericordias \"nunca decayeron\" (vers. 22).",
                    "references": [
                        "ver la Nota Adicional del Sal. 36"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Nuevas son cada mañana.",
                    "content": "Las bondadosas misericordias de Dios -la vida, la salud, el alimento, el abrigo, la vestimenta, el afecto humano, el compañerismo y otras incontables bendiciones- se renuevan cada día de la vida del ser humano, con tal constancia, que se las puede considerar fácilmente como merecidas, olvidando que cada una de ellas es una dádiva, una manifestación del constante amor de Aquel que es el Dador de toda dádiva y todo don perfecto (Sant. 1:17).",
                    "references": [
                        "Sant. 1:17"
                    ]
                },
                {
                    "verse": 25,
                    "phrase": "Bueno.",
                    "content": "Los vers. 25-27 no sólo comienzan con la misma letra, sino con la misma palabra, tob, \"bueno\". Esta es la palabra tónica de esta parte del poema. Esperan. Aquí está la clave para lograr la confianza en la adversidad. Esperar implica fe y paciencia.",
                    "references": []
                },
                {
                    "verse": 26,
                    "phrase": "Esperar, en silencio.",
                    "content": "De nuevo se hace resaltar la importancia de someterse valientemente a los caminos de Dios, los cuales, a la larga, siempre son los mejores (ver com. Rom. 8: 28).",
                    "references": [
                        "ver com. Rom. 8: 28"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Yugo.",
                    "content": "Símbolo de sumisión y servicio (Jer. 27: 8, 11-12). Desde su juventud. La persona que aprende esta lección en sus años mozos recibe una bienaventuranza especial, pues toda su vida será moldeada por una paciencia piadosa. Jeremías mismo había sido llamado siendo joven a ejercer la misión profético, llena de dificultades y pesares (Jer. 1: 6).",
                    "references": [
                        "Jer. 27: 8, 11-12",
                        "Jer. 1: 6"
                    ]
                },
                {
                    "verse": 28,
                    "phrase": "Se siente solo.",
                    "content": "Ver cap. 1: 1, donde en el hebreo se aplican las mismas palabras a la ciudad de Jerusalén (ver también Jer. 15: 17). Aquí se reconoce que esa soledad es provechosa para Jerusalén. En los vers. 28-30 se explica lo que significa realmente \"llevar el yugo\" (vers. 27). Este pasaje es aún más enfático cuando se recuerda que esta paciente humillación debe ser soportada desde los días de la juventud. Se lo impuso. El hecho de que es Dios quien impone las dificultades, es la razón básica para que sea saludable soportar el yugo.",
                    "references": [
                        "ver también Jer. 15: 17"
                    ]
                },
                {
                    "verse": 29,
                    "phrase": "Su boca en el polvo.",
                    "content": "Una descripción gráfica de lo que representa una sumisión plena. En la antigüedad, se practicaba comúnmente esta señal de humillación (ver com. Gén. 17: 3). Por ejemplo, en el famoso Obelisco Negro de Salmanasar III, aparece Jehú, rey de Israel, postrado con el rostro en tierra delante del rey asirio, mientras sus siervos entregan el tributo (ver el t. II, frente a la p. 64).",
                    "references": [
                        "ver com. Gén. 17: 3",
                        "ver el t. II, frente a la p. 64"
                    ]
                },
                {
                    "verse": 30,
                    "phrase": "Dé la mejilla.",
                    "content": "Una clara afirmación del AT de la enseñanza de Cristo en cuanto al deber de volver la mejilla (Mat. 5: 39). La conducta de David con Simei fue un ejemplo notable de este principio (2 Sam. 16: 11-12).",
                    "references": [
                        "Mat. 5: 39",
                        "2 Sam. 16: 11-12"
                    ]
                },
                {
                    "verse": 31,
                    "phrase": "Porque el Señor.",
                    "content": "En los vers. 31-33 se halla la clave para comprender debidamente todo el libro de Lamentaciones. Aquí se revela el amor de Dios detrás de todo el sufrimiento que permite que sobrevenga a sus hijos. El Señor no permite la adversidad sin tener en cuenta la conducta del hombre. Si bien algunas veces Dios permite que sobrevenga la aflicción, también es verdad que muchas veces el hombre ocasiona el mal que le viene. El castigo es para Dios su \"extraña obra\" (Isa. 28: 21). Algunas veces, debido a su providencia que está por encima de todas las situaciones, Dios \"permite que ocurran males a fin de que puedan evitarse males aún mayores que sobrevendrían\" (EGW RH 4-21 909).",
                    "references": [
                        "Isa. 28: 21",
                        "EGW RH 4-21 909"
                    ]
                },
                {
                    "verse": 32,
                    "phrase": "Misericordias.",
                    "content": "Ver com. vers. 22. La constancia, la variedad, y el número de las bendiciones diarias, \"comunes\", que todo hombre recibe, debieran ser una prueba para el que está en adversidad de que su Dios todavía \"se compadece\" de él.",
                    "references": []
                },
                {
                    "verse": 33,
                    "phrase": "No aflige ni entristece voluntariamente.",
                    "content": "El maravilloso amor de Dios para sus hijos irradia claramente en este pasaje. No es el deseo ni la voluntad de Dios herir ni destruir a ninguna de sus criaturas. No quiere \"que ninguno perezca, sino que todos procedan al arrepentimiento\" (2 Ped. 3: 9). Debido a que el Señor desea llevar a los hombres a la salvación, prodigará abundantes manifestaciones de sus misericordias. Algunas veces, cuando ningún otro método ha sido efectivo, el Señor, por su amor para el hombre, permitirá que le sobrevengan aflicciones a fin de llevarlo al arrepentimiento. Así ocurrió con la nación de Judá en los días de Jeremías. \"Dios había demorado mucho sus castigos porque no estaba dispuesto a humillar a su pueblo escogido, pero ahora le manifestaría su desagrado como un último esfuerzo para refrenarlo en su camino de impiedad\" (4T 165).",
                    "references": [
                        "2 Ped. 3: 9",
                        "4T 165"
                    ]
                },
                {
                    "verse": 34,
                    "phrase": "Desmenuzar.",
                    "content": "Una vívida referencia que quizá aluda a la costumbre de los antiguos vencedores de colocar el pie sobre el cuello de los enemigos vencidos. Así aparece Darío el Grande en la inscripción de Behistún, con un pie sobre el cuerpo de Gaumata, el usurpador (ver t. III, PP. 71-72; también la ilustración del t. I, p. 106). Encarcelados. Evidentemente, esta figura representa a toda la humanidad, según está delante de Dios.",
                    "references": [
                        "ver t. III, PP. 71-72; también la ilustración del t. I, p. 106"
                    ]
                },
                {
                    "verse": 35,
                    "phrase": "El derecho.",
                    "content": "Esta expresión parece dar la misma idea que la frase \"derechos humanos\". Al crear al hombre, Dios le dotó de ciertos derechos inalienables, los cuales ni él mismo le quitará. Considerando la época y las circunstancias en las que se escribieron estas palabras, constituyen una notable declaración de la dignidad de la persona.",
                    "references": []
                },
                {
                    "verse": 36,
                    "phrase": "Trastornar.",
                    "content": "Se habla aquí de emplear métodos fraudulentos para obtener una decisión contraria a una persona que ha presentado una causa justa delante de un juez.",
                    "references": []
                },
                {
                    "verse": 39,
                    "phrase": "Se lamenta el hombre viviente.",
                    "content": "Con referencia a este versículo, el comentario tradicional judío dice tan sólo: \"Es suficiente para él el hecho de qué vive\" (Midrás Rabbah, Lamentaciones, sección 9). El que un hombre tenga vida - un don de Dios- basta para recordarle que la mano divina lo conserva (Hech. 17: 28). Aquí el poeta emplea cierta ironía para avergonzar al que se sienta tentado a quejarse en momentos de prueba. Una persona que a cada momento respira porque Dios se lo permite, ¿se atreverá a hablar en contra de la manera en que Dios dirige los asuntos del universo?",
                    "references": [
                        "Midrás Rabbah, Lamentaciones, sección 9",
                        "Hech. 17: 28"
                    ]
                },
                {
                    "verse": 40,
                    "phrase": "Escudriñemos nuestros caminos.",
                    "content": "Las aflicciones y las dificultades que a todos sobrevienen son recordativos de que el hombre ha de escudriñar su corazón, y que si descubre que sus caminos no son los de Dios, debe modificarlos.",
                    "references": []
                },
                {
                    "verse": 41,
                    "phrase": "Nuestros corazones.",
                    "content": "Ver com. cap. 2: 19. No se trata de que se deba levantar el corazón en las manos, sino que, a fin de que la oración sea efectiva, no sólo deben alzarse las manos, sino también el corazón (Luc. 18: 10-14).",
                    "references": [
                        "Luc. 18: 10-14"
                    ]
                },
                {
                    "verse": 42,
                    "phrase": "Nosotros. . . tú.",
                    "content": "El empleo de los pronombres en el hebreo es enfático y destaca el abismal contraste entre el pueblo y su Dios. En el vers. 42 termina el argumento que comienza en el vers. 37. En los versículos siguientes se vuelve a la descripción de los castigos que Judá debió sufrir. No perdonaste. Heb. salaj, \"perdonar\". Este verbo siempre se emplea para describir un acto de Dios, y nunca lo que hace el hombre. Con frecuencia esta palabra hace resaltar el resultado del perdón como lo demuestra la remisión del castigo (Jer. 36: 3; Amós 7: 2; ver com. 2 Rey. 24: 4). Pareciera que ésta es la idea que prima aquí. Jeremías no dice que Dios no perdonará a Judá sus pecados ni que no la restaurará, porque ha de hacer eso (Jer. 33: 6-8); pero el profeta afirma que el Señor no ha liberado a Judá del castigo que le corresponde.",
                    "references": [
                        "Jer. 36: 3; Amós 7: 2; ver com. 2 Rey. 24: 4",
                        "Jer. 33: 6-8"
                    ]
                },
                {
                    "verse": 44,
                    "phrase": "Para que no pasase.",
                    "content": "Ver com. vers. 8. Era el pecado de Judá el que formaba como una pared, por la cual sus oraciones no podían pasar (Isa. 59: 2).",
                    "references": [
                        "Isa. 59: 2"
                    ]
                },
                {
                    "verse": 45,
                    "phrase": "Oprobio.",
                    "content": "Literalmente, \"lo que se barre\", es decir, la \"basura\" (BJ).",
                    "references": []
                },
                {
                    "verse": 46,
                    "phrase": "Todos.",
                    "content": "La letra hebrea pe', con la cual comienzan los vers. 46-48, aparece antes de la letra 'áyin, con la cual comienzan los vers. 49-51, aunque en el alfabeto hebreo la 'áyin siempre aparece antes de la pe' (cf. cap. 4: 1617; ver com. cap. 2: 16).",
                    "references": []
                },
                {
                    "verse": 47,
                    "phrase": "Temor y lazo.",
                    "content": "En el hebreo hay una aliteración notable, que no se puede reproducir en la traducción.",
                    "references": []
                },
                {
                    "verse": 48,
                    "phrase": "Ríos... mis ojos.",
                    "content": "Ver Sal. 119: 136; Lam. 1: 116; 2: 18.",
                    "references": []
                },
                {
                    "verse": 49,
                    "phrase": "Destilan.",
                    "content": "\"Fluyen\" (BJ). Esta expresión vigorosa es paralela con la del vers. 48.",
                    "references": []
                },
                {
                    "verse": 51,
                    "phrase": "Contristaron mi alma.",
                    "content": "Esto podría entenderse como que: (1) La incomodidad física que sienten los ojos por el continuo llorar, agrava las emociones ya perturbadas del poeta; o (2) que lo que sus ojos contemplan entristece su corazón. Esta última interpretación corresponde mejor con el espíritu del libro.",
                    "references": []
                },
                {
                    "verse": 53,
                    "phrase": "Cisterna.",
                    "content": "Algunos han pensado que los vers. 52-57 son autobiográficos, que relatan lo que le pasó a Jeremías en el calabozo de Malquías (Jer. 38:1-13). Sin embargo, no hay mención de que Jeremías hubiera sido apedreado ni de que hubiera estado realmente en el agua. Con todo, si estas expresiones deben tomarse en forma figurada, parecería que todo el pasaje debería entenderse como una referencia a lo que le sucedió a toda la nación. Piedra. Heb. 'ében. Si bien esta palabra está en singular, parece tener un sentido colectivo con el significado de \"piedras\", y es posible que aluda a la costumbre hebrea de apedrear a un reo. El cuerpo de Absalón fue colocado de ese modo en un \"gran hoyo\" y se amontonaron piedras sobre él (2 Sam. 18: 17). Si la palabra se entiende en singular, podría suponerse que el preso afligido no sólo fue puesto en una cisterna, sino que se puso una piedra en la boca de esa cisterna para que no pudiera escapar.",
                    "references": [
                        "Jer. 38:1-13",
                        "2 Sam. 18: 17"
                    ]
                },
                {
                    "verse": 54,
                    "phrase": "Aguas.",
                    "content": "Figura que representa gran angustia (ver com. Sal. 42: 7).",
                    "references": [
                        "ver com. Sal. 42: 7"
                    ]
                },
                {
                    "verse": 56,
                    "phrase": "Mis suspiros.",
                    "content": "Heb. rewajah, del verbo rawaj, que significa \"sentir alivio\". Esta palabra sólo aparece aquí y en Exo. 8: 15, donde se traduce como \"reposo\", y se refiere al \"respiro\", al \"alivio\" que tuvieron los egipcios después de la plaga de las ranas. Si bien el sentido exacto no es del todo claro en este versículo, podría traducirse de la siguiente forma: \"No escondas tu oído de mi clamor en procura de alivio\".",
                    "references": []
                },
                {
                    "verse": 57,
                    "phrase": "No temas.",
                    "content": "Ver com. Isa. 41: 10.",
                    "references": []
                },
                {
                    "verse": 58,
                    "phrase": "Ahogaste, Señor, la causa.",
                    "content": "Jehová es el abogado de Israel (cf. 1 Juan 2: 1). Redimiste. Se emplea esta palabra para describir el proceder del pariente cercano que venga la sangre de uno que ha sido muerto (Deut. 19:6, \"vengador\"), o que compra de nuevo la propiedad que ha sido vendida por un pariente (Lev. 25: 25), o que se casa con una parienta viuda (Rut 3: 13, \"redimir\"). Así Jehová es el vengador de Israel (ver com. Deut. 32: 35), su redentor (ver com. Sal. 107: 2) y su nuevo esposo (ver com. Isa. 54: 4-6).",
                    "references": [
                        "cf. 1 Juan 2: 1",
                        "Deut. 19:6, \"vengador\"",
                        "Lev. 25: 25",
                        "Rut 3: 13, \"redimir\"",
                        "ver com. Deut. 32: 35",
                        "ver com. Sal. 107: 2",
                        "ver com. Isa. 54: 4-6"
                    ]
                },
                {
                    "verse": 63,
                    "phrase": "Su levantarse.",
                    "content": "Es decir, todos los aspectos de su vida (Sal. 139: 2). Su canción. Ver com. vers. 14.",
                    "references": [
                        "Sal. 139: 2"
                    ]
                },
                {
                    "verse": 64,
                    "phrase": "Dales el pago.",
                    "content": "Literalmente, \"tú harás volver a ellos\". Pareciera que debe entenderse que los vers. 64-66 son una predicción del castigo que Jehová traerá sobre los que han asolado a Judá, y no una plegaria en procura de venganza (ver t. III, p. 630), como podría pensarse a primera vista.",
                    "references": [
                        "ver t. III, p. 630"
                    ]
                },
                {
                    "verse": 66,
                    "phrase": "Persíguelos. . . y quebrántalos.",
                    "content": "El hebreo dice: \"tú los perseguirás y los quebrantarás\".",
                    "references": []
                }
            ],
            "egwReferences": "14 PR 309 \n \n18 PR 310 \n \n22 PR 241, 253, 339 \n \n22-23 2JT 108; MeM 337 \n \n22-26 PR 310 \n \n26 3JT 195 \n \n27 MJ 366 \n \n33 CH 375; DMJ 16; OE 253 \n \n37 PP 375 \n \n40 PR 340 \n \n45 3JT 398"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "¡Cómo!",
                    "content": "Heb.'ekah (ver com. cap. 1: 1). Al igual que los cap. 1, 2 y 3, el cap. 4 es un acróstico. Su estructura métrica difiere de los tres primeros poemas porque cada versículo tiene dos acentos principales y no tres. En el t. III, PP. 19-30, hay un estudio detallado de la estructura de la poesía hebrea. Oro. Los símbolos del oro, el buen oro y las piedras parecen aplicarse tanto al templo, que había sido adornado con oro, como al pueblo mismo, lo que se sugiere en el vers. 2. Las encrucijadas de todas las calles. En el hebreo se emplea la misma frase del cap. 2: 19. Ver com. allí.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Preciados y  estimados.",
                    "content": "Literalmente, \"preciados y pagados\". Se hace referencia a la costumbre de pesar el metal precioso para pagar por una compra (Gén. 23: 16), como se hacía antes de que se emplearan monedas acuñadas. El que se pesara oro y no plata para concertar esta transacción, muestra el gran valor de la compra. En Esd. 8: 25-26, 33; Job 28: 15; Jer. 32: 9; Zac. 11: 12 se presentan ejemplos de esta práctica. Son tenidos por. Heb. jasab, \"considerar\", \"estimar\", \"valorar\". Esta palabra también es un término comercial que se emplea en el registro de las transacciones comerciales (2 Rey. 22: 7). Vasijas de barro. Las vasijas de barro eran los utensilios más comunes y más baratos de la antigüedad. Los miles de fragmentos de alfarería hallados por los arqueólogos demuestran que se usaban machismo. Según este versículo, los hijos de Sión, cuyo valor sólo podía estimarse con oro, han sido justipreciados por sus enemigos como algo casi sin valor y así se ha registrado en su contabilidad. En verdad, es un triste comentario del bajo nivel al cual había caído Judá en los días del profeta Jeremías.",
                    "references": [
                        "Gén. 23: 16",
                        "2 Rey. 22: 7"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Avestruces.",
                    "content": "Ver com. Job 39: 13-17.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Estercoleros.",
                    "content": "Lugar donde se arrojaban cenizas y desperdicios. El sentarse o acostarse allí era un signo de completa degradación (ver 1 Sam. 2:8). La ciudad de Jerusalén no era ya sino un vasto montón de cenizas.",
                    "references": [
                        "ver 1 Sam. 2:8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Sin que acamparan contra ellas compañías.",
                    "content": "\"Sin que nadie le echase mano\" (VM). El texto hebreo no es claro, pero es evidente que se refiere a que en la destrucción de Sodoma no hubo intervención humana; su destrucción vino únicamente de lo alto. Puesto que el pecado de Jerusalén es mayor que el de Sodoma, ¡cuán terrible no habrá de ser su castigo!",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Sus nobles.",
                    "content": "Heb. nazir, \"consagrado\". Este sustantivo viene del verbo hebreo nazar, \"apartar\", \"dedicar\", y por eso se refiere al que ha sido dedicado para algún propósito. En su sentido técnico, se refiere a la persona que ha hecho los votos de ser nazareo (Núm. 6; Amós 2: 11-12; cf. Juec. 13: 5, 7; 16: 17). También se lo emplea en un sentido más general en relación con José, quien había sido puesto aparte, \"apartado de entre sus hermanos\" (Gén. 49: 26; Deut. 33: 16). Sin duda, en este pasaje se emplea la palabra con este sentido genérico, por lo que se puede aplicar a los príncipes, los dirigentes, los que ocupan elevados puestos (ver com. Núm. 6: 2). Nieve. Aunque en el AT tales figuras suelen referirse a la limpieza moral (Isa. 1: 18), aquí sólo pueden referirse al aspecto imponente que una vez habían tenido los dirigentes de Judá. Su talle. \"Su figura\" (BJ). Su aspecto era el de piedras hermosamente talladas y labradas.",
                    "references": [
                        "Núm. 6; Amós 2: 11-12; cf. Juec. 13: 5, 7; 16: 17",
                        "Gén. 49: 26; Deut. 33: 16",
                        "ver com. Núm. 6: 2",
                        "Isa. 1: 18"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "No los conocen.",
                    "content": "No se los reconoce porque su aspecto ha cambiado tan horriblemente. Como un palo. Figura de sequedad y dureza.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Piadosas.",
                    "content": "\"Tiernas\" (BJ); \"misericordiosas\". Mujeres que una vez fueron madres tiernas y compasivas, en la extrema angustia provocada por el asedio han comido a sus propios hijos (ver com. cap. 2: 20).",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Creyeron.",
                    "content": "Tanto por su posición estratégica como por sus fortificaciones, se consideraba que Jerusalén era inexpugnable. Ese concepto debe haberse magnificado aún más ante los paganos por la destrucción sobrenatural del ejército asirio mientras Senaquerib sitiaba la ciudad (2 Rey. 19: 35). Todo esto fomentaba una falsa sensación de seguridad entre los impíos moradores de Jerusalén.",
                    "references": [
                        "2 Rey. 19: 35"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Pecados.",
                    "content": "Los dirigentes religiosos de Judá eran impíos tanto de corazón como en sus hechos (ver com. Isa. 3: 12). Derramaron... sangre. El hecho de que los sacerdotes y los falsos profetas hubieran sido los primeros en pedir la muerte de Jeremías (Jer. 26: 7-24) podría indicar que fueron los principales culpables de la muerte de otros ,justos (Jer. 6: 13-15; 23: 11-15).",
                    "references": [
                        "ver com. Isa. 3: 12",
                        "Jer. 26: 7-24",
                        "Jer. 6: 13-15; 23: 11-15"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Titubearon.",
                    "content": "\"Vacilaron\" o \"tambalearon\". Quizá se refiera al estado de confusión de esos dirigentes, una vez objeto de grandes honores, al comprender que eran desechados y puestos de lado por todos (cf. Deut. 28: 29).",
                    "references": [
                        "cf. Deut. 28: 29"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "¡Inmundos!",
                    "content": "Este era el grito de los leprosos (Lev. 13: 45). Les gritaban. Era el pueblo que gritaba a los falsos profetas y sacerdotes. Se dijo. Los paganos dijeron entre sí.",
                    "references": [
                        "Lev. 13: 45"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "La ira.",
                    "content": "Heb., el \"rostro\". Ver Lev. 17: 10; Sal. 34: 16; Jer. 16: 17-18. De nuevo las letras hebreas pe' y 'áyin aparecen invertidas en este acróstico (ver com. cap. 2: 16; 3: 46). Los apartó. Mejor, \"los dispersó\" (BJ). La presencia. Literalmente, los \"rostros'. Aquí hay un interesante juego de palabras. Los impíos fueron dispersados por el rostro del Señor, porque ellos, a su vez, no habían demostrado ningún respeto por el rostro de los sacerdotes.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Calles.",
                    "content": "Es decir, las plazas de la ciudad (ver com. cap. 2: 19). Durante el asedio era peligroso andar por esos lugares abiertos, pues uno se exponía a los proyectiles disparados desde las torres levantadas por los sitiadores fuera de los muros de la ciudad (ver com. Jer. 32:24).",
                    "references": [
                        "ver com. Jer. 32:24"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Montes.",
                    "content": "El reducido territorio del reino de Judá en los últimos años de su historia consistía en poco más que montañas y desierto.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "El aliento de nuestras vidas.",
                    "content": "Algunos piensan que este versículo habla del rey Sedequías. Otros se han extrañado de que Jeremías pudiera así honrar el recuerdo de un rey a quien en otros pasajes fustiga tan fuertemente. Sin embargo, el profeta no habla aquí de Sedequías como hombre, sino del rey como \"ungido de Jehová\", el dirigente que había sido divinamente designado para la nación (1 Sam. 24: 5-6; 26: 9, 11; 2 Sam. 1: 14, 16). Tendremos vida. Quizá los seguidores de Sedequías concibieron la vana esperanza de que al escapar de la ciudad condenada, podrían mantenerse independientes de alguna manera en el desierto de Judea o en la Transjordania (ver com. Jer. 39: 4-5).",
                    "references": [
                        "1 Sam. 24: 5-6; 26: 9, 11; 2 Sam. 1: 14, 16",
                        "ver com. Jer. 39: 4-5"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Hija de Edom.",
                    "content": "Los edomitas eran descendientes de Esaú (Gén. 36: 8, 19). La animosidad que una vez existiera entre Jacob y Esaú había sido perpetuada por sus descendientes (Núm. 20: 14-21; Deut. 2: 4-5). Cuando los ejércitos babilonios invadieron a Judá, los edomitas se les unieron en contra de los judíos y aprovecharon para saquear la campiña (Eze. 25: 12-14; 35: 5; Abd. 11-14). Este pasaje tiene un sentido irónico: \"¡Alégrate ahora por tu ganancia mal habida, porque poco te durará!\" Tierra de Uz. Este era el país de Job (ver com. Job 1: 1). También se lo menciona en relación con varios otros vecinos de Judá en Jer. 25: 20.",
                    "references": [
                        "Gén. 36: 8, 19",
                        "Núm. 20: 14-21; Deut. 2: 4-5",
                        "Eze. 25: 12-14; 35: 5; Abd. 11-14",
                        "ver com. Job 1: 1"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Castigo.",
                    "content": "Ver com. vers. 6. Descubrirá. Heb., \"descubrió\", o \"reveló\" (cap. 2:14).",
                    "references": []
                }
            ],
            "egwReferences": "1 2JT 81, 206; PE 227; PP778; TM 83 10 CS 35"
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Acuérdate.",
                    "content": "Este poema final del libro de Lamentaciones es una plegaria en la que se pide una restauración. Las condiciones que en él se describen evidentemente son las del pueblo de Judá en el período después de la caída de Jerusalén. Difiere en varios sentidos de los poemas de los cap. 1-4: No es acróstico, a pesar de tener 22 versículos, el mismo número de las letras del alfabeto hebreo, y no está escrito con la métrica típica de una elegía hebrea (p. 574). Sin embargo, hay en este capítulo admirables características poéticas. Cada versículo consta de dos partes paralelas. La repetición es un rasgo muy característico de la poesía hebrea (ver t. III, PP. 19-30). El poeta ha prestado una desusada atención a la rima, lo que es notable, porque la rima, en cualquiera de sus formas, por lo general no caracteriza a la poesía hebrea.",
                    "references": [
                        "ver t. III, PP. 19-30"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Extraños.",
                    "content": "Ver com. cap. 1: 10.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Viudas.",
                    "content": "Ver com. cap. 1: 1. Debe entenderse que aquí se habla tanto de la viudez simbólica como de la literal, puesto que muchos hombres murieron en la guerra, y sin duda, muchos otros fueron llevados cautivos, pero sus esposas e hijos fueron dejados en Palestina.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Agua.",
                    "content": "Aun lo indispensable para sostener la vida sólo podía conseguirse con dinero.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Sobre nosotros.",
                    "content": "Literalmente, \"sobre nuestro cuello\". Esto podría indicar que eran tenazmente perseguidos. Algunos creen que más bien esto se refiere a la crueldad de la esclavitud que se les impuso. En inscripciones egipcias aparecen los prisioneros unidos por el cuello con ataduras.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Egipcio.",
                    "content": "Los judíos habían procurado aliarse con Egipto, pero también habían estado bajo dominio egipcio durante la primera parte del reinado de Joacim (ver p. 382). Asirio. Ver com. Esd. 6: 22. Extendimos la mano. Son dos las interpretaciones de este texto: (1) los judíos habían buscado ayuda y alimento de Egipto y de Asiria; (2) se habían sometido a esas naciones (Esd. 10: 19; Jer. 50: 15; Eze. 17: 18).",
                    "references": [
                        "Esd. 10: 19; Jer. 50: 15; Eze. 17: 18"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Nuestros padres.",
                    "content": "Ver 2 Rey. 21: 11-15; 23: 26-27.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Siervos.",
                    "content": "Tal como se usa en el AT, esta palabra, aplicada a los funcionarios del gobierno, puede referirse a personas que desempeñaban elevados cargos administrativos (ver com. Neh. 2: 10).",
                    "references": [
                        "ver com. Neh. 2: 10"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Espada del desierto.",
                    "content": "Es probable que esta expresión singular se refiera a los merodeadores del desierto, que acosaban a la gente que procuraba alimento en su país llano y sin defensas.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Se ennegreció.",
                    "content": "Mejor, \"nuestra piel abrasa\" (BJ). Esta figura representa la fiebre originada por la terrible hambre del asedio final de Jerusalén (cap. 2: 20; 4: 10).",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Colgaron de las manos.",
                    "content": "Método común de tortura en todas las edades.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Bajo el peso de la leña.",
                    "content": "Se exigía a niños de corta edad que llevaran cargas muy pesadas de leña. Se consideraba que moler granos y acarrear leña eran tareas degradantes (Juec. 16: 21; ver com. Jos. 9: 21).",
                    "references": [
                        "Juec. 16: 21; ver com. Jos. 9: 21"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "La puerta.",
                    "content": "Ver com. Gén. 19: 1; Jos. 8: 29; Lam. 1: 4.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Danza.",
                    "content": "Los hebreos consideraban que la danza era una expresión singular de gozo y alabanza (Sal. 30: 11; 149: 3; 150: 4; Jer. 31: 4, 13; ver com. 2 Sam. 6: 14).",
                    "references": [
                        "Sal. 30: 11; 149: 3; 150: 4; Jer. 31: 4, 13; ver com. 2 Sam. 6: 14"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Corona.",
                    "content": "La desaparición de la soberanía nacional se transforma en símbolo de todo lo que Judá ha perdido junto con ella.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Se entenebrecieron.",
                    "content": "Debido al exceso de llanto o a las terribles escenas que se contemplaban (ver com. cap. 3: 51).",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Monte de Sión.",
                    "content": "Es decir, Jerusalén (ver com. Sal. 48: 1-2). Se pensaba de un modo especial que el monte de Sión era el lugar de la morada de Jehová (Sal. 74: 2; 76: 2), pero la presencia del Señor se había apartado de allí. Zorras. Heb. shu'al. También se emplea para chacales (ver com. Juec. 15: 4). La presencia de zorras, y más aún de chacales, hace resaltar la desolación de lo que una vez había sido el corazón de una gran ciudad. Sin duda, este poema fue compuesto algún tiempo después de la destrucción de la ciudad.",
                    "references": [
                        "ver com. Sal. 48: 1-2",
                        "Sal. 74: 2; 76: 2",
                        "ver com. Juec. 15: 4"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Permanecerás.",
                    "content": "No importa lo que pueda sucederle al hombre, Dios está para siempre por encima de todo. Por eso sus promesas son seguras. Para siempre. Heb. le'olam (ver com. Exo.12: 14; 21: 6; 2 Rey. 5: 27).",
                    "references": [
                        "ver com. Exo.12: 14; 21: 6; 2 Rey. 5: 27"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Completamente.",
                    "content": "Heb. lanetsaj (ver com. 1Sam. 15: 29).",
                    "references": [
                        "ver com. 1Sam. 15: 29"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Vuélvenos.",
                    "content": "Es decir, \"restáuranos\". Esto es mucho más que una plegaria para que fueran liberados del cautiverio. Repetidas veces Jeremías emplea el mismo lenguaje para referirse tanto a la restauración temporal como a la espiritual (Jer. 3: 1, 12; 31: 16-21 ). Aquí se destaca que sólo Dios puede restaurar al pecador perdido al favor divino; sólo él puede conceder la gracia que hace posible que el pecador se arrepienta y \"vuelva\" a él (Hech. 5: 31; Rom. 2: 4).",
                    "references": [
                        "Jer. 3: 1, 12; 31: 16-21",
                        "Hech. 5: 31; Rom. 2: 4"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Nos has desechado.",
                    "content": "El hebreo puede traducirse como una lastimera pregunta: \"¿Acaso nos has desechado del todo?\" Jehová no ha rechazado por completo a Judá. Numerosas son las promesas de restauración presentadas por Jeremías mismo Jer. 16: 13-15; 27: 21-22; 30: 5-24; 33: 7-9; Lam. 3: 22, 31-32).",
                    "references": []
                }
            ],
            "egwReferences": "1-3, 7-8, 17, 19-21 PR 341 596 \n \nMINISTERIO DE EZEQUIEL \n \n597"
        }
    ]
}