{
    "metadata": {
        "name": "Malaquías",
        "abbreviation": "mal",
        "totalChapters": 4
    },
    "introduction": {
        "fullTitle": "El Libro del Profeta",
        "subtitle": "MALAQUIAS",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "- Malaquías, Mal'aki en hebreo, significa \"mi mensajero\". Sin embargo, la palabra podría ser una contracción de Mal'akiyah que significaría \"mensajero de Yahweh\". Por no hallarse en ninguna otra parte del AT, algunos han creído que Malaquías no era el nombre del profeta, sino meramente una designación de él como \"mensajero\" de DIOS."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "- El profeta no hace ninguna referencia biográfica ni nos da la fecha de su ministerio. Sin embargo, queda poca duda de que él fuese el último de los profetas del AT. Por el contenido de su libro es evidente que Malaquías profetizó cuando el cautiverio casi había pasado al olvido y después de que el templo había sido restaurado y su culto instituido por algún tiempo. Los abusos condenados por Malaquías son muy parecidos a los que se produjeron durante la ausencia de Nehemías de Jerusalén, mientras estaba en la corte persa (Neh. 13:6). Muy posiblemente el libro fue escrito alrededor de a. C. De todos modos, se cree que el libro debiera llevar la fecha del tiempo de Nehemías o poco después."
            },
            {
                "title": "3. Marco histórico",
                "content": "- Muchos años después del retorno original del cautiverio babilónico, Nehemías -\"copero\" del rey Artajerjes (ver com. Neh. 1:11)-, oyó que no eran buenas las condiciones en Jerusalén y pidió permiso para visitar a sus compatriotas que se encontraban allí. El rey accedió fácilmente al pedido, y otorgó a Nehemías una licencia por un período que no conocemos (Neh. 5-6). Nehemías fue nombrado gobernador y, empezando en a. C., llevó a cabo una gran obra de reforma entre los repatriados durante un período de 12 años (ver com. Neh. 5: 14). Después que regresó a Babilonia, pasaron algunos años antes de que volviera a Judea. A su regreso, encontró una marcada decadencia espiritual que procuró corregir. Fue durante este lapso, tal vez entre los dos períodos en que Nehemías actuó como gobernador, cuando el Señor suscitó al profeta Malaquías para que el pueblo de nuevo sirviera sinceramente a Dios. Hay un resumen más completo del marco histórico de Malaquías en el t. 111, pp. 75-81."
            },
            {
                "title": "4. Tema",
                "content": "- En contraste con el emocionante bosquejo profético de Zacarías respecto a las posibilidades ilimitadas que se brindaban a los Judíos a su regreso del exilio (ver pp. 31-34, 1107), la profecía de Malaquías, un siglo más tarde, presenta una escena lúgubre de decadencia espiritual progresiva. Los exiliados habían regresado de la tierra de su cautiverio a la tierra de promisión, pero en su corazón permanecían en el lejano país de la desobediencia y el olvido de Dios (ver pp. 33-34). \"Este1144 incumplimiento del propósito divino era muy evidente en días de Malaquías\" (PR 520). En realidad, las cosas habían llegado a un punto tal que aun los sacerdotes menospreciaban el culto y el servicio a Dios y estaban hastiados de la religión (cap. 1: 6, 13); Dios por su parte estaba cansado de su infidelidad y de ninguna manera podía aceptar su culto y su servicio (cap. 1: 10, 13; 2: 13, 17). Aunque en la práctica el pacto se había anulado por negligencia, Dios seguía tolerando misericordiosamente a su pueblo extraviado. Dios comisionó al profeta Malaquías para que diera un severo mensaje de amonestación que recordara a los Judíos lo que habían sido antes como nación, y los instara a volver a Dios y reconocer los requisitos del pacto (PR 520-521). Ocho veces, bondadosa y pacientemente, el Señor se dirige al pueblo y a sus dirigentes religiosos, llamándoles la atención a un aspecto tras otro de su apostasía, y ocho veces, impacientemente, ellos rehusan reconocer imperfección alguna (cap. 1: 2, 6-7; 2: 13-14, 17; 3: 7-8, 13-14). El paciente esfuerzo de Dios para conseguir que los israelitas reconocieran sus errores del pasado, Junto con la negación cada vez más vehemente de parte del pueblo de haber cometido equivocación alguna, constituye el tema del libro, el cual se desarrolla como sigue: a. Con suavidad Dios empieza recordándole a Israel su amor eterno, pero ellos protestan duramente alegando que falta una prueba de que él los ama. Dios contesta recordándoles que fue en virtud de su amor por lo que ellos habían llegado a ser una nación (cap. 1: 2-4). b. Observando que Israel debía dar a Dios la honra que un hijo da a un padre, Dios los acusa despreciarlo en vez de corresponder a su amor. Niegan la acusación obstinadamente (vers. 6). c. Dios demuestra que lo desprecian, señalando su conducta para con los sagrados ritos del templo como una ilustración. Han contaminado o hecho vulgares las cosas más sagradas. Pero su reacción indica completa ceguera para distinguir entre lo sagrado y lo común (vers. 7). Tienen una \"apariencia de piedad\" pero nada saben de su \"eficacia\" (2 Tim. 3: 5). d. Dios explica en detalles la inutilidad de su vacía rutina de ceremonias religiosas (cap. 1: 18 a 2: 12), concluyendo con el anuncio de que él ya no tomará en cuenta sus ofensas ni las aceptará (cap. 2: 13). Descaradamente y pretendiendo que sus sentimientos han sido heridos, el pueblo demanda saber por qué Dios pasa por alto de esa manera su culto y servicio (vers. 14). Con paciencia él les explica que las formas de la religión no tienen valor cuando sus principios no se aplican a los problemas prácticos de la vida diaria (vers. 14-16). e. Dios también está cansado de su hipócrita pretensión de piedad. El pueblo se defiende insinuando que la acusación divina no tiene fundamento y es injusta. Dios contesta señalando que la incapacidad de ellos para distinguir entre lo sagrado y lo común en los actos del culto está acompañada por un fracaso similar para discernir entre lo bueno y lo malo en la vida diaria. Aminoran el mal con la disculpa de que realmente no tiene importancia, con lo que sugieren que Dios no debiera ofenderse mientras mantengan las formas de la religión (vers. 17). Pero Dios los amonesta diciéndoles que la impenitencia obstinada inevitablemente tendrá el resultado de apresurar el día del castigo final (cap. 3: 1-6). f. Dios ahora acusa a Israel de completa apostasía. No obstante, acompaña la solemne acusación con una bondadosa invitación para que se vuelvan a él. Sin embargo, ellos fingen completa sorpresa e indignación ante el pensamiento de que de alguna manera se hubieran desviado del camino de la obediencia estricta a los requerimientos divinos (vers. 7). g. Dios contesta el desafío con pruebas específicas y tangibles de su descarrío. Los acusa de robo, pero se niegan a reconocer la acusación. Sin embargo, su silencio constituye el reconocimiento tácito de esa verdad (vers. 8-12). h. Finalmente, Dios acusa a los Judíos por sus descaradas respuestas ante el continuo esfuerzo divino para hacerles ver su condición espiritual, pero ellos se niegan a admitir que hayan dicho alguna cosa falsa o impropia (vers. 13). Dios contradice esa negativa señalando la esencia del problema: su espíritu mercenario y egoísta. No han estado sirviendo a Dios de corazón sincero, sino con la esperanza de obtener provecho y ventaja personal (pp. 34-35). Con una actitud completa e incurablemente desafiante están listos a poner a Dios a prueba. Declaran su disposición de enjuiciarlo, por así decirlo, con la confianza temeraria de que probarán que sus acusaciones contra ellos no tienen base (vers. 14-15). En los cap. 3: 16-18 y 4: 2 Dios reconoce que hay unos pocos fieles en Israel que le permanecen leales, y les asegura su amor inalterable. Al mismo tiempo (cap. 4:1, 3) advierte a los impíos de la suerte que correrán en el día del castigo final. El mensaje de Malaquías termina con la seguridad de que antes del gran día de Jehová aparecerá su mensajero que le ayudará en la obra de preparar a su \"tesoro\" para su corona y que lo preservará durante el día del castigo (caps. 4: 4-6, 2; 3: 17). El mensa e de Malaquías es particularmente apropiado para la iglesia de hoy, y es comparable al mensaje para Laodicea de Apoc. 3: 14-22. Como los laodicenses, los Judíos de los días de Malaquías eran completamente insensibles a si¡ verdadera condición espiritual, y no sentían necesidad \"de ninguna cosa\" (Apoc. 3: 17). Eran pobres en lo que atañe al tesoro celestial, ciegos en cuanto a sus errores, y desnudos, o desprovistos del carácter perfecto de Jesucristo (vers. 17). Como el hombre de la parábola que no tenía vestido de bodas (ver com. Mat. 22: 11-13), estaban delante del Rey del universo, despreciando el vestido de la Justicia divina, y contentásemos con sus propios harapos morales."
            },
            {
                "title": "5. Bosquejo",
                "content": "- I. El amor divino no es apreciado ni correspondido, 1: 1-6. A. Introducción, 1: 1. B. El amor eterno de Dios para Israel, 1: 2-5. C. Israel deshonra y menosprecia a Dios, 1: 6. II. Degeneración de la vida religiosa, 1: 7 a 2: 17. A. Fracaso en distinguir entre las cosas sagradas y comunes, 1:7-10. B. Fracaso de los Judíos en su misión a los gentiles, 1: 11-12. C. Fracaso de los sacerdotes en la conducción espiritual, 1: 13 a 2: 13. D. Fracaso en la aplicación de los principios de la religión a la vida diaria, 2: 14-17. III. Un emplazamiento ante el tribunal, 3: 1-15. A. Una amonestación en cuanto al día del Juicio, 3: 1-6. B. Una acusación específica por robo a Dios, 3: 7-12. C. Una acusación por menospreciar a Dios, 3: 13-15. IV. Preparación para el día del Juicio, 3: 16 a 4: 6. A. Rescate de los que temen al Señor, 3: 16-17. B. Aniquilación de los que desprecian al Señor, 3: 18 a 4: 1, 2. C. Se asegura la conducción divina para los que temen al Señor, 4: 2, 4-6. 1146"
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Profecía.",
                    "content": "Heb. maÑÑa \"carga\", \"pronunciamiento\", u \"oráculo\" (BJ). Ver com. Isa. 13: 1. La \"carga\" de Malaquías era que Israel no olvidara las lecciones del pasado.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Os he amado.",
                    "content": "Esforzándose para que su pueblo comprendiera su ingratitud, el Señor formula ciertas preguntas directas. Su amor los ha constituido como nación (Deut. 7: 6-9; ver p. 1144). ¿En qué? Esta es la primera de una serie de preguntas -Características del libro de Malaquías- que manifiestan la actitud de justicia propia de la gente de los días de Malaquías. Quizá esas preguntas no fueron en realidad pronunciadas por el pueblo, pero con toda seguridad reflejan el pensamiento íntimo de la nación. Las palabras \"en qué\" resumen la profunda indiferencia de la gente por las cosas espirituales y son la nota dominante del libro. Y amé. \"Sin embargo yo amé\" (BJ). Refiriéndose a hermanos que eran mellizos (Gén. 25: 24-26), y que por lo tanto tenían la misma herencia y procedían del mismo ambiente, el Señor se esfuerza por explicar a los Judíos que el favor divino no se prodigó sobre Israel debido a su nacimiento sino a su carácter. Aunque Jacob cometió penosos errores, finalmente consagró su vida al servicio de Dios.",
                    "references": [
                        "Deut. 7: 6-9; ver p. 1144",
                        "Gén. 25: 24-26"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "A Esaú aborrecí.",
                    "content": "Por el contexto, parece que en primer lugar se hace referencia aquí a Edom, la nación de los descendientes de Esaú, y no a Esaú mismo. El uso de la palabra \"aborrecí\" es una típica hipérbole del Cercano Oriente (cf. Gén. 29: 33; Deut. 21: 15; ver com. Sal. 119: 136), y no debe tomarse en su sentido más fuerte. El Señor explica aquí su preferencia por Jacob y sus descendientes con respecto a Esaú y los suyos. Por supuesto, esta diferencia se debió a la relación de los dos hermanos con Dios. Debido a que Jacob tenía una inclinación espiritual y la clase de fe que salva el alma, y amaba las cosas de Dios, sus pecados fueron perdonados y disfrutó del favor y comunión de Dios. En cambio, Esaú era mundano, \"profano\", sin deseo ni amor por las cosas divinas, por lo que el favor divino no pudo alcanzarlo (Heb. 12: 16-17). Desolación. Cuando los israelitas retornaron del cautiverio, volvieron a cultivar su tierra y restauraron a Jerusalén y su templo, en cambio, parece que los edomitas no hicieron algo similar para reparar la desolación y destrucción causada por los babilonios. Chacales. El país de Edom fue abandonado para que vagaran por él esas bestias salvajes.",
                    "references": [
                        "cf. Gén. 29: 33; Deut. 21: 15; ver com. Sal. 119: 136",
                        "Heb. 12: 16-17"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Cuando.",
                    "content": "O, \"puesto que\", o \"si\" (BJ). Si los edomitas hubiesen resuelto restaurar sus moradas -en contra del propósito de Dios- el Señor se habría interpuesto para impedir que lo hicieran. Jehová de los ejércitos. Ver com. Jer. 7: 3. Este título aparece con frecuencia en el libro de Malaquías. Para siempre. Heb. 'ad 'olam (ver com. Exo. 12: 14; 21: 6; 2 Rey. 5: 27).",
                    "references": [
                        "ver com. Exo. 12: 14; 21: 6; 2 Rey. 5: 27"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Vuestros ojos.",
                    "content": "Esto es, los de Judá. Cuando el pueblo comprendiera la realidad del amor de Dios, sus quejas y murmuraciones se transformarían en alabanza y gratitud por la bondad divina. Más allá de los límites de Israel. La LXX es más enfática: \"Por encima de los límites de Israel\". Esta expresión quizá signifique el mundo entero.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Mi honra.",
                    "content": "Como Creador de ellos -Aquél que especialmente los había elegido, guardado y protegido-, Dios era el Padre de su pueblo (Exo. 4: 22; Deut. 32: 6). Por lo tanto, tenía derecho a recibir su reverencia y respeto. Oh sacerdotes. Dios ahora dirige su reproche a los que representaban la religión ante el pueblo y que deberían haber sido tanto ejemplos como maestros (ver com. 2 Crón. 15: 3) de obediencia y santificación. ¿En qué? Ver com. vers. 2. Insensibles a su condición espiritual, los sacerdotes no declaraban su culpabilidad (ver p. 1144). Menospreciado tu nombre. En vez de corresponder al amor divino, despreciaban a Dios (vers. 2).",
                    "references": [
                        "Exo. 4: 22; Deut. 32: 6",
                        "ver com. 2 Crón. 15: 3"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Pan.",
                    "content": "Heb. léjem, que a veces designa al alimento en general (Gén. 3: 19; 43: 32; Exo. 2: 20). \"Pan\" no podía referirse al pan de la proposición, pues no se lo ofrecía sobre el altar. Quizá \"pan\" se refiera aquí a la carne de los sacrificios de animales (Lev. 3: 9-11, 15-16). Probablemente este es sólo uno de los muchos ejemplos que podrían darse de su descuido en seguir el ritual de la ley. ¿En qué? Ver com. vers. 2. Estando espiritualmente ciegos, los sacerdotes no veían que al ofrecer \"pan inmundo [común]\" habían deshonrado al Señor. En que pensáis. Quizá no manifestaban desprecio por el altar del Señor mediante sus palabras, sino más bien lo hacían por sus actos, al traer \"pan inmundo\" al altar (ver p. 1144). Mesa de Jehová. Sin duda una referencia al altar de los sacrificios.",
                    "references": [
                        "Gén. 3: 19; 43: 32; Exo. 2: 20",
                        "Lev. 3: 9-11, 15-16"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Ofrecéis el animal ciego.",
                    "content": "Puesto que la ley requería que se sacrificaran animales \"sin defecto\" (Lev. 22: 19), los mencionados en este versículo eran una ofensa para Dios. El pueblo razonaba que no había diferencia si las víctimas que se sacrificaban eran perfectas o no. Así podían deshacerse de las ovejas deformes o del ganado defectuoso, y se quedaban con los animales sanos y perfectos. El propósito de Dios es que los hombres le den lo mejor. Reservar lo mejor para otra finalidad es una evidencia de que Dios no predomina en la vida. Ofrecerle a Dios algo menos que el primer lugar, en realidad es no darle lugar alguno. Príncipe. Heb. pajah, \"gobernador provincial\" (ver com. Hag. 1: 1). Hubiera sido un insulto ofrecerle algo defectuoso a un dignatario tal. Si esto era así tratándose de un ser humano, cuánto más lo sería en el caso del grande y excelso \"Jehová de los ejércitos\" (ver com. Jer. 7: 3). Le serás acepto. Literalmente, \"alza tu rostro\", en el sentido de recibir con agrado.",
                    "references": [
                        "Lev. 22: 19",
                        "ver com. Hag. 1: 1",
                        "ver com. Jer. 7: 3"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Orad.",
                    "content": "Aquí Malaquías ruega insistentemente que los sacerdotes se arrepientan. Si hacéis estas cosas. O mejor, \"de vuestras manos viene esto\" (BJ). En otras palabras, ¿es esta acción lo que os atrevéis a hacer, o esta ofrenda lo que os atrevéis a traer?",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "¿Quién también hay de vosotros?",
                    "content": "El profeta reprocha a los que servían en el templo con espíritu mercenario, los que no efectuaban su obra para Dios fiel y eficazmente, aunque eran remunerados aun por el servicio más pequeño. Ofrenda. Heb. minjah, por lo general la ofrenda de \"harina\" (ver com. Lev. 2: 1). Quizá el profeta quiere decir aquí que esas ofrendas de cereal, que naturalmente no estaban contaminadas, no eran aceptables para Dios debido al espíritu erróneo con que eran ofrecidas.",
                    "references": [
                        "ver com. Lev. 2: 1"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Desde donde el sol nace.",
                    "content": "Era el propósito de Dios que su culto verdadero se esparciera por toda la tierra (ver pp. 27-40). En todo lugar. Cf. Isa. 19: 18-19; Sof. 2: 11.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Lo habéis profanado.",
                    "content": "Es decir, el \"nombre\" de Dios (vers. 11). Decís. Ver com. vers. 7. Mesa de Jehová. Ver com. vers. 7.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Habéis además dicho.",
                    "content": "Ver com. vers. 7. ¡Qué fastidio! Alusión al hastío desdeñoso con que los sacerdotes realizaban los servicios del templo. Me despreciáis. Esto indica hasta qué punto los sacerdotes despreciaban el altar. Lo hurtado. Es decir, \"lo tomado por violencia\", cosas robadas o tomadas de mala manera. Cojo, o enfermo. Ver com. vers. 8. ¿Aceptaré yo? Bien sabían que ningún ser humano recibiría con agrado tales ofrendas (vers. 8). ¿Por qué pensaban que Dios se agradaría?",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Maldito.",
                    "content": "El castigo divino descendería sobre aquel que, teniendo \"machos en su rebaño\" que fueran aceptables, ofreciera en cambio \"lo dañado\", es decir un sacrificio defectuoso (ver Lev. 3: 1, 6). Temible. Heb. nora', del verbo yara', \"temer\" (ver com. Sal. 19: 9). Aquí se emplea \"temible\" con el significado de \"considerado con reverencia y temor\".",
                    "references": [
                        "ver Lev. 3: 1, 6",
                        "ver com. Sal. 19: 9"
                    ]
                }
            ],
            "egwReferences": "1 PR 521 \n \n6-8 CRA 194 \n \n6-9 ECFP 34 \n \n8 2T 259; 7T 175 \n \n9 PR 521 \n \n10 2T 344 \n \n11 PR 521 \n \n12-14  1JT 552 \n \n13 CMC 213; CRA 195; ECFP 34; 1JT 32, 67; MB 303; MJ 340; 1J 221; 3T 546; 6T \n412 \n \n14 7T 175"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Sacerdotes.",
                    "content": "Los que deberían haber sido dirigentes y maestros espirituales (ver com. 2 Crón. 15: 3) son aquí censurados por el profeta (Mal. 2: 1-3).",
                    "references": [
                        "ver com. 2 Crón. 15: 3",
                        "Mal. 2: 1-3"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Maldeciré vuestras bendiciones.",
                    "content": "Quizá sea una alusión a las bendiciones que los sacerdotes solían pronunciar sobre el pueblo (Lev. 9: 22-23; Núm. 6: 23-26), pero lo más probable es que se refiera a las bendiciones que Dios mismo les había prodigado (ver pp. 29-30), tales como las que les prometió mediante el profeta Hageo un siglo antes (Hag. 2: 15-19). Aun las he maldecido. \"Las he maldecido ya\" (BJ). La \"maldición\" ya debería haber sido evidente para esos sacerdotes y también para el pueblo.",
                    "references": [
                        "Lev. 9: 22-23; Núm. 6: 23-26",
                        "Hag. 2: 15-19"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Dañaré.",
                    "content": "Heb. ga'ar, \"reprender\". Os echaré... estiércol. Máxima demostración de desprecio. De vuestros animales sacrificados. \"De vuestras fiestas\" (BJ). Dios no consideraba suyas las fiestas celebradas en su honor, pues en la observancia de ellas los sacerdotes sólo manifestaban su propia voluntad y su propio gusto.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Sabréis.",
                    "content": "El pueblo comprobaría por su propia experiencia y en forma inequívoca que esas amenazas divinas no eran en vano. Mi pacto. El pacto \"del sacerdocio perpetuo\" (Núm. 25: 13) fue hecho con Finees, nieto de Aarón, por su participación en eliminar el culto de Baal-peor del campamento de Israel (Núm. 25: 3-13). Con Leví. La tribu de Leví fue elegida por Dios para el servicio divino debido a la fidelidad de sus miembros durante una grave crisis (ver com. Exo. 32: 29). Jehová de los ejércitos. Ver com. Jer. 7: 3.",
                    "references": [
                        "Núm. 25: 13",
                        "Núm. 25: 3-13",
                        "ver com. Exo. 32: 29"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Mi pacto.",
                    "content": "Ver com. vers. 4. De vida y de paz. El \"pacto de paz\" concertado con Finees (Núm. 25: 12) es explicado como \"el pacto del sacerdocio perpetuo\" (Núm. 25: 13). \"Vida y paz\" eran la parte de Dios en ese convenio. Esas bendiciones serían prodigadas sobre todos los sacerdotes fieles después de Finees. Para que me temiera. Dios dio su bendición a Finees porque \"tuvo temor\" del Eterno. De modo que la parte de los sacerdotes en el pacto era reverenciar y obedecer a Dios. Mediante su profeta, ahora el Señor se esforzaba por renovar su pacto glorioso con los sacerdotes de los días de Malaquías, los que - debido a su impiedad- se habían convertido en \"viles y bajos ante todo el pueblo\" (vers. 9).",
                    "references": [
                        "Núm. 25: 12",
                        "Núm. 25: 13"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Ley.",
                    "content": "Heb. torah, todo el conjunto de la enseñanza o instrucción divina (ver com. Deut. 31: 9; Prov. 3: 1). Este versículo muestra que Dios tenía el propósito de que los sacerdotes fueran dirigentes espirituales tanto por precepto como por ejemplo.",
                    "references": [
                        "ver com. Deut. 31: 9; Prov. 3: 1"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Guardar la sabiduría.",
                    "content": "Es decir, debían preservar o custodiar el conocimiento. Eran los caudillos religiosos de la nación, y sin embargo su ejemplo era para el pueblo un modelo de desobediencia. Buscará la ley. El pueblo tenía el derecho de esperar que los sacerdotes le dieran la debida instrucción en asuntos espirituales (ver com. 2 Crón. 15: 3). Mensajero. El sacerdote que cumplía correctamente con su obra señalada era tan ciertamente un \"mensajero\" de Dios como lo era el profeta (ver com. Hag. 1: 13). Algunos le han atribuido significado al hecho de que \"Malaquías\" quiere decir \"mensajero de Yahweh\" (ver p. 1143).",
                    "references": [
                        "ver com. 2 Crón. 15: 3",
                        "ver com. Hag. 1: 13"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Habéis hecho tropezar.",
                    "content": "Tanto por precepto como por ejemplo (ver com. vers. 6) esos sacerdotes habían descarriado a muchos, De ese modo habían \"corrompido\" el pacto de Leví. Pacto de Leví. Ver com. vers. 4.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Viles.",
                    "content": "Debido a la conducta de los sacerdotes, que deshonraba y causaba oprobio al culto divino (ver 1 Sam. 2: 30), era tan sólo natural que el pueblo los despreciara. La hipocresía es uno de los pecados más viles.",
                    "references": [
                        "ver 1 Sam. 2: 30"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Un mismo padre.",
                    "content": "Habla Malaquías mismo. En vista del contexto, quizá se refiera a Dios mismo como Padre de ellos (ver com. cap. 1: 6), y no a Abrahán o a algún otro ser humano. Nos ha creado un mismo Dios. Entre todos los pueblos de la antigüedad, sólo los Judíos honraban a Dios como al Creador en forma clara y preeminente, lo que se destaca en la observancia del día de reposo, el séptimo día, según lo prescribe el cuarto mandamiento del Decálogo (Exo. 20: 8-11). Por eso, por encima de todos los demás, debían tratar a sus prójimos como a sus hermanos. Tenemos el derecho de esperar hoy día que los que honran a Dios como al Creador consideren a todos los hombres como hermanos.",
                    "references": [
                        "Exo. 20: 8-11"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Judá.",
                    "content": "Toda la nación era culpable de haberse apartado de Dios. Santuario. Casi seguramente es una referencia al templo. Siendo el lugar donde se manifiesta la presencia de Dios (Exo. 25: 8), fue \"profanado\" por la conducta pecaminosa del pueblo. Se casó con hija. La LXX traduce así la última cláusula: \"Y se fue tras otros dioses\".",
                    "references": [
                        "Exo. 25: 8"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Tiendas.",
                    "content": "O \"moradas\". Que vela. O \"el que se levanta\". Que responde. El \"que vela\" quizá se refiera al vigilante o centinela, y el \"que responde\", al pueblo o soldados despertados a la acción por el vigilante. En otras palabras, aunque los transgresores de Judá se dieran cuenta del peligro venidero, su falta de arrepentimiento determinaría que al fin fueran \"cortados\". Ofrenda. Heb. minjah (ver com. cap. 1: 10).",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Otra vez haréis.",
                    "content": "Se agravaba el pecado de los sacerdotes por la hipocresía de su dolor al ver que Dios rechazaba sus ofrendas. No miraré más a la ofrenda. Dios no podía aceptar los sacrificios que le presentaban, mientras persistieran en su mal proceder. Si lo hubiera hecho, los habría confirmado en sus malos caminos.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "¿Por qué?",
                    "content": "Esta pregunta es una evidencia de que el pueblo rehusaba admitir su culpabilidad (ver com. cap. 1: 2), debido a su escepticismo saturado de justificación propia. Ver p. 1144. Mujer de tu juventud. Quizá esto indique que muchos de esos sacerdotes impíos habían abandonado a sus esposas y habían tomado otras esposas, tal vez mujeres paganas (cf. Esd. 9: 1-2; Neh. 13: 23-28). También es posible que aquí se haga alusión al adulterio espiritual, como en el vers. 11. Has sido desleal. La LXX reza \"abandonaste\".",
                    "references": [
                        "cf. Esd. 9: 1-2; Neh. 13: 23-28"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "¿No hizo él uno?",
                    "content": "En el hebreo la primera cláusula de este versículo es algo oscura. La BJ reza: \"¿No ha hecho él un solo ser, que tiene carne y aliento de vida?\" Es clara la admonición de la última parte del versículo. A su vez esto puede dar la clave para comprender el significado de la primera parte. El profeta pide una reforma en el proceder 1151desleal de los sacerdotes con las esposas de su juventud (ver com. vers. 14). Por lo tanto, la pregunta \"¿No hizo él uno?\" podría referirse al plan de Dios de que el hombre y la mujer fueran \"una sola carne\" (ver com. Gén. 2: 24). El Señor condena enérgicamente a los hombres de los días de Malaquías quienes, al divorciarse de sus legítimas esposas, estaban violando el principio fundamental de la unidad en la relación matrimonial.",
                    "references": [
                        "ver com. Gén. 2: 24"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Aborrece.",
                    "content": "Dios expresa su actitud personal hacia el divorcio. Por lo tanto, el que se divorcie de su legítima esposa, \"encubre con su vestido la violencia\" (BJ). Es decir, se cubre de iniquidad y de las consecuencias de ella, de las cuales no puede escapar. Por la declaración de nuestro Señor es evidente que el adulterio es la única razón válida para el divorcio (ver com. Mat. 5: 32).",
                    "references": [
                        "ver com. Mat. 5: 32"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Cansar.",
                    "content": "La paciencia divina ha llegado a su fin. Dios ha soportado mucho las quejas y el descontento de su pueblo. No llegó la prosperidad ni la gloria que ellos esperaban que pronto poseerían (ver p. 29), y por eso pusieron en duda la justicia y la santidad de Dios y aún la certeza de un juicio futuro. ¿En qué?. Ver com. cap. 1: 2. Cualquiera que hace mal agrada a Jehová. \"Todo el que hace el mal es bueno\" (BJ). A veces los impíos tratan de aparentar que son en realidad buenos, y que debido a su bondad son prosperados y bendecidos por Dios. ¿Dónde?. Ver com. cap. 1: 2; ver p. 1 144. El Dios de justicia. El pueblo no negaba la existencia de Dios, sino dudaba de que se preocupara de la conducta humana. En la realidad se habían vuelto deístas. Los paganos tenían un concepto similar de sus dioses.",
                    "references": []
                }
            ],
            "egwReferences": "5-6 Ed 143 \n \n5, 9 PR 521 \n\n \n10 PR 274 \n \n17 CS 613; PR 528; Te 206"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Mi Mensajero.",
                    "content": "Dios contesta la última pregunta del capítulo anterior afirmando categóricamente que viene para juzgar y hacer justicia. Para la gente de los días de Malaquías este mensaje era una advertencia de que Dios se ocuparía de sus pecados. Sin embargo, además de su mensaje de advertencia para los judíos de los días de Malaquías, esta profecía también tiene importancia mesiánica (ver com. Mar. 1: 2; DTG 132-133). Juan el Bautista fue el \"mensajero\" que preparó \"el camino delante\" del Señor , predicando el arrepentimiento (Isa. 40: 3-5; Mat. 3: 1-3;11: 10-11; Luc . 3: 2-14). Vendrá súbitamente a su pueblo. Es decir, al lugar santísimo para la obra del juicio investigador (CS 478-479). Ángel del pacto. Ver com, Hag. 1: 13. El Señor, o \"ángel [mensajero] del pacto\", no es otro sino Cristo, la segunda persona de la Deidad (ver com. Exo. 3: 2), y debe distinguírselo claramente del \"mensajero\" antes mencionado en este versículo. Esta profecía acerca del \"ángel del pacto\" no sólo se aplica al tiempo cuando Cristo vino a su templo durante su primer advenimiento (ver DTG 132-133), sino también a los sucesos que se relacionan con la terminación de la historia de la tierra y el segundo advenimiento (ver. CS 477; PP 352).",
                    "references": [
                        "ver com. Mar. 1: 2; DTG 132-133",
                        "Isa. 40: 3-5; Mat. 3: 1-3;11: 10-11; Luc . 3: 2-14",
                        "CS 478-479",
                        "ver com. Exo. 3: 2",
                        "ver DTG 132-133",
                        "ver. CS 477; PP 352"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "¿Quién podrá soportar?.",
                    "content": "Cf. Joel 2: 11. Los judíos creían que el Mesías venía para castigar a los paganos con juicio. Por el contrario, Malaquías advierte a los judíos que ellos serían los primeros en sufrir el juicio(ver Amós 5: 18). Fuego purificador. Así como el fuego separa el metal de la escoria, así Dios separa a los justos de los impíos mediante su juicio(ver com. vers. 1). Jabón de lavadores. No es un verdadero jabón -el cual probablemente se desconocía en la antigüedad- sino un álcali vegetal que se obtenía al quemar ciertas plantas, y se lo usaba para lavar. \"Lejía de lavandero\" (BJ).",
                    "references": [
                        "ver Amós 5: 18"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Se sentará.",
                    "content": "Se repite el pensamiento previo (vers. 2) para darle énfasis. Los hijos de Leví. Se menciona especialmente a los sacerdotes como los más responsables de conducir al pueblo en justicia mediante su ejemplo y enseñanza (Mal. 2: 1-9; ver com. 2 Crón. 15: 3). Afinará. El castigo de los \"hijos de Leví\" no sólo tenía el propósito de limpiar su alma liberándola del mal, sino también de promover la santidad haciéndolos idóneos para que ofrecieran \"a Jehová ofrenda en justicia\" (ver Rom. 12: 1; 2 Ped 3: 18; DTG 133). Ofrenda. Heb. minjah (ver com. cap. 1: 10).",
                    "references": [
                        "Mal. 2: 1-9; ver com. 2 Crón. 15: 3",
                        "ver Rom. 12: 1; 2 Ped 3: 18; DTG 133"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Grata.",
                    "content": "Si los sacerdotes y el pueblo eliminaban el pecado, recuperarían el favor divino (PR 521). Días pasados. Los judíos pensaban que tiempos tales como los de Abrahán, Moisés y David habían sido tiempos más o menos ideales.",
                    "references": [
                        "PR 521"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Para juicio.",
                    "content": "En otras palabras: \"He aquí el juicio\". Esta era la respuesta divina a la pregunta: \"¿Dónde está el Dios de justicia?\"(cap. 2: 17). Hechiceros. El desagrado divino se dirigía especialmente contra los que practicaban las artes mágicas paganas (Exo. 22: 18; Deut. 18: 10), por ejemplo las artes que prevalecían en Babilonia (ver com. Dan. 2: 2). Adúlteros. Otro grupo sobre el cual recaía especialmente la condenación de Dios eran los culpables de inmoralidad, incluso los que se divorciaban ilegalmente (ver com. cap. 2: 14-16). ¡En qué forma impresionante se aplicaría esta misma condenación a miles de personas en la actualidad! Juran mentira. La LXX dice: \"Los que juran falsamente por mi nombre\" (cf. Lev. 19: 12). Defraudan... al jornalero. Dios exhorta a los que aparentan ser sus seguidores a que sean justos, y hasta generosos, con los que dependen de su salario para su sostén cotidiano (Deut. 24: 14-15; Sant. 5: 4). Viuda... huérfano... extranjero. El Señor dispuso medidas especiales para proteger los derechos de los que, en cualquier grado, son indefensos, impotentes o desvalidos (Exo. 22: 21-22; Deut. 24: 17; 27: 19). Se les prohibía a los judíos que se aprovecharan de los que eran \"extranjeros\" entre ellos.",
                    "references": [
                        "Exo. 22: 18; Deut. 18: 10",
                        "ver com. Dan. 2: 2",
                        "cf. Lev. 19: 12",
                        "Deut. 24: 14-15; Sant. 5: 4",
                        "Exo. 22: 21-22; Deut. 24: 17; 27: 19"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "No cambio.",
                    "content": "El Señor rechaza de plano la acusación de que pasa por alto el mal (cap. 2: 17). La santidad de Dios es eternamente constante e inalterable (Núm. 23: 19; Sant. 1: 17). Precisamente porque Dios no cambia, permanecerán sus propósitos eternos para su pueblo. Quizá él castigue, discipline o corrija a los suyos, pero hace todo eso con el propósito de que se arrepientan y sean salvos.",
                    "references": [
                        "Núm. 23: 19; Sant. 1: 17"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Os habéis apartado.",
                    "content": "Dios siempre había sido fiel a sus promesas (ver com. vers. 6). Con todo, el pueblo no había sido leal con Dios, especialmente en los diezmos y las ofrendas (vers. 8-9). Volveos a mí. El meollo del mensaje del profeta (ver com. cap. 1: 1) no es pronunciar juicio sobre los pecadores, sino una exhortación al arrepentimiento y a la fidelidad a Dios, acompañada con un solemne recordativo de la historia pasada de Israel. \"Volver\" a Dios es arrepentirse del pecado y efectuar una reforma completa de la vida. Este es el tema del libro de Joel (Joel 2: 12-13). ¿En qué? Otra vez (ver com. cap. 1: 2) el pueblo revela su hipócrita justificación propia al formular preguntas a Dios. Ver p. 1144.",
                    "references": [
                        "Joel 2: 12-13"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "¿Robará el hombre a Dios?",
                    "content": "¡Qué lenguaje vigoroso! Sin andar con rodeos, Malaquías maestra específicamente en qué forma el pueblo ha \"robado\" a Dios: reteniendo \"diezmos y ofrendas\" que pertenecen al Señor (cf. Lev. 27: 30, 32; Núm. 18: 21; Neh. 10: 37-39). Ofrendas. Algunos no alcanzan a comprender que es posible \"robar\" a Dios en las \"ofrendas\" tanto como en los diezmos. El que entiende sus obligaciones como mayordomo de lo que Dios le confía, dará generosas ofrendas a Dios de acuerdo con sus posibilidades, \"según haya prosperado\" (1 Cor. 16: 2).",
                    "references": [
                        "cf. Lev. 27: 30, 32; Núm. 18: 21; Neh. 10: 37-39",
                        "1 Cor. 16: 2"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Malditos sois.",
                    "content": "El contexto inmediato (ver. 11) permite inferir que la \"maldición\" fue escasez en las cosechas y devastación de los campos (cf. Hag. 1: 6; Mal. 2: 2). Automáticamente la \"maldición\" siguió a la desobediencia, así como la bendición siguió a la obediencia (ver pp. 29-30). No hay un terreno neutral: la conducta de un hombre es correcta o incorrecta, y Dios es equitativo en su retribución. La nación toda. La vigorosa condenación del profeta se refiere a Judá como \"la nación toda\" y no como al pueblo de Dios. Es evidente que todos robaban a Dios.",
                    "references": [
                        "cf. Hag. 1: 6; Mal. 2: 2"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Todos los diezmos.",
                    "content": "O \"el diezmo íntegro\" (BJ). Esto implica que si el pueblo pagaba diezmo, no entregaba un diezmo completo o justo. Asegurémonos de no caer en la misma falta que cometía la gente de los días de Malaquías (cf. 1 Cor. 10: 6-10). El Dador de todo tiene derecho a esperar que le demos honradamente el diezmo y también las ofrendas voluntarias que podamos. Ventanas de los cielos. Cf. Gén. 7: 11; 8: 2. No sólo habrá lluvia en abundancia que quitará todo temor de sequía, sino que a través de esa abertura, por así decirlo, se derramará generosamente la bendición divina (ver Lev. 26: 3-5). Bendición. No necesariamente una bendición material, aunque eso parece resaltar aquí (ver com. vers. 11). En cuanto a las bendiciones materiales que Dios se proponía prodigar sobre su pueblo, ver pp. 29- 30.",
                    "references": [
                        "cf. 1 Cor. 10: 6-10",
                        "ver Lev. 26: 3-5"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Al devorador.",
                    "content": "Probablemente se refiere a las langostas que destruían tanto las cosechas (ver com. Joel 1: 4). Dios promete prosperidad material a los que son fieles en pagar el diezmo.",
                    "references": [
                        "ver com. Joel 1: 4"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Os dirán bienaventurados.",
                    "content": "Dios deseaba que su pueblo fuera tan ejemplo viviente de los resultados de la obediencia (ver pp. 28-31).",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Vuestras palabras contra mí han sido violentas.",
                    "content": "O, \"duras me resultan vuestras palabras\" (BJ). Cf. Jud. 15. La LXX dice: \"Sobre mí hicisteis pesar las palabras vuestras\". El profeta contrasta aquí las impías murmuraciones del pueblo (Mal. 3: 13-15) con la recompensa que recibirán los que son fieles a Dios (vers. 16-18; ver p. 1144). Y dijisteis. \"Y todavía decís\" (BJ). Ver com. cap. 1: 2.",
                    "references": [
                        "Mal. 3: 13-15"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Por demás.",
                    "content": "Esto es, nada ganaremos. Sin duda el profeta los condena porque lo poco que hacían para Dios emanaba de motivos egoístas.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Bienaventurados son los soberbios.",
                    "content": "Los murmuradores no estiman que los humildes y mansos son \"bienaventurados\", o benditos por el Señor, sino creen que los \"soberbios\" y arrogantes disfrutan de buena fortuna y bienestar en el mundo (cf. Isa. 13: 11). Tentaron a Dios. Es decir, los que pusieron a Dios a prueba y lo provocaron con su impiedad. La LXX dice: \"Resistieron a Dios\".",
                    "references": [
                        "cf. Isa. 13: 11"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Temían a Jehová.",
                    "content": "Malaquías trae un mensaje de esperanza y consuelo para los que todavía son fieles a Dios. Hay un gran contraste entre los inicuos quejosos ya mencionados (vers. 13-15) y los que son realmente justos. Libro de memoria. El profeta alienta a los que se esforzaban por hacer lo correcto, con el pensamiento de que Dios recuerda el servicio consagrado de los suyos (ver com. Dan. 7: 10).",
                    "references": [
                        "ver com. Dan. 7: 10"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Serán para mí.",
                    "content": "En el día cuando los pecadores de Israel comparezcan ante el tribunal de la justicia divina, Dios promete reconocer su \"especial tesoro\" y preservarlo de la suerte de los impíos. Especial tesoro. Heb. segullah, \"propiedad personal\" (BJ), o \"posesión privada\" (ver com. Exo. 19: 5; Deut. 7: 6; Sal. 135: 4; cf. 1 Ped. 2: 9). Los perdonaré. Hay dos razones para que Dios sea misericordioso con sus hijos fieles: son sus hijos (Juan 1: 12; Rom. 8: 14; Gál. 3: 26) y le sirven como hijos obedientes (Sal. 103: 13; Apoc. 14: 12).",
                    "references": [
                        "ver com. Exo. 19: 5; Deut. 7: 6; Sal. 135: 4; cf. 1 Ped. 2: 9",
                        "Juan 1: 12; Rom. 8: 14; Gál. 3: 26",
                        "Sal. 103: 13; Apoc. 14: 12"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Discerniréis la diferencia.",
                    "content": "El profeta anticipa un tiempo cuando todo se aclarará, un tiempo cuando las preguntas suscitadas por la gente de sus días (caps. 2: 17; 3: 14) serán final y satisfactoriamente contestadas. Tanto en la historia de Israel como en la vida individual de los israelitas, muchos sucesos habían dado testimonio de que Dios trata en forma diferente a los justos y a los impíos. Sin embargo, en el día del Señor se darán pruebas convincentes del juicio y de injusticia de Dios (Sal. 58: 11).",
                    "references": [
                        "Sal. 58: 11"
                    ]
                }
            ],
            "egwReferences": "1-18 3JT 35; OE 239; TM 310; 5TS 168 \n \n1 CS 477; PR 516 \n \n1-3 DTG 133 \n \n1-4 PR 528 \n \n2 PP 352; 2T 459 \n \n2-3 CS 679; 1JT 475; MeM 94 \n \n2-4 CS 478 \n \n3 CRA 57; 1JT 115; 2JT 187, 189; NB 68;PP 122; 1T 355; 2T 269, 317; 3T 417;4T \n221; TM 453 \n \n3-4 1JT 426 \n \n5 CMC 134, 149; CS 478; 3JT 39; MM 92;PR 482; PVGM 351; 2T 157, 159; 4T 490 \n \n6-7 TM 311 \n \n7 CMC 94; 1JT 43; 3JT 38; PP 161; PR 521; 4T 208; Te 116 \n \n7-8 PVGM 130 \n \n7-12 PR 522; 6T 446 \n \n8 CMC 79, 90, 100, 263; COES 156;  ECFP 40; Ed 138; HAp 271; 1JT 338, 511,550, \n556, 558; 2JT 331; PP 531; 2T 653;4T 474; 5T 643; 4TS 70 \n \n8-9 CMC 53, 97; HAp 273; 1JT 175;PVGM 352; 1T 221; 2T 59 \n \n8-10 CMC 71, 82, 87, 95; 1JT 374; 3T 510;TM 310, 312 \n \n8-11 1T 222 \n \n8-12 3JT 39; 3T 409 \n \n9 CMC 90; 3JT 38; MJ 304; OE 240 \n \n\n9-10 5T 275 \n \n10 CH 374; CMC 43, 80, 88, 94, 211, 313;Ed 134; HAp 272; 2JT 41; MJ 305; PP \n569; 2T 576, 601; 5T 643; 9T 251; TM 57 \n \n10-12 Ed 136; PVGM 130; 5T 153 \n \n11 CMC 94; PP 566; 5TS 166 \n \n11-12 1JT 374; TM 313 \n \n13-14 5T 287 \n \n13-15 3JT 40 1155 \n \n13-18 TM 280 \n \n14 2JT 504; SC 245; SR 60 \n \n16 CC 102; CMC 92; CS 535; MJ 345; PE 114; PVGM 385 \n \n16-17 CM 258; 2JT 242; MeM 213; SC 265; 4T 330; TM 79 \n \n16-18 3JT 41 \n \n17 CS 692; HAp 478; 2JT 24, 125; PE 70; PVGM 104, 265; SC 234, 330; 5T 408; TM \n237; 5TS 171 \n \n18 CMC 134; COL 58; CS 697; Ev 430-431, 449; 3JT 131, 251, 284, 358; MC 135; PP \n355; SC 49, 326; 2T 125; 5T 227; TM 270, 274"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Viene el día.",
                    "content": "El profeta responde con solemne certidumbre a los que preguntan: \"¿Dónde está el Dios de justicia?\" (cap. 2: 17), declarando que hay un día futuro en el que Dios ejecutará juicio y justicia sobre todos los impíos. Ese es el \"día de Jehová\" de Joel 1: 15; 2: 1; Amós 5: 18, 20; Sof. 2: 1-3; etc. Ver com. Isa. 13: 6; 2 Ped. 3: 10-12. Ardiente. El castigo final de Dios para los impíos es destrucción total mediante el fuego (Apoc. 20: 9; ver com. Eze. 28: 16-19). Soberbios. El pecado de la soberbia es especialmente ofensivo para Dios, y es el único que se especifica aquí en Malaquías. Estopa. No se podría usar un lenguaje más vigoroso para indicar la destrucción completa de los impíos. No perdurarán en un sufrimiento eterno como se cree erróneamente con frecuencia, sino que serán prontamente consumidos como \"estopa\" (cf. Sal. 37: 10, 20; Isa. 5: 24). Abrasará. \"Consumirá\" (BJ). Las Escrituras no apoyan el error popular de un infierno que arde eternamente. Los impíos no continuarán ardiendo permanentemente; los fuegos del último día literalmente los \"consumirán\". Ver com. Jer. 17: 27; Mat. 3: 12; 25: 41; 2 Ped. 3: 7-13; Jud. 7. Ni raíz ni rama. Una vívida figura que indica el total aniquilamiento del pecado y de los pecadores (ver com. Nah. 1: 9). Satanás, simbolizado como la \"raíz\" u originador del mal, y sus seguidores, simbolizados como las ramas, todos serán destruidos completamente (Sal. 37: 38).",
                    "references": [
                        "Apoc. 20: 9; ver com. Eze. 28: 16-19",
                        "cf. Sal. 37: 10, 20; Isa. 5: 24",
                        "ver com. Nah. 1: 9",
                        "Sal. 37: 38"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "El Sol de justicia.",
                    "content": "Una figura expresiva de Cristo como \"la luz del mundo\" (Juan 8: 12; cf. Juan 1: 4) y la Fuente de nuestra justicia (Jer. 23: 6; 1 Cor. 1: 30; 2 Cor. 5: 21; Fil. 3: 9). Cristo siempre está dispuesto a traer luz espiritual a su pueblo en tiempo de necesidad. En ese sentido se podría decir que el \"Sol de justicia\" salió en ocasión de la primera venida de Cristo (ver DTG 226) y \"nacerá\" de un modo especial en el tiempo de la gran oscuridad moral que precederá a su segundo advenimiento (ver PR 528-530). Saltaréis. Heb. push, \"brincar\", \"saltar\"; \"saldréis brincando\" (BJ). Se describe a los redimidos como saltando de gozo ante el resultado final de injusticia y del amor de Dios (ver CS 731-732). Becerros de la manada. Heb. 'egle marbeq, \"becerros gordos\" o \"desatados\". \"Becerros bien cebados\" (BJ). La LXX reza \"Becerros soltados de ataduras\".",
                    "references": [
                        "Juan 8: 12; cf. Juan 1: 4",
                        "Jer. 23: 6; 1 Cor. 1: 30; 2 Cor. 5: 21; Fil. 3: 9",
                        "ver DTG 226",
                        "ver PR 528-530",
                        "ver CS 731-732"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Hollaréis.",
                    "content": "Se describe la victoria final de los justos sobre los impíos. Ver com. Isa. 66: 24. En el día. Ver com. vers. 1. Jehová de los ejércitos. Ver com. Jer. 7: 3.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Acordaos.",
                    "content": "Malaquías termina su profecía amonestando a su pueblo a que sea obediente a Dios. La obediencia humana es la respuesta imprescindible a la bendición divina. Es significativo que el profeta que termina el canon del AT debía hacer resaltar la necesidad y la importancia de observar las instrucciones de Dios para su pueblo dadas en el monte \"Horeb\" (cf. Lev. 26; Deut. 28). También es significativo que la \"ley de Moisés\" habría de jugar un papel tan importante en ayudar al pueblo a prepararse para el día del Señor. Moisés mi siervo. Sin duda se lo menciona en particular porque fue el \"mediador\" (Gál. 3: 19; Deut. 5: 5) a través del cual se dieron en el Sinaí las instrucciones de Dios, sus \"ordenanzas y leyes\" (Exo. 24: 12-18; Neh. 10: 29).",
                    "references": [
                        "cf. Lev. 26; Deut. 28",
                        "Gál. 3: 19; Deut. 5: 5",
                        "Exo. 24: 12-18; Neh. 10: 29"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "El profeta Elías.",
                    "content": "Esta profecía indujo a muchos judíos de tiempos posteriores a esperar el regreso de Elías en persona a la tierra (cf. Juan 1: 21). Sin embargo, ésta es una profecía de alguien que debía venir \"con el espíritu y el poder de Elías\" (Luc. 1: 17). Es decir, que predicaría un mensaje similar al de Elías. Antes del primer advenimiento de Cristo esta obra fue hecha por Juan el Bautista (Mat. 17: 12-13; Luc. 1: 16-17; ver com. Mal. 3: 1). Antes del segundo advenimiento de Cristo, los que predican los mensajes de los tres ángeles al mundo harán una obra similar. Ver com. 1 Rey. 18: 19-44; Mat. 3: 3-4; 11: 14. Día de Jehová. Ver com. Isa. 13: 6.",
                    "references": [
                        "cf. Juan 1: 21",
                        "Luc. 1: 17",
                        "Mat. 17: 12-13; Luc. 1: 16-17; ver com. Mal. 3: 1"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Volver el corazón.",
                    "content": "El mensaje aquí predicado sería un mensaje que conduciría al verdadero arrepentimiento, y muchos se convertirían \"al Señor Dios de ellos\" (Luc. 1: 16). Ver com. Mal. 3: 7. Hijos. Referencia a los hijos literales de Israel, muchos de los cuales volverían a la verdadera fe de sus padres, los patriarcas. Ver com. Luc. 1: 16-17. Maldición. Heb. jéren, \"una cosa dedicada a la destrucción\" (ver com. Jos. 7: 12; 1 Sam. 15: 21). El AT termina con esta solemne amonestación. Los que no se arrepienten de verdad deben ser incluidos con los impíos para sufrir la suerte de ellos (Mal. 4: 1). Sin embargo, Malaquías presenta un mensaje de esperanza, pues el mismo Dios que destruye a los culpables trae eterna \"salvación\" (vers. 2) para los arrepentidos.",
                    "references": [
                        "Luc. 1: 16",
                        "ver com. Jos. 7: 12; 1 Sam. 15: 21",
                        "Mal. 4: 1"
                    ]
                }
            ],
            "egwReferences": "1 CS 558, 731; DTG 712; MJ 126; PE 51, 151, 295; PP 354; SR 428-429; 4T 633 \n \n2 CM 358; CS 79, 703; DTG 13, 31, 226; Ed 102; 1JT 341, 515; 3JT 113; MC 21, \n78, 166, 194; MeM 15, 165; MM 126; PR 277, 507, 529; PVGM 50, 398; 4T 342; 6T \n54; TM 453 \n \n5 CV 273; PR 139, 528; TM 484 \n \n5-6 Te 81 \n \n6 MeM 204 1157"
        }
    ]
}