{
    "metadata": {
        "name": "Nahúm",
        "abbreviation": "nah",
        "totalChapters": 3
    },
    "introduction": {
        "fullTitle": "El Libro del Profeta",
        "subtitle": "NAHUM",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "- El título del libro consiste simplemente del nombre del profeta que fue su autor. Nahúm, Heb. Najum, significa \"consolado\" o \"el que es consolado\". El nombre aparece sólo aquí en el AT, aunque está relacionado con el nombre de Nehemías: \"Yahweh ha consolado\", y Manahem: \"consolador\"."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "- No hay más información en cuanto a Nahúm que la que se halla en su profecía. Era natural de \"Elcos\" (ver com. cap. 1: 1)."
            },
            {
                "title": "3. Marco histórico",
                "content": "- Un indicio del tiempo del ministerio profético de Nahúm se halla en la referencia a la caída de No- Amón (cap. 3:8, BJ). Esta ciudad (conocida por los griegos con el nombre de Tebas, RVR, y más tarde como Dióspolis) fue destruida por Asurbanipal, rey de Asiria, en a. C. Por lo tanto, a lo menos una parte del ministerio de Nahúm debe haberse efectuado después de ese tiempo. El profeta contempla la caída de Nínive como todavía futura (cap. 3:7), y por eso una fecha razonable para Nahúm podría ser alrededor de a. C. Siendo que esta profecía, que atañe al fin de Asiria, fue escrita cuando esa nación estaba aún en el apogeo de su poder y prosperidad, el libro de Nahúm admirablemente comprueba la profecía bíblica y atestigua de la inspiración divina de los profetas. En el reinado de Asurbanipal la mayor parte de las naciones de la Media Luna Fértil habían sido subyugadas por los ejércitos asirios o pagaban tributo a Asiria. Sin embargo, antes de que él muriera, empezó a cambiar el cuadro, y después de su muerte (alrededor de 627?), el imperio asirio se desmoronó rápidamente. Al fin, después de un sitio de tres meses, Nínive misma fue tomada en a. C. por los medos y los babilonios (ver t. II, pp. 67-68). Para una descripción de la ciudad de Nínive, ver la Nota Adicional de Jonás 1 y también el mapa de la p. 1026."
            },
            {
                "title": "4. Tema",
                "content": "- El libro tiene un tema principal: la futura destrucción de Nínive. Por esta razón, la profecía complementa el mensaje de Jonás. Este predicó el arrepentimiento en Nínive, y por haberse humillado sus habitantes ante Dios, la ciudad fue perdonada. Sin embargo, Nínive recayó en la iniquidad, y la misión de Nahúm fue predecir la sentencia divina de su destrucción. El orgullo, la crueldad, y la idolatría de Nínive habían colmado la medida. Durante demasiado tiempo los reyes de Asiria desafiaron al Dios del cielo y a su soberanía, colocando al Creador del universo en el mismo nivel de los ídolos de los países circunvecinos (2 Rey. 18: 33-35; 19: 8-22), pues esos reyes, al parecer, llevaban a cabo los deseos de su Dios Asur al luchar contra otras naciones (ver t. 11, pp. 56- 57). La forma en que Asirla desafiaba a Dios debía cesar, sino era mediante el arrepentimiento de la nación, lo sería por medio de su destrucción. La derrota de las fuerzas asirias en Judá había sido predicha antes por Isaías (Isa. 37: 21-38), pero la predicción de Nahúm previó la caída final de la capital misma del imperio."
            },
            {
                "title": "5. Bosquejo",
                "content": "- I. El propósito divino al castigar a Nínive, 1: 1-15. A. El sobrescrito o prefacio, 1: 1. B. El poder de Dios para castigar a los impíos, 1: 2-8. C.La certidumbre del castigo venidero, 1: 9-15. II.Una descripción de la futura destrucción de Nínive, 2: 1-13. A. El sitio y la toma de la ciudad, 2: 1-8. B. El saqueo de la ciudad, 2: 9-13. III. La impiedad de Nínive, la razón de su castigo, 3: 1-7. IV.La destrucción de No-Amón (Tebas), un ejemplo de la destrucción de Nínive, 3: 8-11. V.La finalidad y la totalidad de la destrucción de Nínive, 3: 12-19."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Profecía.",
                    "content": "\"Carga\" (RVA). Heb. maÑÑa', \"carga\" o \"dificultad\". En sentido técnico, como aquí, \"pronunciamiento\", \"oráculo\". Nínive. Capital de Asiria. Hay una descripción de la ciudad en la Nota Adicional de Jon. 1; ver el mapa de la p. 1026. Elcos. Lugar que no ha sido identificado con precisión. Una tradición tardía y poco fidedigna identifica a Elcos con Alkush, pueblo de Asiria, y afirma que Nahúm nació de padres exiliados. Más verosímil es la identificación de Elcos con Elkesi en Galilea. Algunos sugieren que la relación de Nahúm con Galilea se demuestra con el nombre Capernaúm, vocablo transliterado del hebreo y que significa \"aldea de Nahúm\". Otra tradición es que Elcos estaba cerca de Bet Guvrin o Eleuterópolis, en la parte baja de Judá. Ya fuera que el profeta hubiera nacido en Galilea o no, lo más probable es que posteriormente vivió en Judá y profetizó allí. Los vers. 1-10 constituyen un poema en forma de acróstico. Esta forma literaria se menciona en el t. III, p. 629. Parece que Nahúm empleó las 15 primeras letras del alfabeto, pero con algunas irregularidades.",
                    "references": [
                        "RVA"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Celoso.",
                    "content": "Para ilustrar la parte que le cupo a Dios en la destrucción de Nínive, se presenta su justicia en los vers. 2-6, y se demuestra su poder por el dominio que tiene sobre el mundo material. Debiera entenderse el lenguaje empleado teniendo en cuenta que Dios con frecuencia se adapta al lenguaje y a las experiencias de los hombres (cf. Jer. 51: 14; Amós 4: 12; 6: 8). Se venga. Dios no es movido por el impulso vengativo que caracteriza al hombre pecador, sino por sin santo deseo de defender la rectitud y castigar a los que se oponen a ella. Guarda enojo. En este pasaje, la LXX reza: \"Y él quita a sus enemigos\".",
                    "references": [
                        "cf. Jer. 51: 14; Amós 4: 12; 6: 8"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Tardo para la ira.",
                    "content": "Ver Exo. 34: 6-7. La misericordia divina no es una prueba de debilidad sino de fortaleza. Los hombres pueden ser \"tardos para la ira\" contra la iniquidad como resultado de su dureza e insensibilidad moral. En este sentido son dignos de compasión y no de admiración. Por otro lado, Dios demora la manifestación de su ira contra el pecado y el pecador, porque no quiere \"que ninguno perezca\" (2 Ped. 3: 9). Concede tiempo para el arrepentimiento. Aun cuando sus ofertas de misericordia son rudamente despreciadas, está poco dispuesto a castigar. \"¿Cómo podré abandonarte?\"(Ose. 11: 8), es el clamor de su gran corazón amante. Sin embargo, \"no tendrá por inocente al culpable\", y los que persisten en la iniquidad deben cosechar los resultados. Torbellino. Se simboliza el poder de Dios como si se exhibiera en los elementos.",
                    "references": [
                        "2 Ped. 3: 9",
                        "Ose. 11: 8"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Amenaza.",
                    "content": "Una demostración del poder de Dios, tal como sucedió en el cruce del mar Rojo (Exo. 14: 21; Sal. 106: 9). Ríos. Se presenta a Dios como quien tiene completo dominio sobre los elementos de la naturaleza. Cf. Sal. 107: 33; Isa. 50: 2. Basán. Esta región era notable por sus ricos pastos y grandes rebaños (cf. Deut. 32: 14; Sal. 22: 12; Eze. 39: 18). Carmelo. Cadena montañosa cerca de la costa mediterránea, con abundante agua (ver com. 1 Rey. 18: 19). Líbano. Renombrado por sus cedros.",
                    "references": [
                        "Exo. 14: 21; Sal. 106: 9",
                        "cf. Deut. 32: 14; Sal. 22: 12; Eze. 39: 18",
                        "ver com. 1 Rey. 18: 19"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Los montes tiemblan.",
                    "content": "Aquí el profeta presenta un cuadro realmente pavoroso del poder de Dios. Todos los que en él habitan. En los vers. 36 se describe el poder de Dios y, por lo tanto, su capacidad para realizar la predicha destrucción de Nínive (ver PR 269). manifestación del poder de Dios que aquí se describe se verá en una escala mucho mayor en ocasión de la segunda venida de Cristo (PP 100).",
                    "references": [
                        "ver PR 269",
                        "PP 100"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Como fuego.",
                    "content": "Ver Deut. 4: 24; Jer. 7: 20. En lugar de \"su ira se derraman como fuego\", la LXX reza: \"Su ira disuelve los reinos\". Se hienden las peñas. Mejor, \"se quiebran ante él\" (BJ).",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Bueno.",
                    "content": "Que Dios es \"bueno\" en su carácter y en su proceder quedó plenamente demostrado por Aquel que era Dios encarnado (Juan 10: 11; Hech. 10: 38). Nahúm fue un mensajero de destrucción para los asirios, y al mismo tiempo fue un ministro de consuelo y alivio para su propio pueblo, a quien aseguró que el Señor sería su \"fortaleza en el día de la angustia\" (Sal. 61: 2-3).",
                    "references": [
                        "Juan 10: 11; Hech. 10: 38",
                        "Sal. 61: 2-3"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Inundación impetuosa.",
                    "content": "Quizá esto represente metafóricamente la completa destrucción que vendría sobre Nínive mediante una invasión enemiga (ver Isa. 8: 7; cf. Dan. 11: 26, 40). A todas las naciones, tanto modernas como antiguas, llega esta misma advertencia de castigo que, a la larga o a la corta, descenderá sobre todos los que se exaltan contra Dios (PR 270). Se estaba terminando rápidamente el tiempo de gracia para Nínive, y Nahúm predijo una destrucción que pronto llegaría. Sus adversarios. Esta traducción corresponde con la LXX. En hebreo dice \"su lugar\". Por el contexto, evidentemente se trata de Nínive (vers. 1).",
                    "references": [
                        "ver Isa. 8: 7; cf. Dan. 11: 26, 40",
                        "PR 270"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Pensáis.",
                    "content": "Heb. jashab, \"suponer\", \"juzgar\", \"imputar\" o \"idear\". Aquí el profeta advierte a los asirios que su jactancia contra Dios era lo peor que podían hacer (Isa. 10: 8-11; 36: 18-20). Nahúm conforta a los suyos con el pensamiento de que Dios cumplirá lo que promete. Consumación. La repetición de este pensamiento (\"consumirá\" en el vers. 8), hace resaltar la seguridad de la caída de Nínive, pues el castigo que Dios traerá sobre los asirios será tan completo y permanente, que nunca más, no por \"dos veces\", podrán oprimir al pueblo de Dios. Aunque Nahúm aquí específicamente se refiere a la caída de Asiria, también puede pensarse que sus palabras describen la suerte final de todos los impíos de quienes Asiria es un símbolo. Cuando sean finalmente raídos de la tierra con el castigo final, nunca más vivirán de nuevo; no perdurarán (Sal. 37: 6-11, 38; Mal. 4: 1; 2 Ped. 3: 10-13; Apoc. 20: 12 a 21: 5). Entonces será gloriosamente cierto que \"la tribulación\" (RVA), \"la angustia\" (BJ) del pecado no perturbará nunca más al universo de Dios (CS 558).",
                    "references": [
                        "Isa. 10: 8-11; 36: 18-20",
                        "Sal. 37: 6-11, 38; Mal. 4: 1; 2 Ped. 3: 10-13; Apoc. 20: 12 a 21: 5",
                        "RVA",
                        "CS 558"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Espinos.",
                    "content": "Ver Núm. 33: 55; Jos. 23: 13. Aunque el ejército asirio formara un frente tan impenetrable como un cerco de espinos, Dios fácilmente los vencería (Isa. 27: 4). Embriaguez. El caso de Asiria sería paralelo con el de Babilonia en algunos respectos (cf. Dan. 5: 1). Sea como fuere, sin duda los asirios eran inclinados a los festines y a la embriaguez (Diodoro ii. 26).",
                    "references": [
                        "Isa. 27: 4",
                        "cf. Dan. 5: 1",
                        "Diodoro ii. 26"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "De ti salió.",
                    "content": "Como Dios se dirige a Nínive, esto quizá se refiera a su rey (Isa. 36: 4-10, 18-20). Consejero perverso. Literalmente, \"consejero de Belial\" (BJ). Ver com. 1 Sam. 2: 12; 25: 17.",
                    "references": [
                        "Isa. 36: 4-10, 18-20"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Reposo.",
                    "content": "Heb. shalem, \"pacífico\", \"intacto\" o \"completo\". El contexto favorece el significado \"intacto\" o \"completo\", antes que el de \"pacífico\" o \"reposo\", a menos que el pensamiento sea que los asirios están engañosamente \"quietos\", complacidos en su excesiva y altiva confianza. La BJ traduce: \"por más incólumes que estén\". El pasará. Ver Isa. 27: 4.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Su yugo.",
                    "content": "Sin duda esto se refiere a que Judá sería tributario de Asiria (2 Rey. 18: 13-16; 2 Crón. 33: 11). Aunque Judá se libró de la suerte de Israel en los días de Ezequías, la poca libertad que retuvo se debió tan sólo a la tolerancia de Asiria, y sus \"coyundas\" de sujeción a Asiria únicamente se quebrantaron cuando fue destruido ese imperio.",
                    "references": [
                        "2 Rey. 18: 13-16; 2 Crón. 33: 11"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Acerca de ti.",
                    "content": "Aquí el profeta se dirige a Asiria y predice su destrucción. Tu sepulcro. El de Asiria (ver Eze. 32: 22-23). Vil. Más bien, \"liviano\", o \"de ningún valor\".",
                    "references": [
                        "ver Eze. 32: 22-23"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Buenas nuevas.",
                    "content": "Exclamación de gozo por la derrota del enemigo del pueblo de Dios (ver com. Isa. 52: 7). Nah. 1: 15 es el vers. 1 del cap. 2 tanto en hebreo como en siríaco. Así también en la BJ. Celebra... tus fiestas. Con el restablecimiento de la paz, una vez más sería posible que el pueblo de Judá celebrara las grandes festividades religiosas (ver com. Exo. 23: 14-17; Lev. 23: 2; Deut. 16: 16). El profeta Nahúm suplica a su pueblo para que de todo corazón participe del espíritu de esas solemnes ocasiones a fin de que Dios pueda bendecir y prosperar a la nación (ver las pp. 28-30). Votos. Agradecidos por su liberación, los israelitas debían cumplir con los votos que habían hecho en tiempos de angustia y peligro. A pasar. Ver el vers. 12. Pereció del todo. Ver com. vers. 9.",
                    "references": [
                        "ver com. Isa. 52: 7",
                        "ver com. Exo. 23: 14-17; Lev. 23: 2; Deut. 16: 16"
                    ]
                }
            ],
            "egwReferences": "3 CM 318; CS 685; Ed 127; FE 356; MC 342; PP 680; PVGM 164, 8T 282 \n \n3-6 PP 100; PR 269 \n \n7 1T 245 \n \n7-8 PR 270 \n \n9 CS 558 1061"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Destructor.",
                    "content": "Otra vez el profeta se dirige al pueblo de Asiria (ver com. cap. 1: 14) para amonestarle por su inquietante futuro. El contexto demuestra (cap. 1: 1; 2: 1, 8; 3: 1; etc.) que en el cap. 2 se describe la caída de Nínive. Contra ti. Cuando las fuerzas atacantes rodearan la ciudad, sus habitantes las verían claramente y comprenderían su peligro. Guarda la fortaleza. Con un tono levemente irónico, el profeta amonesta a los habitantes de Nínive a que se preparen para el asedio final de la ciudad, aunque tales preparativos serían en vano.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Restaurará.",
                    "content": "Podría considerarse que la gloria de Jacob, anteriormente arrebatada por los asirios, ahora ha sido restaurada mediante la destrucción de estos enemigos. Saqueadores. Los asirios habían asesinado y saqueado al pueblo escogido de Dios, y a su vez serían asesinados y saqueados por sus vencedores.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Valientes.",
                    "content": "Quizá una referencia a los sitiadores de Nínive. Enrojecido. Tal vez los escudos eran rojos, o su cobertura de bronce o cobre parecía roja. Podría ser que significara que los escudos se enrojecerían con la sangre de los muertos. Antorchas. Heb. peladoth, palabra que únicamente aparece aquí en el AT y cuyo significado es dudoso. Por medio de una comparación con el árabe y el persa, algunos sugieren el significado \"acero\", lo que permite que la frase se traduzca \"con fuego de acero\". Sin embargo, esto es dudoso. La traducción \"antorchas\" se logra mediante una transposición de las primeras dos consonantes de peladoth. El enemigo vencedor no trataría de tomar la ciudad ocultamente. El profeta describe gráficamente una escena de gran brillo. Esto podría referirse a los adornos de los carros, las armas de los soldados, los arreos de los caballos, todo lo cual brillaría al sol y daría la apariencia de destellos de luz. Se prepare. Podría referirse a Dios, a quien se representa como reuniendo la hueste para la batalla (Isa. 13: 4; ver com. Isa. 13: 6 )1062. Algunos creen que se refiere al comandante de las fuerzas enemigas. Hayas. Heb. berosh, que se identifica con el enebro fenicio, similar al ciprés. Un cambio de una letra en las consonantes hebreas (ver t. I, p. 25) da la variante \"caballería\", \"corceles\", \"jinetes\" (BJ). La LXX concuerda con este cambio pues traduce: \"Los caballos serán lanzados a la confusión\". En la BJ esta oración se traduce así: \"Son impacientes los jinetes\".",
                    "references": [
                        "Isa. 13: 4; ver com. Isa. 13: 6",
                        "ver t. I, p. 25"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Carros.",
                    "content": "Heb. rékeb, vehículos de dos ruedas, de diversas clases, tirados por caballos. Los carros se usaban casi exclusivamente con propósitos militares (ver com. Exo. 14: 9) y para ocasiones de gala (ver com. Gén. 41: 43). Aunque hay pruebas arqueológicas de que se usaban carros para llevar a signatarios gubernamentales en misiones oficiales, no hay prácticamente nada que indique que se usaban para transporte privado común. Se precipitarán. Literalmente, \"procederán locamente\", de una raíz hebrea que significa \"estar enloquecido\". Con estruendo. Aquí se indica la fuerza abrumadora de los ejércitos que atacan a Nínive. Los vehículos de guerra atacarían \"con estruendos\". Todo el contexto de este capítulo indica claramente que Nahúm estaba describiendo la captura de Nínive con vívido lenguaje. Antorchas. Heb. lappid, la palabra comúnmente usada para antorchas o lámparas (Gén. 15: 17; Juec. 7: 16; etc.; ver com. Nah. 2: 3).",
                    "references": [
                        "ver com. Exo. 14: 9",
                        "ver com. Gén. 41: 43",
                        "Gén. 15: 17; Juec. 7: 16; etc.; ver com. Nah. 2: 3"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Sus valientes.",
                    "content": "O, \"poderosos\". Es evidente que el rey asirio encarga a los jefes de su ejército que defiendan las murallas de la ciudad. Movidos por la confusión, o quizá estando sólo a medias en su juicio, se atropellan \"en su marcha\". Defensa. Heb. sokek, algún tipo de protección para los asediadores.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Puertas.",
                    "content": "Aquí hay una referencia simbólica al asalto del enemigo o a la inundación literal de la ciudad. Sin embargo, son escasos los detalles. Algunos sostienen que la profecía se cumplió en el caso descrito por el historiador griego Diodoro (ii. 26-27), quien informa que Nínive fue capturada debido a una inundación excepcionalmente grande del Eufrates (¿Tigris?), que destruyó parte del muro y abrió la ciudad a los medos y babilonios. Destruido. Quizá deberá tomarse simbólicamente, en el sentido de que el palacio sería debilitado y que quedaría impotente para ofrecer cualquier resistencia eficaz ante el enemigo.",
                    "references": [
                        "¿Tigris?"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "La llevarán.",
                    "content": "Heb. nahag. En la forma que aquí aparece también puede traducirse \"gemir\" o \"lamentar\", lo que concuerda mejor en el contexto aquí. Como palomas. Es decir las criadas gemirían como palomas (Isa. 38: 14; 59: 11; Eze. 7: 16). Golpeándose. Literalmente, \"tamborilear\"; es decir, golpear sobre un tamborilete o tambor de mano (ver t. III, pp. 32-33). Golpear o \"tamborilear\" sobre el pecho describe expresivamente un profundo y acerbo dolor (Luc. 18: 13; 23: 48).",
                    "references": [
                        "Isa. 38: 14; 59: 11; Eze. 7: 16",
                        "ver t. III, pp. 32-33",
                        "Luc. 18: 13; 23: 48"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Nínive.",
                    "content": "El hebreo del vers. 8 es oscuro.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "No hay fin de las riquezas.",
                    "content": "Algunos documentos griegos afirman que los despojos de \"plata\" y \"oro\" sacados de Nínive fueron excepcionalmente grandes en cantidad y en valor. No es de sorprenderse que los vencedores hallaran sin botín tan rico en la ciudad que había \"despojado\" con tanta frecuencia a otras (2 Rey. 15: 19-20; 16: 8-9, 17-18; 17: 3; 18: 14-16; etc.).",
                    "references": [
                        "2 Rey. 15: 19-20; 16: 8-9, 17-18; 17: 3; 18: 14-16; etc."
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Vacía, agotada y desolada.",
                    "content": "Heb. buqah umebuqah umebullqah . \"Desolación, devastación y destrucción\" es un intento de reproducir en castellano la vigorosa aliteración del hebreo que describe la completa ruina de Nínive (ver com. Amós 5: 5). Corazón desfallecido. Expresión que denota temor y desesperación (Jos. 7: 5; Isa. 13: 7; Eze. 21: 7). Temblor de rodillas. Cf. Dan. 5: 6. Rostros demudados. Ver com. Joel 2: 6.",
                    "references": [
                        "ver com. Amós 5: 5",
                        "Jos. 7: 5; Isa. 13: 7; Eze. 21: 7"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Guarida de los leones.",
                    "content": "En los vers. 11 y 12 el profeta emplea la figura de un león para describir el poder de Asiria (cf. Jer. 50: 17; PR 198; ver com. Jer. 4: 7). Vívidamente muestra cómo Nínive, mediante sus conquistas, conseguía despojos \"en abundancia\" (vers. 12) para su pueblo.",
                    "references": [
                        "cf. Jer. 50: 17; PR 198; ver com. Jer. 4: 7"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Contra ti.",
                    "content": "Cf. Nahúm 3: 5; Jer. 51: 25; Eze. 38: 3. La destrucción de Nínive se produjo después de que ella dejó que transcurriera su tiempo de gracia sin arrepentirse en forma duradera. Había cesado la paciencia divina (PR 269). Jehová de los ejércitos. Ver com. Jer. 7: 3. Leoncillos. Aquí evidentemente se trata de los guerreros de la ciudad (ver com. vers. 11). Mensajeros. Quizá se refiera a los que llevaban las órdenes reales a los jefes civiles y militares (2 Rey. 18: 17-19; 19: 23).",
                    "references": [
                        "PR 269",
                        "2 Rey. 18: 17-19; 19: 23"
                    ]
                }
            ],
            "egwReferences": "10 CS 699 \n \n10-11 PR269"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Ciudad sanguinaria.",
                    "content": "Es decir, un lugar donde se vertía sangre por cualquier motivo y evidentemente sin ningún escrúpulo (Eze. 24: 6, 9; Hab. 2: 12). En los monumentos asirios se ven muchísimos ejemplos de cómo los cautivos eran desollados, decapitados, empalados vivos, o colgados por pies y manos para que murieran en una lenta tortura. Estas y otras prácticas inhumanas revelan la crueldad de esta nación. En sus inscripciones reales continuamente se manifiesta gozo por el número de enemigos muertos, por cautivos aprisionados, ciudades arrasadas y saqueadas, tierras devastadas y árboles frutales destruidos. Rapiña. Heb. péreq, \"pillaje\" o \"saqueo\", que indica la barbarie de los asirios en su trato con los pueblos vencidos. La parte final del vers. 1 demuestra que los gobernantes de Nínive eran implacables en saquear a sus víctimas (ver Isa. 33: 1).",
                    "references": [
                        "Eze. 24: 6, 9; Hab. 2: 12",
                        "ver Isa. 33: 1"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Chasquido... fragor.",
                    "content": "El profeta describe los sonidos del avance de los ejércitos sitiadores, así como antes describió su apariencia (cap. 2: 3-4). Por así decirlo, oye a los aurigas que hacen chasquear sus látigos, el ruido de las ruedas de los vehículos, los caballos que galopan y el trepidar de los carros que avanzan.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Multitud.",
                    "content": "Son tantos los muertos, que los guerreros \"tropiezan\" con ellos y eso los detiene.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Fornicaciones.",
                    "content": "Una expresión que simboliza idolatría (Eze. 23: 27; Ose. 1: 2; 4: 12-13; 5: 4). La idolatría fue otra razón de la caída de Asiria. Puesto que la idolatría era sumamente inmoral, darle el nombre de \"fornicación\" era muy adecuado (ver com. 2 Rey. 9: 22).",
                    "references": [
                        "Eze. 23: 27; Ose. 1: 2; 4: 12-13; 5: 4",
                        "ver com. 2 Rey. 9: 22"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Contra ti.",
                    "content": "Ver com. cap. 2: 13. Jehová de los ejércitos. Ver com. Jer. 7: 3. Descubriré tus faldas. Literalmente, \"voy a alzar tus faldas\" (BJ) (cf. Isa. 3: 17; 47: 3; Eze. 16: 37; ver com. Jer. 13: 26). Debido a las \"fornicaciones\" de Nínive (cf. Nah. 3: 4), Dios la castigaría muy ignominiosamente, como a una ramera.",
                    "references": [
                        "cf. Isa. 3: 17; 47: 3; Eze. 16: 37; ver com. Jer. 13: 26",
                        "cf. Nah. 3: 4"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Inmundicias.",
                    "content": "Heb. shiqquts, \"cosa detestable\". Vocablo usado generalmente en relación con el culto a los ídolos. Estiércol. \"Espectáculo\" (BJ). La LXX reza: \"Un ejemplo público\" (cf. Mat. 1: 19). Continuando con el símbolo de la \"ramera\" (Nah. 3: 4), el profeta predice que Nínive sufriría la ignominia y el mal trato que una mujer tal podría recibir de la plebe (cf. Eze. 16: 37-40).",
                    "references": [
                        "cf. Mat. 1: 19",
                        "Nah. 3: 4",
                        "cf. Eze. 16: 37-40"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Se apartarán de ti.",
                    "content": "Figura que indica que el terrible castigo de Nínive haría que se apartara de ella el que lo contemplara. ¿Dónde te buscaré? Pregunta retórica que indica que nadie se compadecería de Nínive puesto que merecía ser castigada (ver Jer. 15: 5-6).",
                    "references": [
                        "ver Jer. 15: 5-6"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tebas.",
                    "content": "Heb. no' 'amón, la ciudad del Dios egipcio Amón, la ciudad de Tebas del Alto Egipto (Jer. 46: 25; Eze. 30: 14-16). Esta célebre ciudad, con sus tumbas de reyes, sus colosos y esfinges, sus grandes templos de Karnak (Carnac) y Luxor con sus macizas columnas y sus peristilos, estaba magníficamente situada sobre el Nilo, así como Nínive estaba sobre el Tigris. Aquí Nahúm advierte a Nínive que, a la vista del cielo, no es mejor que Tebas y fácilmente puede correr la misma suerte. Tebas había sido destruida en a. C. por Asurbanipal, rey de Asiria. El mar. Aquí se usa para referirse al Nilo. En el AT los ríos grandes a veces eran llamados \"mares\" (Isa. 19: 5; Jer. 51: 36). La cláusula final sólo significa que el Nilo, con sus canales, constituía el \"baluarte\" de Tebas.",
                    "references": [
                        "Jer. 46: 25; Eze. 30: 14-16",
                        "Carnac",
                        "Isa. 19: 5; Jer. 51: 36"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Etiopía.",
                    "content": "O Cus, principalmente la Nubia clásica, o el moderno Sudán (ver com. Gén. 10: 6). El rey que gobernaba en Egipto cuando Tebas fue destruida era Tanutamón, sucesor y sobrino de Taharka - el Tirhaca bíblico-. En el AT Tirhaca es llamado \"rey de Etiopía\" (ver com. 2 Rey. 19: 9) porque había pertenecido a la 25.ª dinastía de Egipto, llamada \"etiópica\" (ver t. II, p. 54). Egipto. El Egipto propiamente dicho, cuya población unida con la de Nubia, constituía un poder que \"no tenía número\", o \"sin límite\" por así decirlo (2 Crón. 12: 3). Fut. Muchos egiptólogos piensan que se refiere a Punt, pero los asiriólogos creen que es parte de Libia (ver com. Eze. 27: 10).",
                    "references": [
                        "ver com. Gén. 10: 6",
                        "ver com. 2 Rey. 19: 9",
                        "ver t. II, p. 54",
                        "2 Crón. 12: 3",
                        "ver com. Eze. 27: 10"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Fue llevada.",
                    "content": "El poder de Tebas y sus recursos al parecer ilimitados, incluso la ayuda de sus aliados, no la salvaron del cautiverio (ver com. vers. 8). Estrellados. Parte del cruel trato al que, con frecuencia, en la antigüedad se sometía a las ciudades conquistadas (2 Rey. 8: 12; Sal. 137: 9; Isa. 13: 16).",
                    "references": [
                        "2 Rey. 8: 12; Sal. 137: 9; Isa. 13: 16"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Tú también.",
                    "content": "El profeta vuelve a dirigirse a Nínive. Serás encerrada. Quizá signifique que Nínive no demostraría poder para resistir.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Mujeres.",
                    "content": "Los asirios que hasta entonces habían sido osados y valientes, serían como mujeres en el sentido de que no podrían resistir y derrotar al ejército sitiador (ver com. Ose. 10: 5). 1065",
                    "references": [
                        "ver com. Ose. 10: 5"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Refuerza.",
                    "content": "Es decir, refuerza los lugares débiles de las fortificaciones. Hablando con un dejo de ironía, el profeta exhorta a Nínive para que haga todo lo posible a fin de prepararse para un largo y duro asedio. Horno. Literalmente, \"molde de ladrillos\" (BJ).",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Allí.",
                    "content": "A pesar de todas las medidas tomadas para fortalecer esos lugares vulnerables de las fortificaciones, el \"fuego\" consumiría la ciudad. La arqueología ha demostrado con claridad que la profecía se cumplió literalmente. Pulgón. Heb. yéleq, la langosta áptera que se arrastra (Sal. 105: 34; Jer. 51: 14, 27; Joel 1: 4; 2: 25). Sin duda el profeta usó este símbolo aquí y en el versículo siguiente para mostrar que la destrucción de Nínive sería tan súbita y completa como la que causan esos insectos en la vegetación. Multiplícate. Aunque los asirios reunieran ejércitos tan numerosos como las hordas de pulgones o langostas, no les serviría de nada.",
                    "references": [
                        "Sal. 105: 34; Jer. 51: 14, 27; Joel 1: 4; 2: 25"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Tus mercaderes.",
                    "content": "Nínive estaba ventajosamente ubicada como para realizar un amplio comercio con otros países. Pero esas relaciones comerciales no le serían de valor. La destrucción efectuada por sus enemigos sería rápida y completa.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Tus grandes.",
                    "content": "Heb. tafsar, oficial militar o civil (ver com. Jer. 51: 27). El término que aquí se usa significa militares de alta jerarquía. Con frecuencia esos militares están dibujados en los monumentos. Así como las langostas quedan inactivas e inertes en un \"día de frío\", así también esos caudillos y militares asirios serían impotentes en la crisis de la ciudad. Lo único que podía hacer el ejército asirio sería desaparecer sin que se supiera \"el lugar\" donde había estado.",
                    "references": [
                        "ver com. Jer. 51: 27"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Durmieron tus pastores.",
                    "content": "Se representa a los caudillos de la nación como si hubieran estado dormidos ante sus responsabilidades o como si en realidad hubieran muerto en batalla y hubieran estado \"durmiendo\" el sueño de la muerte. Se derramó. \"Está disperso\" (BJ). Habiendo desaparecido sus caudillos, el pueblo de Nínive no podía ofrecer más una resistencia efectiva ante sus enemigos.",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Medicina.",
                    "content": "Literalmente, \"disminución\" o \"alivio\". Fama. Heb. shema', \"noticia\" (BJ). Ver Gén. 29: 13; Exo. 23: 1; Deut. 2: 25; etc. Ante la noticia de la caída de Nínive, se describe a las naciones circunvecinas como aplaudiendo de gozo porque eso significaría el fin de la continua \"maldad\" asiria y su implacable opresión. El profeta termina su mensaje con una nota de certeza y decisión. Asiria había tenido su tiempo de gracia, pero ahora era inútil prolongarle la misericordia.",
                    "references": []
                }
            ],
            "egwReferences": "1 PR 198 \n \n1-5 PR 269 \n \n19 PR 198 1067"
        }
    ]
}