{
    "metadata": {
        "name": "Tito",
        "abbreviation": "tit",
        "totalChapters": 3
    },
    "introduction": {
        "fullTitle": "La Epístola del Apóstol",
        "subtitle": "San Pablo a TITO",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "En los manuscritos griegos más antiguos que se conocen, el título de esta epístola es sencillamente Pros Títon (\"A Tito\"). Como el texto autógrafo era una carta personal de Pablo, sin duda no tenía título."
            },
            {
                "title": "2. Autor",
                "content": "Como sucede con las otras epístolas pastorales, los eruditos modernos con frecuencia ponen en duda que Pablo fuera su autor (cap. l: l), objeción que este Comentario no comparte. En cuanto a los problemas implicados ver Introducción a 1 Timoteo. Acerca del tiempo y de las circunstancias cuando se escribió, ver t. VI, p. 110."
            },
            {
                "title": "3. Marco histórico",
                "content": "Esta epístola fue dirigida a Tito cuando como ministro atendía a los cristianos de Creta. Esta gran isla del Mediterráneo tiene unos km. de largo y entre 10 y 57 km. de ancho. Su superficie total es de 8.618 km. cuadrados. La estrecha aunque fértil planicie de la costa en el lado norte se eleva rápidamente formando una cadena costera, detrás de la cual se levanta una cadena mas alta, y detrás de ella hay una tercera. La montaña más elevada de la isla es el monte Psiloriti (su altura es de 2.430 m). Este es el antiguo monte Ida, donde de acuerdo con una antigua leyenda griega nació el dios pagano Zeus. Creta fue el centro de una civilización -la minoica- que rivalizó con las de Mesopotamia y Egipto. Se decía que el semilegendario rey Minos guardaba en un intrincado laberinto a un toro monstruo que devoraba a los jóvenes griegos cautivos. Este mito del Minotauro podría ser la explicación de las laberínticas ruinas del palacio minoico en Cnosos, y también de las figuras de jóvenes acróbatas saltando peligrosamente sobre toros apoyándose sobre los cuernos. La Creta minoica tuvo una poderosa flota y un vasto imperio marítimo antes de 1.400 a. C., y una civilización altamente sofisticado (arte refinado y tres sistemas de escritura) cuyo centro estaba en Micenas, y que se extendió hasta el sur de Grecia. Su comercio con Egipto y Siria, conocido ahora por los artefactos que fabricaba, hizo de Creta una vía de comunicación entre el este y Europa. Los filisteos emigraron de Creta a Palestina (ver t. 11, pp. 35-36; t. 111, p. 135). Creta fue finalmente colonizada por los griegos y jugó un papel importante durante algunas de las épocas más gloriosas de la historia helenística. En los primeros años del cristianismo los cretenses eran famosos por su deshonestidad y por no ser dignos de confianza (cf. Tito l: 12). Parece que la isla fue escondite de piratas en el siglo 1 a. C.; pero esos piratas fueron subyugados, y en el año 67 a. C. Creta fue conquistada por el Imperio Romano; sin embargo, los cretenses continuaron sirviendo como mercenarios en ejércitos extranjeros. De Tito se sabe poco. Las referencias personales en la epístola son fragmentarias y no es mencionado en los Hechos. La primera alusión aparece en Gál. 2:1-3, donde Pablo dice que Tito fue con él desde Antioquía al concilio de Jerusalén. Como era un converso incircunciso procedente del paganismo, Tito se convirtió en un caso problemático debido a la polémica sobre la circuncisión de los gentiles. Después de cierto tiempo representó a Pablo en Corinto (2 Cor. 8:16-17; 12:17-18), en donde tuvo éxito al ocuparse de las dificultades expuestas con tanta franqueza (2 Con 2; 7). También organizó colectas para los santos de Jerusalén (2 Cor. 8:6- 1 O). Pablo lo consideraba come un colaborador leal y un soldado de la cruz digno de confianza (2 Cor. 12:18), y se refiere a él como a \"hermano\", \"compañero y colaborador\" (2 Cor. 2:13; 8:23). En esta epístola llama a Tito \"verdadero hijo en la... fe\" (cap. 1:4). En la última mención que se hace de Tito se dice que fue a Dalmacia, parte de la moderna Yugoslavia (2 Tim. 4: 1 O). Eusebio, el historiador eclesiástico del siglo 1 V, se refiere a Tito como obispo de la isla de Creta (Eusebio, Historia eclesiástica iii. 4)."
            },
            {
                "title": "4. Tema",
                "content": "Fuera del hecho de que Pablo había dejado a Tito en la isla de Creta (Tito 1:5), no se pueden reconstruir las circunstancias exactas en que fue escrita esta epístola. Parece que Pablo había estado viajando en compañía de Zenas, Apolos, Artemas y Tíquico (cap. 3:12-15). Zenas y Apolos evidentemente estaban por comenzar un viaje que los haría pasar por Creta, y por eso Pablo les pidió que le llevaran esta epístola a Tito, quien debía reunirse con Pablo en Nicópolis durante el invierno. Se cree que la Epístola a Tito fue escrita entre el primer encarcelamiento de Pablo en Roma y el segundo, alrededor del año 65 d. C. (ver t. VI p. 1 10). Según la epístola parece que había grupos de cristianos en varios lugares de Creta; sin embargo, la organización general de la iglesia era incompleta, y se estaban fomentando dificultades debido a los falsos maestros, que tal vez eran judíos semiconvertidos. Esos falsos maestros ponían gran énfasis en los mitos, las genealogías y la ley. Se ocupaban de argumentos inútiles y malgastaban mucho tiempo y mucha energía, tanto de ellos como de otros miembros de iglesia. A Tito le correspondía arreglar esos asuntos, y Pablo le envió consejos y le infundió ánimo. Pablo se ocupa en esta carta especialmente en dar consejos a Tito para ayudarlo a encaminar a los recién convertido, cristianos de Creta por la senda de la verdadera fe y la debida conducta. Por esta razón la epístola es sumamente práctica. Pablo da consejos en cuanto a una organización eclesiástica más cabal y completa, y aconseja a Tito en cuanto a las cualidades que deben tener los ancianos de la iglesia. Le recuerda la reputación que tenían los cretenses de ser mentirosos y haraganes, y parece indicar que los cristianos de Creta habían sido perturbados por legalistas judaicos. Pablo destaca especialmente que el énfasis en la impureza ceremonial, con el tiempo, tiende a hacer que la conciencia se torne impura. Cuando la mente se halla absorta en detalles religiosos, con demasiada frecuencia las cuestiones verdaderamente importantes de moralidad e integridad son puestas a un lado y la religión se deteriora, convirtiéndose en pura forma y teoría. El gran énfasis de Pablo consiste en que los cristianos cretenses debían ser sobrios, castos y plenamente correctos en toda su manera de vivir. Los esclavos -como sin duda muchos de ellos lo eran debían ser obedientes y honrados. Cualquiera que fuera la posición social de una persona, su vida debía ser ejemplar. Como conclusión de su carta, Pablo le recuerda a Tito, y mediante èl a los cretences, que la bondad de Dios hacia el hombre no se gana mediante buenas obras, sino que es la dádiva de la misericordia divina por medio de Jesucristo. Pablo conocía bien la herencia pagana de esos hermanos cretenses y la confusión mental producida por los maestros judaizantes; por eso pudo tratar específicamente sus problemas. Su consejo es claro y directo. Comprendía a los suyos y los esquemas básicos de su comportamiento. En su carta es preciso e incisivo, cualidades que los predicadores de hoy día bien deberían tratar de imitar."
            },
            {
                "title": "5. Bosquejo",
                "content": "I. Saludo, l: 1-4. II. Instrucciones para Tito, 1:5 a 3:3. A. La ordenación de obispos, 1:5-12. B. Reproche de las actividades de los falsos maestros, l: 13-16. C. La sana doctrina produce un excelente carácter, 2:1-15. 1. El correcto carácter de los ancianos, 2:2. 2. El correcto carácter de las ancianas, 2:3. 3. El correcto carácter de las jóvenes, 2:4-5. 4. El correcto carácter de los jóvenes, 2:6. 5. El correcto carácter de Tito como ministro evangélico, 2:7-8. 6. El correcto carácter de los siervos cristianos, 2:9- 1 0. 7. El advenimiento de Jesucristo, un incentivo para la excelencia del carácter, 2:11-15. D. Responsabilidades cívicas del cristiano, 3:1-3. III. La salvación, producto del amor divino, 3:4-7. A. Los cristianos son justificados por la misericordia de Dios, 3:4-5. B. Los cristianos son santificados por el poder del Espíritu Santo, 3:5-6. C. Los cristianos son herederos de privilegios eternos, 3:7. IV Debe manifestarse la superioridad del carácter cristiano, 3:8 -11. A. Los cristianos deben destacarse por las buenas obras, 3:8. B. Los cristianos deben evitar las actividades inútiles, 3:9-1 l. V. Comentarios personales y bendición final, 3:12-15."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Pablo.",
                    "content": "Ver com. Rom. l: l. Siervo. Más precisamente \"esclavo\". Aunque la introducción de las epístolas de Pablo generalmente sigue un molde similar, el saludo que aquí usa es único. Por lo general Pablo se llama a sí mismo \"siervo de Jesucristo\" (ver com. Rom. l: l; Fil. l: l). Apóstol. Ver com. Rom. 1: 1; Tim. 1: 1. Aunque Pablo era esclavo de Dios, que no disponía de propiedades ni de independencia de acción, era embajador del Rey de reyes, con todo el prestigio y todos los privilegios que acompañan a este cargo. Jesucristo. En cuanto al significado del nombre \"Jesucristo\", ver com. Mat. l: l. Para Pablo, Jesucristo es Dios y posee los atributos de Dios (ver com. Col. 2:9; 1 Tim. 1:1; 2 Tim. 4: l). La autoridad de Jesucristo, quien personalmente lo comisionó para el apostolado (ver com. Col. 1: 11- 12), es la autoridad suprema del Dios eterno. La categoría de embajador, de la que goza Pablo, proviene del Altísimo; sus credenciales le fueron dadas en el camino a Damasco (Hech. 9:15; 22:14-15; 26:16-17; Col. 1:1). La extensión de este saludo es fuera de lo común, pero tiene si¡ propósito. Como Tito trabajaba en un distrito nuevo y difícil, su autoridad podía ser desafiada con frecuencia. Para evitar cualquier incomprensión embarazosa Pablo presenta una clara afirmación de sus credenciales divinas y de la legitimidad de la misión de Tito. Así elimina con serena decisión cualquier posible duda acerca de su autoridad. Creta era un campo nuevo y difícil. Parece que Pablo había trabajado allí sólo por un corto tiempo, y su salida quizá pudo haber dado lugar a algunas disensiones. Por lo tanto, mucho dependía de que se comprendiera debidamente la posición y autoridad de Tito y de Pablo, bajo cuya dirección trabajaba aquél. La introducción de Pablo aclara su Posición. Si alguno no aceptaba a Tito y su consejo, estaba rechazando la posición y la autoridad de Pablo tan claramente definidas. El respeto de los cretenses por Pablo también debía extenderse a su representante personal. Conforme a la fe. Existe alguna diferencia de opinión en cuanto a si esta frase presenta el propósito del apostolado de Pablo, o la norma por la cual él fue escogido. Si se trata de esto último, podría significar que Pablo había elegido de acuerdo con la fe es decir, de acuerdo con la revelación cristiana de la verdad, o que su predicación era conforme a esa revelación de la verdad o doctrina cristiana. Si expresa el propósito de las labores de Pablo, significa que él se consideraba instrumento en el plan de Dios para implantar fe en el corazón de hombres y mujeres. En este caso, el pensamiento sería: el objeto de mi apostolado es llevar a los elegidos de Dios a la fe salvadora. El propósito de la introducción de Pablo era ganar para sí mismo y para Tito la plena aprobación y la confianza de los cristianos cretenses. Por esto quizá destaca que el contenido de esta carta y todo el ministerio de Tito estaban en completa armonía con la fe cristiana tal como los cretenses ya la habían entendido. La misión de Tito, como representante de Pablo, armonizaba plenamente con la voluntad de Cristo y con la revelación de la verdad que ellos ya poseían. Escogidos. Gr. eklektós \"elegido\" (ver com. Rom. 8:33). Pablo puede estar comparando a la iglesia cristiana con el antiguo Israel, que había sido elegido por Dios para llevar el mensaje de salvación al mundo (ver Isa. 43:20, 45:4; 65:9). En cuanto al papel de Israel como el pueblo \"escogido\" de Dios, ver t. IV, pp. 27-40. Las responsabilidades que una vez recayeron sobre Israel ahora pertenecían a la iglesia cristiana (ver com. 1 Ped. 2:9- 1 O). Conocimiento. Gr. epígnosis (ver com. Efe. l: 17). Pablo se refiere no sólo a una comprensión intelectual sino a un conocimiento experimental de la verdad evangélica. Sobre este conocimiento se edifica y fortalece la fe. Cf'. 1 Tim. 2:4-9 2 Tim. 2:25; 3:7; Heb. 10:26. Piedad. La \"fe\" cristiana, o enseñanza, tiene el propósito de producir vidas piadosas, no nuevas teorías (ver com. 1 Tim. 2:2; 4:7S; 6:3, 5-6; 2 Tim. 3:5; 2 Ped. 1:3).",
                    "references": [
                        "ver com. Rom. l: l; Fil. l: l",
                        "ver com. Col. 2:9; 1 Tim. 1:1; 2 Tim. 4: l",
                        "ver com. Col. 1: 11- 12",
                        "Hech. 9:15; 22:14-15; 26:16-17; Col. 1:1",
                        "ver com. Rom. 8:33",
                        "ver Isa. 43:20, 45:4; 65:9",
                        "ver com. 1 Ped. 2:9- 1 O",
                        "ver com. Efe. l: 17",
                        "ver com. 1 Tim. 2:2; 4:7S; 6:3, 5-6; 2 Tim. 3:5; 2 Ped. 1:3"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Vida eterna.",
                    "content": "Gr. zoe aionios (ver com. Juan 3:16). En cuanto a zoe, \"vida\", ver, com. Juan 1:4, y en cuanto a aiánios, \"eterna\", ver com. Mat. 25:41. La vida eterna era la meta del ministerio de Pablo y es el propósito del verdadero cristiano, el cual edifica su vida sobre los principios de \"la verdad\" (Tito l: l). No miente. Ver com. 2 Cor. 1:20; 2 Tim. 2:13. La revelación cristiana es tan fidedigna como la inmutable naturaleza de Dios. Antes del principio de los siglos. Ver com. Rom. 16:25; 2 Tim. 1:9.",
                    "references": [
                        "ver com. Juan 3:16",
                        "Tito l: l"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "A su debido tiempo.",
                    "content": "\"En el tiempo oportuno\" (BJ). Cf. 1 Tiro. 6:15. Aunque siempre han existido las promesas de Dios, hacía poco que los cretenses las conocían, de acuerdo con el designio de Dios para la proclamación de su mensaje. Palabra. Es decir, el mensaje de salvación Proveniente de Dios. Predicación. Gr. kerugma, \"proclamación mediante un heraldo\" (ver com. 1 Cor. l: 2 l). Encomendada. O \"confiada\" (ver com, 1 Tim. l: 1 l). Pablo no vacila en referirse a su predicación como el vehículo mediante el cual la Palabra de Dios debía ser manifestada públicamente. El apóstol proclama con convicción el Evangelio como la revelación de los propósitos más profundos de Dios. Una solemne responsabilidad descansa sobre un hombre a quien Dios envía como su portavoz, pues se convierte en un eslabón viviente entre la suficiencia de Dios y la necesidad de los hombres. Como embajador de Dios, o \"apóstol\" (Tito 1:1), no proclama su propio mensaje sino el de Aquel a quien representa. El verdadero ministro predica, como Pablo, la verdad como es en Jesucristo. Mandato. Ver com. Rom. 16:26; 1 Tim.1:1. La dedicación de Pablo a la predicación no fue el resultado de plan alguno que él hubiera elaborado, sino de la voluntad y del propósito de Dios, quien había puesto sobre él esta responsabilidad de una manera tan abrumadora, que se sintió constreñido a exclamar: \"¡Ay de mí si no anunciara el evangelio!\" (1 Cor. 9:16). Dios nuestro Salvador. Ver com. 1 Tim.1:1.",
                    "references": [
                        "ver com. 1 Cor. l: 2 l",
                        "ver com, 1 Tim. l: 1 l",
                        "Tito 1:1",
                        "1 Cor. 9:16"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Tito.",
                    "content": "'I'ito no es mencionado en el libro de los Hechos. Unas pocas informaciones referentes a él se pueden reunir de referencias aisladas en las epístolas paulinas. Era un cristiano de origen gentil (Gál. 2:3), quizá converso de Pablo (Tito 1:4). Se menciona por primera vez cuando acompañó a Pablo de Antioquía a Jerusalén con motivo del concilio celebrado en esa ciudad (Gál. 2:1-3; cf. Hech. 14:26-28; 15:1-4). Por eso a veces se ha conjeturado que había nacido en Antioquía. Más tarde acompañó a Pablo durante parte del tercer viaje misionero del apóstol (2 Cor. 2:13; 7:6, 13). La Epístola a Tito nos informa que fue dejado en Creta para arreglar ciertas cosas y para organizar iglesias (cap. 1:5). El servicio que prestó en Creta fue sólo transitorio pues se le pidió que se reuniera con Pablo en Nicópolis (cap. 3:12). Tito es mencionado por última vez en 2 Tim. 4: 1 0, donde se dice que fue a Dalmacia. Verdadero hijo. Pablo usa estas mismas palabras para dirigirse a Timoteo (1 Tim. 1:2). La legitimidad del cargo de Tito como dirigente de la iglesia se basaba en la dirección espiritual y enseñanza que Tito había recibido de Pablo. Estaba plenamente autorizado para cumplir con sus deberes como dirigente de la iglesia de Creta. Común fe. Es decir, común a los gentiles como Tito y a los hebreos como Pablo. El cristianismo unifica a los hombres sin tener en cuenta raza, color, posición social o sexo. Todos son uno en Jesucristo (ver Gál. 3:28). Cf. 1 Tim. 1:2. Gracia. Ver com. Rom. l: 7. Misericordia. La evidencia textual favorece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA, BC y NC. Paz. Ver com. Rom. 1:7; 1 Cor. 1:3. Dios Padre. Ver com. Rom. 1:7. Salvador. Cf. cap. 1:3; 2:10-14; 3:4-7. El énfasis de Pablo en el papel de Jesucristo como Salvador del hombre, anticipa el tema principal de la epístola: que los cristianos deben revelar el poder salvador de Dios.",
                    "references": [
                        "Gál. 2:3",
                        "Tito 1:4",
                        "Gál. 2:1-3; cf. Hech. 14:26-28; 15:1-4",
                        "2 Cor. 2:13; 7:6, 13",
                        "1 Tim. 1:2",
                        "ver Gál. 3:28"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Por esta causa.",
                    "content": "Pal)lo repite su primera instrucción a Tito, sin dicta para beneficio de los miembros de iglesia de Creta. No se sabe cuándo salió Pablo por primera vez de Creta. El apremio de los deberes en otras zonas quizá lo hizo alejar de Creta. 0 tal vez sencillamente tuvo confianza en la capacidad de Tito para proseguir con la obra. -Tito había demostrado su talento y habilidad administrativa en misiones anteriores (2 Cor. 2:12-13; 7:5-6; S: 16 17, 23). Como la visita de Pablo a Creta no se menciona en el libro de los Hechos, algunos han supuesto que ese viaje ocurrió después de su primer encarcelamiento en Roma (ver t. VI, P. 1 lo). Creta. Ver p. 367. Corrigieses. Tito debía completar la obra de organizar la iglesia cretense. Los cretenses podrían haber pensado que no se necesitaba una organización adicional después de la partida de Pablo, y por esto quizá Tito se vio en la necesidad de esta autorización especial para poder perfeccionar una organización eficiente. Toda organización nueva requiere tiempo y atención para que sea eficaz, y cada buen dirigente sabe que los planes nuevos deben desarrollarse gradualmente y con tacto. Lo deficiente. \"Lo que faltaba\" (BJ, BC, NC); es decir, las cosas que aún quedaban por hacer. Establecieses. 0 \"nombrases\". Ancianos. Gr. presbíteros (ver t. VI, pp. 28, 39-40; coro. Hech. 11:30). El nombramiento de los \"ancianos\" incluía la ceremonia de ordenación (ver 1 Tiro. 4:14; 5:22; 2 Tim. 1:6). En cada ciudad. 0 \"ciudad por ciudad\". Evidentemente el Evangelio había logrado grandes progresos en Creta. Mandé. Gr. diatásso, \"disponer\", \"mandar\". Pablo se refiere a instrucciones previas dadas a Tito acerca de la administración de la iglesia de Creta.",
                    "references": [
                        "2 Cor. 2:12-13; 7:5-6; S: 16 17, 23",
                        "ver t. VI, P. 1 lo",
                        "BJ, BC, NC",
                        "ver t. VI, pp. 28, 39-40; coro. Hech. 11:30",
                        "ver 1 Tiro. 4:14; 5:22; 2 Tim. 1:6"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "El que.",
                    "content": "Pablo comienza a enumerar las cualidades de los \"ancianos\". Esta instrucción es paralela a la que impartió a Timoteo (ver com. 1 Tim. 3:1-7). Irreprensible. Ver com. 1 Tiro. 3: 1 0. Marido de una sola mujer. Ver com. 1 Tim. 3:2. Hijos creyentes. Es decir, hijos que sean cristianos creyentes y que con su comportamiento demuestren su lealtad a los principios cristianos. Los hijos que no son leales a los principios cristianos son un impedimento casi insuperable para cualquier dirigente de la iglesia. El fracaso del ministro o anciano de la iglesia local en encauzar debidamente su propio hogar, descarriará a muchos dentro de la iglesia y fuera de ella. El que ha fracasado en educar debidamente a sus propios hijos, de modo que les faltan sujeción y disciplina propia, revela una carencia de capacidad para gobernar a otros; por lo tanto, está incapacitado para asumir responsabilidades como dirigente de la iglesia. Compárese con la trágica historia de Elí y sus dos hijos (ver com. 1 Sam. 2:27; 3:1 l). \"No podemos creer que hombre alguno, no importa cuán grande sea su habilidad y utilidad, sirva mejor a Dios o al mundo mientras dedica su tiempo a otros propósitos y descuida a sus propios hijos\" (CN 216). Disolución. Gr. as 7)tía, \"disipación\", \"libertinaje\" (BJ, BC). Cf. Efe. 5: 1 S. Rebeldía. Gr. anupótaktos, \"rebelde\", \"indisciplinado\". Cf. 1 Tim. 1:9.",
                    "references": [
                        "ver com. 1 Tim. 3:1-7",
                        "ver com. 1 Sam. 2:27; 3:1 l",
                        "CN 216",
                        "BJ, BC"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Obispo.",
                    "content": "Gr. epískopos, \"supervisor\" (ver Hech.11:30; 20:28; 1 Tim. 3:1). Irreprensible. Ver com. 1 Tim. 3:10. Administrador. Ver corra. 1 Cor. 4: l. Soberbio. O \"arrogante\" (BJ, BC). No iracundo. O \"colérico\" (BJ, BC). cualquier organización, ya sea secular o eclesiástica, hay momentos cuando hay discrepancias de ideas y se producen incomprensiones. La eficacia de una iglesia que sufre ja tensión de opiniones divergentes depende de la influencia estabilizadora de un dirigente equilibrado, cuya autodisciplina inspire paciencia y espíritu de comprensión. No dado al vino. Ver com. 1 -Tim. 3:3. No pendenciero. Ver com. 1 Tim. 3:3. Codicioso de ganancias deshonestas. Ve com. 1 Tim. 3:8.",
                    "references": [
                        "ver Hech.11:30; 20:28; 1 Tim. 3:1",
                        "BJ, BC"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Hospedador.",
                    "content": "Ver com. 1 Tim. 3:2. Sobrio. O \"prudente\" (BA). Ver com. 1 Tim. 3:2. Justo. Gr. díkaios, \"correcto\" (ver coro. Mat. l: 19). Santo. Gr. hósios, \"puro\", \"piadoso\" (BJ). Ver coro. Hech. 2:27. Dueño de sí mismo. Un remate o coronamiento adecuado para las cualidades positivas del \"obispo\". Como una buena cualidad se puede viciar yendo a los extremos, el dominio propio en todo es un requisito para la exitosa conducción de la iglesia.",
                    "references": [
                        "ver coro. Mat. l: 19"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Retenedor.",
                    "content": "O \"que esté adherido\" (BJ); \"que muestre adhesión\" (BC). Palabra. El Evangelio. Fiel. O \"digna de confianza\", \"segura\". Pueda. \"Sea capaz\" (BJ, BA, BC). Además de una conducta moral irreprensible, la elevada vocación del ministerio demanda una capacidad intelectual del orden más elevado. El futuro ministro debe demostrar, antes de ser ordenado, que es capaz de entender y de comunicar la verdad. La primera meta del ministro debe ser un conocimiento cabal de las Escrituras, y mejor aún si las conoce en sus idiomas originales; de lo contrario, por falta de conocimiento podría desvirtuar su verdadero significado (ver OE 111). Dios nunca envía el Espíritu Santo para que bendiga o sancione la ignorancia (OE 111- 112). La disciplina mental amplía muchísimo la eficiencia de cualquier obrero cristiano. El ministerio demanda más de los que se consagran a él que lo que exigirían otras vocaciones; y nunca termina la necesidad de continuar aprendiendo. El ministerio es sin duda algo más que una profesión: es una vocación divina. El progreso de la causa de Dios es estorbado con demasiada frecuencia por hombres que tratan de testificar por el Señor con una erudición que es sólo aparente y con hábitos mentales carentes de disciplina. La obra del Espíritu Santo sobre la capacidad natural induce a un ministro a procurar progresar en toda forma posible. El ministro genuino comprende con humildad, fruto de un, honrado concepto de sí mismo, sus propios defectos y la inmensa tarea que tiene ante sí. Un hombre tal no queda abrumado, sino que es motivado por las posibilidades que enfrente y procura, con oración y diligencia, desarrollar los talentos que Dios le dio en depósito. Aun en medio de la presión de sus muchos deberes, mantiene la comprensión de la relatividad de los valores. No emplea esos deberes apremiantes como una excusa para descuidar el cultivo de sus facultades mentales y espirituales. \"Cada uno debe sentir que recae sobre él una obligación en cuanto a alcanzar la altura de la grandeza intelectual\" (OE 296). Sólo un ministro educado, verdaderamente consagrado al Señor, puede honrar y glorificar plenamente a Dios. Cf. 1 Tim. 3:2; 4:16. Sana enseñanza. \"Sana doctrina\" (BJ, BA, BC). Ver com. 1 Tim. l: 1 0. Sólo un ministro experto en la Palabra de Dios puede hablar con la autoridad de la \"sana\" doctrina. Usa los pasajes de las Escrituras dentro del contexto de su significado original, tal como fue la intención de los escritores bíblicos guiados por el Espíritu Santo. Convencer. Gr. elégjo, \"hacer admitir la culpa\" con pruebas adecuadas (ver com. Juan 8:46; 1 Tiro. 5:20). Sólo los argumentos sólidamente enlazados y que pueden resistir el más severo examen de las mentes más perspicaces, pueden) \"convencer\" adecuadamente y silenciar a los que se oponen a la ,,sana doctrina\". Los que contradicen. Es decir, los que se oponen, los que niegan.",
                    "references": [
                        "BJ, BA, BC",
                        "ver OE 111",
                        "OE 111- 112",
                        "OE 296",
                        "ver com. Juan 8:46; 1 Tiro. 5:20"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Porque.",
                    "content": "Ahora Pablo explica la razón que tiene para destacar las altas normas morales e intelectuales que deben regir en la elección de los dirigentes de la iglesia. En la iglesia de Creta evidentemente había una numerosa cantidad de falsos maestros que aumentaban algunas de las debilidades propias de los habitantes de la isla (ver com. vers. 12). Contumaces. Ver com. vers. 6. Los miembros nominales de la iglesia que se negaban a cooperar, eran facciosos, caprichosos e insubordinados. Habladores de vanidades. CE 1 'Tim. 1:6. Engañadores. Cf. 2 Ped. 2:3, 18-19. De la circuncisión. Es decir, de origen judío, quizá parecidos a los pervertidos \"doctores de la ley\" (ver coro. 1 Tim. 1:7), que enseñaban la necesidad de la circuncisión y de otros ritos y ceremonias de la ley mosaica (ver t. VI, p. 930).",
                    "references": [
                        "ver coro. 1 Tim. 1:7",
                        "ver t. VI, p. 930"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Es preciso tapar la boca.",
                    "content": "No se debe dar ninguna oportunidad pública a los \"habladores de vanidades y engañadores\" (vers. 10). El anciano perspicaz tiene la obligación de proteger a su grey contra la confusión. Cf. 1 Tim. 1:4. Trastornan. Ver com. 2 Tim. 2:18. Casas enteras. Cf. 2 Tim. 3:6. Ganancia deshonesta. Cf. 1 Tim. 3:8. La irreprochable conducta que se prescribe para los ancianos y los diáconos (ver com. 1 Tim. 3: S; Tito l: 7) que fueran irreprochables en el manejo de las finanzas-, se comprende mejor en el contexto de los días de Pablo. Muchos que pretendían trabajar para la iglesia, sin duda aprovechaban su cargo eclesiástico para lograr ganancias personales; y para hacerlo adaptaban sus enseñanzas a fin de agradar a los ricos, o se valían de su cargo sagrado para conseguir favores personales.",
                    "references": [
                        "ver com. 1 Tim. 3: S; Tito l: 7"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Su propio profeta.",
                    "content": "Un profeta cretense, quizá Epiménides, quien vivió en Cnoso en el siglo VI a. C. En cuanto al uso que hizo Pablo de este mismo poema en el Areópago, ver com. Hech. 17:28. Mentirosos. Esta parte del poema de Epiménides fue citada por Calímaco (siglo a. C.) en su himno a Zeus. Pablo sabiamente cita no de los enemigos de los cretenses sino de uno de sus respetados representantes. En el mundo antiguo la expresión \"cretanizar\" significaba mentir o engañar como un cretense (ver \"corintiaínizar\", t. VI, p. 652). Esta repulsiva característica aparecía ahora en los perversos maestros religiosos y en los \"contumaces\" miembros de varias congregaciones (vers. 10). Malas bestias. El poeta destaca la indisciplinada arrogancia de sus compatriotas, la misma irresponsabilidad moral que ahora observa Pablo. Glotones ociosos. Literalmente \"vientres perezosos\" (BJ); \"panzas holgazanas\" (BC, NC). Los cretenses estaban más dispuestos a mimarse a sí mismos que a trabajar enérgicamente para mejorar su propia condición y para el bien común (cf. Fil. 3:19).",
                    "references": [
                        "siglo a. C.",
                        "ver \"corintiaínizar\", t. VI, p. 652",
                        "BC, NC",
                        "cf. Fil. 3:19"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Este testimonio es verdadero.",
                    "content": "Pablo aprueba la severa condenación que el poeta cretense había pronunciado sobre el carácter de los habitantes de la isla. Lo que había sido escrito acerca de los cretenses años antes, todavía era cierto, sus características básicas todavía no habían cambiado. Esta falta de integridad moral que abundaba entre la población cretense significaba un grave peligro para las jóvenes iglesias de la isla. Repréndelos. Gr. elégjo (ver com. vers. 9). Duramente. El bisturí del cirujano elimina los tejidos enfermos para que se pueda restaurar la salud, y las palabras y la disciplina de Tito y de los ancianos de Creta también debían eliminar lo que ponía en peligro el futuro de la iglesia. Sanos. Ver 1 Tim. 6:3; 2 'Tim. 4:3; Tito l:9; com. 1 Tim. l: 1 O; 2 Tim. l: 13.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Fábulas judaicas.",
                    "content": "Ver com. 1 Tim. 1:4. Tito y Timoteo hacían frente a problemas similares (ver com. 1 Tim. 1:4-7). La práctica judaica de interpretar el AT usando alegorías, oscurecía la verdad y daba lugar a especulaciones y disputas (ver com. 1 'Tim. 1:4; 6:4- 5)Ese método complacía la mente, pero no producía frutos en el alma. Las fábulas judaicas causaban discusiones sobre palabras (2 Tim. 2:14); les faltaba el poder regenerador del Espíritu Santo. Mandamientos de hombres. Ver Mat. 15:9. La iglesia cristiana siempre ha hecho frente al problema de enseñanzas pervertidas que se presentan como \"la verdad\". Cada enseñanza de la iglesia debe resistir el más riguroso examen. Satanás siempre hace más daño al progreso de la verdad cuando trabaja dentro de la iglesia que cuando la ataca desde afuera.",
                    "references": [
                        "ver com. 1 Tim. 1:4-7",
                        "ver com. 1 'Tim. 1:4; 6:4- 5",
                        "2 Tim. 2:14"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Todas las cosas.",
                    "content": "Vcr com. 1 Cor. 6:12. Pablo se ocupa ahora de la pureza ritual judaica. Distingue entre los que tratan de compensar una falta de pureza moral con purificaciones ceremoniales, y los que creen que los ritos ceremoniales no son esenciales para alcanzar la aprobación de Dios. Pablo no quiere decir que el cristiano está en libertad de ocuparse en prácticas condenadas por las Escrituras, o que las prohibiciones bíblicas acerca de la conducta moral o de las prácticas alimentarlas no se aplican a los cristianos. Compárese con la enseñanza de Cristo en Mar. 7: 19 (ver el comentario respectivo y com. Rom. 14:20). Los puros. Los puros de corazón (ver coro. Mat. 5:8), los que entendían la justificación por la fe, y estaban al tanto de los peligros del sistema judaico de ritos, ceremonias y fábulas (Tito l: 14). Los corrompidos. Los que no se habían convertido y no conocían la paz que acompaña a la justificación por la fe. Esos eran los \"incrédulos\", quienes se resistían a obrar de acuerdo con el Evangelio de Pablo, los contradictores (vers. 9). Su mente. Es decir, su forma de pensar, su actitud. Cf. Rom. 7:23; Efe. 4:23; Fil. 4:7; 2 Tim. 3:8. Los \"corrompidos e incrédulos\" permitían que su mente fuera gobernada por deseos profanos. En cuanto al efecto que la conversión produce en la mente, ver com. Rom. 12:2; cf. com. Fil. 4:8. Conciencia. La comprensión entre lo falso y lo correcto se oscurece cuando la mente prefiere ocuparse en deseos impíos. La conciencia no puede ser eficaz en tales circunstancias; deja de ser una guía segura y fidedigna tal como ocurre con una brújula imantada.",
                    "references": [
                        "ver el comentario respectivo y com. Rom. 14:20",
                        "ver coro. Mat. 5:8",
                        "Tito l: 14"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Profesan.",
                    "content": "Puede referirse a cristianos judaizantes o a judíos fundamentalistas, o a ambos. Esos maestros inconversos pensaban que conocían a Dios mejor aun que los cristianos, porque daban mucho énfasis a las especulaciones intelectuales; sin embargo, su comportamiento revelaba quién era su verdadero amo, pues no practicaban las obras de Dios. Con los hechos lo niegan. Ver com. Mat. 7:21-27. Siendo abominables. La hipócrita profesión de esos pervertidos maestros religiosos y de los miembros \"contumaces\" (vers. 10) de la iglesia, constituía una gran ofensa para Dios. Habría sido mejor que esa gente nunca hubiera oído del cristianismo (ver com. Luc. 12:47). Reprobados. Gr. adókimos, \"que no soporta la prueba\", \"inútil\" (ver com. 2 Tim. 3:8). Como resultado de sus vidas hipócritas, contaminadas y egoístas, eran incapaces para toda obra buena o noble. Sin duda mucho de los creyentes cretenses recibían de esa clase de maestros instrucción en la doctrina y en la práctica cristianas. Pablo no podía menos que hablar francamente acerca de ellos y de sus seguidores.",
                    "references": [
                        "ver com. Luc. 12:47",
                        "ver com. 2 Tim. 3:8"
                    ]
                }
            ],
            "egwReferences": "7 2jt 260 \n \n6-9 IT 692 \n \n7-9 HAp 78 \n \n8HAd 4051 2jt 569; MB 90, 102; MeM 200; SC 238 \n \n.IJT 164- ST 18 \n \n10-13 PVGM 194 \n \n13 1JT 342 \n \n16 1JT 158, 164; 2T 125, 444, 682; 5'1' 84, 145; TM 451"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Tú habla.",
                    "content": "Pablo destaca el contraste entre el contenido y la forma de las enseñanzas de Tito en comparación con los falsos maestros de Creta (ver com. cap. 1:10-16). El apóstol bosqueja ahora las tres tareas que le correspondían a Tito: (1) organizar a los hermanos de Creta e informarlos acerca del gobierno de la iglesia (cap. 1:5-8); (2) refutar a los \"habladores de vanidades y engañadores\" (vers. 10) que estaban enseñando falsas doctrinas y rebajando el nivel moral de toda la iglesia con sus vidas impías (vers. 9-16); (3) comunicar con claridad y exactitud la verdad del Evangelio. Sana doctrina. Ver com. cap. 1:9.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Ancianos.",
                    "content": "Gr. presbútes, \"anciano\", \"venerable\"; cf 1 Tim. 5: l. Ver com. Hech. 11:30. Sobrios. Gr. nefálios, \"abstemio de vino\" (ver com. 1 Tim. 3:2-3). Serios. Gr. semnós, \"digno de honor\", \"graves\" (BC, NC). Ver 1 Tim. 3:8. Prudentes. Gr. sofron, \"prudente\"; \"sensatos\" (BJ). Ver com. 1 Tim. 3:2. Los varones mayores de la iglesia debían ser respetados por sus sabios consejos. Cuando uno es enseñado por Dios, un consejo tal no debe ser tomado livianamente. Sanos en la fe. Ver com. cap. l: 13. Amor. Ver com. 1 Cor. 13: l. Paciencia. Gr. hupomone, \"aguante\", \"paciencia\", \"perseverancia\" (ver com. Rom. 5-3). Estas cualidades siempre deben mantenerse vivas. Los seres humanos pueden cansarse con el transcurso del tiempo y su fe contaminarse con tradiciones y supersticiones; su amor puede debilitarse y convertirse en un simple sentimiento, y su paciencia degenerar en un conformismo apático. La vida de Pablo fue una magnífica ilustración del ideal que aquí se expone: un modelo acabado para todos.",
                    "references": [
                        "ver com. 1 Tim. 3:2-3",
                        "BC, NC",
                        "ver com. Rom. 5-3"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Ancianas.",
                    "content": "Cf 1 Tim. 5:2. El cristianismo elevó la condición de la mujer a una altura desconocida hasta ese momento; pero esa nueva condición exigía una debida respuesta de las mujeres cristianas: debían cumplir el propósito original de Dios de ser modelos de ternura y dedicación. Las mujeres cristianas debían presentarse de ese modo como un dechado de pureza y dedicación al hogar y a los hijos, tanto para sus hijas como para sus vecinas paganas (cf. Tito 2:4). Reverentes en su porte. O \"en conducta como personas sagradas\". Es decir, tanto en su vestido como en su porte y conducta debían comportarse como quienes se ocupaban del servicio sagrado. No calumniadoras. Ver com. 2 Tim. 3:3. No esclavas del vino. Con más precisión, \"no esclavizadas por mucho vino\". Ver com. 1 Tim. 3:8. No hacía mucho que se había establecido la iglesia de Creta, por eso las \"ancianas\" eran quienes habían vivido la mayor parte de su vida regidas por las normas y los hábitos de la sociedad pagana. Beber vino era común en la zona del Mediterráneo. Creta tiene todavía una gran producción de uvas. Después de una larga vida en tal costumbre, ser esclava del vino era la regia y no la excepción. Maestras del bien. En contraste con el esparcimiento de chismes, calumnias o \"fábulas profanas y de viejas\" (1 Tim. 4:7).",
                    "references": [
                        "cf. Tito 2:4",
                        "1 Tim. 4:7"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Las mujeres jóvenes.",
                    "content": "Las virtudes femeninas se transmiten mejor de una generación a otra mediante mujeres emocionalmente maduras, que han aprendido bien las lecciones de disciplina propia y piedad personal. Es una tragedia que las mujeres jóvenes asuman los deberes conyugales y maternales sin haber sido debidamente enseñadas por precepto y ejemplo en las responsabilidades de la femineidad cristiana. Maridos. La esposa sensata se da cuenta de que la armonía y la fortaleza del hogar dependen de su papel como colaboradora de su esposo, y no como su competidora. Hijos. Pablo destaca la ley básica que rige la seguridad de la familia y el desarrollo emotivo. Nada hay que equivalga a la contribución de una madre amante, que consecuente y desinteresadamente se entrega a cada hijo que cría. Los hijos no deben ser considerados como barreras para la felicidad de los adultos, ni como seres que automáticamente desarrollan virtudes nobles y dignas de respeto. 377",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Prudentes.",
                    "content": "Gr. sofron, \"prudente\", \"con dominio propio\"; \"sensatas\" (BJ). El énfasis que Pablo pone frecuentemente sobre el adjetivo sofron en sus diversas formas, en sus cartas a Timoteo y Tito (1 Tim. 2:9, 15; 3:2; 2 Tim. 1:7; Tito 1:9; 2:2, 4-6, 12), refleja un esfuerzo cuidadoso para resolver un importante problema en la organización de la iglesia y en el desarrollo del carácter. El dominio propio significa victoria sobre el egoísmo. Los deseos personales deben ser subordinados al bien más amplio de la familia y de otros, y deberá hacerse frente a las frustraciones con valor y buen ánimo. Cuidadosas de su casa. Las madres que pasan gran parte de su tiempo fuera del hogar, a veces descuidan las responsabilidades familiares. Permitir que los hijos entren y salgan sin la vigilancia de los padres, o dejarlos al cuidado de extraños, no satisface la clara instrucción divina. Buenas. La descripción que hace Pablo de una mujer cristiana equivale al retrato clásico de la madre y esposa digna de Prov. 3 l: 1 O31. Sujetas. Ver com. Efe. 5:22; 1 Tim. 2:1 l. Blasfemada. Como los cristianos llevan el nombre de su Dios y afirman que lo representan, Pablo insta a que se examinen cuidadosamente los hábitos diarios por los cuales se juzga el poder de la religión. Muchos miembros de iglesia prefieren, como los paganos, cumplir con un ritual complicado en vez de vivir fielmente para Dios día tras día. El fiel cumplimiento de las tareas diarias constituye la primera responsabilidad de una mujer cristiana. Ningún deber para la iglesia, no importa cuán bien se cumpla, puede compensar la falta del debido cuidado a los hijos o la inmadurez de los sentimientos. Si los no cristianos en el tiempo de Tito veían que las mujeres cristianas no tenían más dominio y sentido de responsabilidad que las mujeres no cristianas, paganas, la causa del cristianismo sufría gran pérdida. Como los conceptos cristianos en cuanto al papel de la mujer en el hogar y en la iglesia eran más elevados, el mundo pagano se sentiría inclinado a examinar cuidadosamente los resultados de esa profesión de fe. La preocupación especial de Pablo era que la iglesia estuviera establecida sobre principios correctos, pues sabía que el tono moral y espiritual del hogar y de la comunidad es determinado en gran medida por sus mujeres.",
                    "references": [
                        "1 Tim. 2:9, 15; 3:2; 2 Tim. 1:7; Tito 1:9; 2:2, 4-6, 12"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Los jóvenes.",
                    "content": "En contraste con \"los ancianos\" (vers. 2). Prudentes. Ver com. vers. 4-5. Tito era joven, y quizá podría tener más éxito al aconsejar a los de su misma edad.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Presentándote.",
                    "content": "Los cristianos cretenses y sus vecinos paganos tenían derecho de esperar que el pastor cristiano ejemplificara fielmente los principios del cristianismo. Es muy probable que Tito se hubiera criado en un hogar pagano, quizá en la lujuriosa e impía ciudad de Antioquía. Había sido atraído al servicio del Maestro en la frescura de su juventud, y probado en el horno de los esfuerzos y las dificultades. Pablo le recuerda a Tito que su más eficaz inspiración para los creyentes de Creta dependería de su ejemplo de dominio propio y de su condición de disciplinado varón cristiano. En todo. Compárese con un consejo similar que se le da a Timoteo (ver com. 1 Tim. 4:12). El verdadero cristianismo incluye toda actividad de la que pueda ocuparse un hombre cuyo pensamiento está cautivo a la voluntad de Dios (2 Cor. 10:5). Enseñanza. . . seriedad. Mejor \"en la enseñanza, incorruptibilidad\". Cf. 2 Tim. 3: 10. Integridad. O \"sanidad\". Cf. vers. l. Seriedad. Gr. semnótes, \"dignidad\" (ver com. 1 Tim. 2:2).",
                    "references": [
                        "ver com. 1 Tim. 4:12",
                        "2 Cor. 10:5",
                        "ver com. 1 Tim. 2:2"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Sana.",
                    "content": "Un énfasis frecuente en esta epístola (cap. 1:9, 13; 2:1-2, 8). La naturaleza humana está enferma debido al pecado; pero el Evangelio es la receta del cielo para eliminar la causa de la enfermedad y para que los seres humanos recuperen la salud física, mental y espiritual. Las falsas enseñanzas, como las panaceas de los curanderos, no curan la enfermedad sino que con frecuencia la complican. Pablo le recuerda a Tito que sus adversarios observarán atentamente su vida y sus palabras para encontrar algo contra él; pero si se cuidaba de hablar con precisión, con esmero y con oración, tendrían sus adversarios que avergonzarse. No tendrían motivo para criticarlo. El adversario. Ni \"los habladores de vanidades y engañadores\" (cap. l: 10), que estaban dentro de la iglesia, ni los paganos, debían tener base para criticar.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Siervos.",
                    "content": "O \"esclavos\" (ver com. Juan 8:34). Agraden en todo. La conversión de los esclavos al cristianismo no debían transformarlos en obreros menos satisfactorios, sino que su sombría desobediencia debía transformarse en alegre utilidad. En cuanto al consejo de Pablo acerca de los esclavos cristianos, ver com. Efe. 6:5-9; Col. 3:22 a 4: l; 1 Tim. 6:1-2.",
                    "references": [
                        "ver com. Juan 8:34"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Defraudando.",
                    "content": "O \"malversando\", \"desfalcando\". Con frecuencia se confiaba a los esclavos el cumplimiento de ciertos deberes, además de las actividades propias de la casa o del campo. Algunos debían realizar actividades comerciales, para lo cual se les concedía mucha libertad. Eso les daba la oportunidad de robar. A veces se les daba una esmerada preparación como artistas o médicos para que trabajaran para sus amos. Por eso, en los días de Pablo un esclavo tenía muchas oportunidades para desfalcar a sus amos. Robar o malversar la propiedad del amo era tan frecuente en Creta, que muchas veces a los siervos se los llamaba ladrones. Los esclavos cristianos debían demostrar que estaban por encima de esas prácticas, siendo leales y honrados. Fieles en todo. Los esclavos cristianos debían ser completamente dignos de confianza en el servicio de sus amos terrenales. Adornen. Ver com. 1 Tim. 2:9. Pablo afirma que únicamente una vida semejante a la de Cristo puede representar debidamente al Evangelio ante el mundo. Hombres nuevos -no necesariamente métodos nuevos constituyen el plan de Dios para la promoción del Evangelio (ver com. i Tim. 4:16; 2 Ped. 3:12). Doctrina de Dios. Probablemente \"doctrina acerca de Dios\", la fuente de toda esperanza cristiana, pensamiento que Pablo desarrolla en los vers. 11 - 15.",
                    "references": [
                        "ver com. i Tim. 4:16; 2 Ped. 3:12"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Gracia.",
                    "content": "Gr. járis (ver com. Juan l: 14; Rom. 1:7; 3:24; 1 Cor. 1:3). Los ancianos (Tito 2:2), las ancianas (vers. 3), las mujeres jóvenes (vers. 4), los jóvenes (vers. 6), Tito (vers. 7-8) y los esclavos (vers. 9-10), sólo podían cumplir con sus responsabilidades diarias mediante la gracia de Dios. La nota triunfal del Evangelio de Pablo es que los hombres y las mujeres alcanzan la victoria sobre el pecado: que una vida semejante a la de Cristo, que se manifestó una vez en carne y sangre, puede reproducirse en cada hombre o mujer movidos por el Espíritu. Toda orden de Dios va acompañada por su \"gracia\": el poder para cumplir los propósitos divinos (ver com. 2 Cor. 12:9; Heb. 13:9). Se ha manifestado. La \"gracia\", es decir el abundante amor redentor de Dios manifestado a los pecadores siempre ha estado a disposición de los hombres (ver com, Sal. 5 ]: 1 17; Nota Adicional de Sal. 36). Pero el plan de Dios para salvar a los hombres se hizo más claro con la venida de Jesús. Todos los hombres. Cf. Juan 1:9; 3:17; 1 Tim. 2:4; 2 Ped. 3:9. A todos los hombres se les da suficiente oportunidad para que se salven; pero la tenaz negativa de muchos a aceptar la \"gracia de Dios\" da como resultado muerte eterna; por lo tanto, hasta este punto se desvirtúa el propósito de Dios y se menosprecia la dádiva de la salvación. Los cristianos deben representar debidamente los principios de una vida semejante a la de Cristo para que los incrédulos sean impresionados con la superioridad del cristianismo. Este es el tema del consejo de Pablo en este capítulo.",
                    "references": [
                        "ver com. Juan l: 14; Rom. 1:7; 3:24; 1 Cor. 1:3",
                        "Tito 2:2",
                        "ver com. 2 Cor. 12:9; Heb. 13:9",
                        "ver com, Sal. 5 ]: 1 17; Nota Adicional de Sal. 36"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Enseñándonos.",
                    "content": "Gr. Paidéuo, \"educar\", \"instruir\", usado con frecuencia para describir el proceso de criar un niño. La gracia salvadora no sólo ayuda a los hombres a eliminar las prácticas pecaminosas, sino que activamente desarrolla hábitos nuevos y deseables. Esta instrucción diaria que procede de Dios podría ser descrita como el proceso de la santificación (ver com. Rom. 6:19; 1 Tes. 4:3). Deseos. Los que sólo van tras los placeres de este mundo. Cf. 1 Juan 2:15-16. Este siglo. Ver com. 1 Tim. 6:17. Sobria. Gr. sofrónos, \"sensatamente\" (ver com. vers. 5). El cristiano genuino reconoce sus responsabilidades sociales Y sus deberes espirituales como hijo de Dios. La \"gracia de Dios imparte suficiente poder para que los hombres puedan demostrar verdadero dominio propio (ver com. Efe. 4:13) Piadosamente. Gr. eusebos (ver com. 2 Tim.3:12).",
                    "references": [
                        "ver com. Rom. 6:19; 1 Tes. 4:3",
                        "ver com. Efe. 4:13",
                        "ver com. 2 Tim.3:12"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Aguardando.",
                    "content": "Gr. prosdíjomai, \"esperar\", \"estar a la expectativa\". Pablo añade un segundo incentivo a su exhortación a los miembros de la iglesia de Creta para que vivan como representantes de Jesucristo. Además de vivir una vida mejor, el cristiano es recompensado con la dádiva inconmesurable de la vida eterna; por lo tanto, la vida diaria debe estar en armonía con el anhelo que siente el cristiano por el pronto regreso de Jesús. Así como Simeón fue recompensado cuando contempló a Jesús (ver com. Luc. 2:25) porque \"esperaba\" (prosdéjomai), de la misma manera un gran número de cristianos sentirán un día -encontrarán- su máximo gozo cuando sean testigos de la gloria de la segunda venida de Cristo. Esperanza bienaventurada. La esperanza del regreso de Cristo ha sido el gran incentivo de la fe cristiana durante casi 2.000 años. Ha reanimado el espíritu del creyente y fortalecido su valor en medio de todas las vicisitudes de la vida. Los oscuros momentos de desánimo, desilusión, o dolor propios de la condición humana son superados gloriosamente por la esperanza cristiana del segundo advenimiento. Manifestación gloriosa. O \"aparición de la gloria\". En cuanto a epifáneia, \"aparición visible\", ver com. 1 Tim. 6:14. La expresión \"esperanza bienaventurada\" está en aposición con \"manifestación gloriosa\", o \"aparición de la gloria\"; es decir, la aparición constituye la esperanza bienaventurada. La traducción \"aparición de la gloria\" sugiere que se manifestarán los atributos divinos de Cristo cuando vuelva a la tierra como Rey de reyes, rodeado por el glorioso esplendor de miríadas de ángeles celestiales. Nuestro gran Dios y Salvador Jesucristo. Cf. 2 Tes. 2:8; 1 Tim. 6:14; 2 Tim. 4:1, 8. El texto griego de este pasaje es ambiguo. Por eso no se puede saber con exactitud si Pablo está hablando tanto del Padre como del Hijo, o sólo de Cristo. Muchos comentadores prefieren considerar que esta expresión se refiere sólo a Cristo. No hay ninguna dificultad si se interpreta así, pues Pablo atribuye a Jesús las prerrogativas de la Divinidad (ver com. Rom. 1:7- Fil. 2:6; Col. 2:9; 1 Tim. 1:1). En cuanto a la deidad de Cristo, ver t. V, p. 894. Hay una construcción griega similar en 2 Ped. l: l. El contexto de Pablo es la \"manifestación\" de Cristo en el segundo advenimiento, como Jesús lo prometió (ver com. Juan 14:1-3). Debido a estos dos grandiosos hechos aquí revelados: que Jesucristo es Dios en el más pleno sentido de la palabra, y que su regreso a este mundo constituye el gran clímax de la historia, este versículo ha sido un motivo excepcional de consuelo para los cristianos en todos los siglos.",
                    "references": [
                        "ver com. Luc. 2:25",
                        "ver com. Rom. 1:7- Fil. 2:6; Col. 2:9; 1 Tim. 1:1",
                        "ver com. Juan 14:1-3"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Se dio a sí mismo.",
                    "content": "Pablo describe la obra del Hijo de Dios al cumplir la misión de \"Salvador\" (vers. 13). El papel de Cristo como Salvador y Mediador de la humanidad perdida no le fue impuesto por la voluntad arbitraria del Padre. Cristo \"se dio a sí mismo\" como un sacrificio voluntario en favor de sus criaturas extraviadas (ver com. Juan 10:17-18; Hech. 3:15). Dios reveló su amor divino en la persona de Jesucristo. Aunque sus hijos e hijas sufren las consecuencias de la transgresión moral y física, Dios ha manifestado su amor al compartir con el hombre el dolor causado por el pecado. La entrega que hizo Cristo de sí mismo elimina toda duda acerca del supremo amor que Dios siente por los que desobedecen su voluntad. Desde el comienzo del pecado Dios ha sufrido el dolor de su amor no correspondido. La vida de Cristo en la tierra es causa suficiente para que lo alaben los redimidos por toda la eternidad. Los ángeles se sumen en silencioso asombro porque la obligación del hombre sólo consiste en aceptar el amor incomparable del Salvador y en regresar a la familia de Dios. Redimirnos. Gr. lutróo, \"liberar-\", \"redimir\", \"rescatar\". En cuanto al sustantivo afín lútron, ver com. Mat. 20:28. Cf. Sal. 130:8. El plan de Dios es restaurar en los perdidos la imagen original con que fueron creados. El pecado no debe ser pasado por alto, sino erradicado. El proceso de santificación consiste en que la gracia de Dios actúe en la voluntad humana plenamente entregada, de modo que cada vestigio de pecado pueda ser completamente eliminado de la vida (ver com. Rom. 3:24; 5: l; 6:19). Se necesita nada menos que el poder de Dios para liberar al ser humano del poder seductor del pecado y para que practique hábitos de rectitud. Debido a los hábitos pecaminosos profundamente arraigados en su vida, el único recurso del hombre para alcanzar una completa liberación, es aferrarse de la mano redentora de Dios. Sin embargo, aunque los mundos que giran en el espacio responden instantáneamente a las órdenes de Dios, el hombre -obra maestra de la creación- con frecuencia pone límites al poder y a los designios de Dios con su rebelde voluntad humana. Iniquidad. Gn anomía, \"ilegalidad\", \"desacato a la ley\". Purificar. Ver com. 1 ,Juan 1:7, 9; 3:3. Ningún ritual ni ninguna ceremonia judaica son suficientes para esto (cf. Hech. 15.-9). El resultado de haber sido rescatado el hombre del poder del pecado por la gracia de Dios, es una vida limpia de todo mal pensamiento y de todo hecho perverso. Propio. Gr. periousios, \"escogido\", es decir, por Dios y para sí mismo. La iglesia cristiana es la sucesora de Israel como el agente especial de Dios para la comunicación del Evangelio (ver com, 1 Ped. 2:9). La misma misión, los mismos privilegios y las mismas responsabilidades que tuvo el Israel literal, se transfirieron al Israel espiritual (ver t. IV pp. 37-38). Celoso. Mientras la iglesia cristiana aguarda el segundo advenimiento, también cumple la misión que una vez se le encomendó a la nación judía: revelar por precepto y por ejemplo los principios del gobierno de Dios.",
                    "references": [
                        "ver com. Juan 10:17-18; Hech. 3:15",
                        "ver com. Rom. 3:24; 5: l; 6:19",
                        "cf. Hech. 15.-9",
                        "ver com, 1 Ped. 2:9",
                        "ver t. IV pp. 37-38"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Habla.",
                    "content": "Pablo presenta tres métodos para enseñar y conducir a las congregaciones cristianas: \"habla, exhorta y reprende\". Algunos miembros de la iglesia anhelan escuchar; otros necesitan, además, que se los exhorte y se les dé un consejo más directo; y hay otros más que, por diversas razones, necesitan una admonición más fuerte unida a pruebas incontrovertibles. Autoridad. La autoridad del ministro del Evangelio se basa definitivamente no en su cargo, sino sobre su misión divina y en la integridad de su ministerio. Menosprecie. Tito debía presentar su enseñanza con tanta persuasión, que sus oyentes honestamente no pudieran eludir lo que decía ni encontrar que sus argumentos eran ilógicos, pues esto haría que perdieran su confianza en él.",
                    "references": []
                }
            ],
            "egwReferences": "1-2 1JT 164 \n \n 2T 315 \n \n6 CM 521; FE 192 \n \n6-8 COES 133; HAp 297; 1JT 164; MJ \n \n366; OE 61; IT 499; TM 148 \n \n7IT 446 \n \n8PVGM 273; 2T 709 \n \n10CMC31;2jTl42;lT507;3T422;8T 195 \n \n11CS 304; DMJ 12 \n \n11-12 4T332 \n \n11-14 CM 313-314; HAp 167;3T 52 \n \n11-15 TM 149 \n \n12 HAp 402; 1 T 285 \n \n12-14 IT 507 \n \n13 Ev 164; 2T 194 \n \n13-14 CRA 27; IT 274 \n \n13-15 IT 283,287 \n\n \n14CRA 453; CW 102; FE 483; HAp 414; 1JT 104, 445; 2Jt 38, 233, 326; 3Jt 252; \nMeM 225; MJ 398; IT 136, 150; 2T 1059 150, 3171 3T 538; 4T 332; Te 177; TM 441 \n \n15IJT 342; 1 T 276"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Recuérdales.",
                    "content": "Cada nueva generación y cada nuevo miembro que es recibido en la iglesia cristiana, necesita oír con frecuencia acerca de las responsabilidades cívicas que tiene el cristiano. Debido a que los méritos del Evangelio se miden por lo que valen los que lo aceptan, la iglesia cristiana debe presentarse ante el mundo como un conjunto de personas distinguidas que aprovechan toda oportunidad para aliviar alguna necesidad de la comunidad y que cooperan en toda forma posible para apoyar la ley y el orden. Los consejos del apóstol se han referido hasta ahora a las relaciones y los deberes dentro de la familia de la iglesia. Ahora incluye al mundo secular o fuera de la comunidad de la iglesia. Sujeten. Este consejo quizá se necesitaba especialmente en Creta. Esa isla había estado bajo la jurisdicción romana por más de un siglo, y sus habitantes se sentían irritados por el dominio extranjero, como lo estaban los judíos. El consejo de Pablo de ser leales a los gobernantes era sumamente apropiado. En cuanto a las relaciones que deben existir entre los cristianos y los gobernantes paganos, ver com. Rom. 13:1-7. Gobernantes y autoridades. Se incluyen todos los niveles de la administración civil, desde los magistrados locales hasta el emperador de Roma. Obedezcan. Los cristianos deben ser conocidos por su lealtad a la autoridad civil en asuntos como el pago de impuestos y apoyo a los proyectos en bien de la comunidad. Descuidar las responsabilidades cívicas atrae censuras innecesarias sobre la iglesia. La paz y el orden son una parte integral del mensaje cristiano. La deslealtad y la sedición no podían ser un mérito para el cristianismo ante el mundo secular. El consejo de Pablo demuestra la nobleza de su carácter. Lo que le había sucedido con el gobierno romano era desagradable. Había sido encarcelado, encadenado, golpeado v amenazado; sus actividades habían sido suprimidas porque las autoridades romanas habían prestado oídos a las malignas acusaciones inventadas por sus implacables enemigos judíos. Buena obra. El auténtico cristiano debe ser reconocido como un ciudadano correcto y patriota, que con buena voluntad apoya todo programa gubernamental que tiene el fin de aliviar los sufrimientos y establecer la justicia; y al mismo tiempo, por respeto a su conciencia no debe participar en ninguna actividad que desconozca los derechos básicos de cualquier persona, o en la que se fomenten prácticas censurables.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Difamen.",
                    "content": "O \"injurien\" (BJ). Aunque algunos de sus conciudadanos puedan ser malos, o algunos de los magistrados parezcan perversos, el cristiano nunca debe manifestar ira ni usar un lenguaje hiriente o tosco. Pendencieros. Literalmente \"sin peleas\". El cristiano genuino no fomenta pleitos (ver com. Heb. 12:14). Amables. Gr. epieikes (ver com. Sant. 3:17). Mansedumbre. Gr. praótes, \"humildad\", \"consideración\" (ver com. Mat. 5:5). Este es el sentimiento íntimo que impulsa al cristiano a ser \"amable\". Como Creta estaba situada en un lugar de mucha afluencia de viajeros y de intenso comercio en el Mediterráneo, con frecuencia era el escenario de ásperas incomprensibles entre comerciantes y gentes que venían de muchos países; a pesar de esto, Pablo insiste en que se mantenga la norma de conducta más elevada posible en uno de los ambientes más difíciles del mundo antiguo. Cuando las circunstancias son más oscuras, el testimonio del verdadero cristiano brilla con más fulgor. Todos los hombres. El amor y el respeto cristiano deben demostrarse a los incultos y a los educados, a los sensuales y a los que tienen dominio propio. Sólo Cristo representa plenamente un amor tal.",
                    "references": [
                        "ver com. Heb. 12:14",
                        "ver com. Sant. 3:17",
                        "ver com. Mat. 5:5"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "En otro tiempo.",
                    "content": "O \"anteriormente\", \"una vez\". Estos miembros de la iglesia habían sido paganos antes de su conversión, por eso ahora debían ser tolerantes con las faltas de los paganos. Además, como cristianos fortalecidos por la \"gracia de Dios\" (cap. 2:l l), no debían volver a su antiguo nivel moral como el que manifestaban sus vecinos paganos, pues de lo contrario estarían negando el poder de Dios. Insensatos. O \"faltos de inteligencia\", lo que sugiere una falta de comprensión en cuanto a lo que era correcto moral y espiritualmente (cf. Rom. 1:21; Efe. 4:18). Rebeldes. Ver com. Rom. 11:30-32. Extraviados. Extravío por causa de una mente indisciplinado, fácil de ser cautiva por cualquier capricho o fantasía que atrae debido a la complacencia de los sentidos. Puesto que su voluntad, y no la de Dios, constituye el único criterio para su vida, el pagano queda esclavizado por hábitos extenuantes, víctima del narcótico de los placeres terrenales. Valiéndose a menudo del pretexto de la cultura, de la belleza y el refinamiento, los seres humanos inconversos sirven al reino del mal dando rienda suelta a las fuerzas del egoísmo, el orgullo y la inmoralidad. La insensatez de la complacencia sensual y del orgullo humano sólo se puede poner de manifiesto cuando se reencauza la mente que es convertida por la gracia de Dios. Cuando la mente recibe la iluminación del Espíritu Santo, el sendero de la obediencia a las normas de vida que Dios pide se convierte en el principal deseo de la existencia, y los anteriores engaños de las \"concupiscencias\" y los \"deleites\" del mundo se ven como insensateces. Pablo recuerda a los miembros de la iglesia cretense en cuanto a la obra que la gracia de Dios había efectuado en sus vidas. Concupiscencias. Dr. epithumía (ver com. Rom. 7:7). Deleites. Apartados de Dios, aún serían gente entenebrecido y amadora de los deleites. Diversos. O \"diferentes\", \"varios\". Malicia y envidia. Ver com. 1 Cor. 5: S. La mala voluntad y los recelos son comunes entre los que viven para los placeres mundanales. Aborreciéndonos. El aborrecimiento es diametralmente opuesto al amor (ver com. Mat. :43-4).",
                    "references": [
                        "cf. Rom. 1:21; Efe. 4:18",
                        "ver com. Rom. 7:7",
                        "ver com. Mat. :43-4"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Pero cuando se manifestó.",
                    "content": "Cuando el ser humano da la bienvenida a Dios en su vida, comienza a actuar un nuevo poder que es contrario a las anteriores fuerzas de los malos deseos. Bondad. Gr. jrestótes (ver com. Rom. 2:4). Dios nuestro Salvador. O \"nuestro Salvador Dios\" (ver Tito l: 3; 2: 1 0 -, com. 1 Tim. l: l). En esta epístola Pablo atribuye el término \"Salvador\" a Dios el Padre (cap. 1:3; 2: 10; 3:4) y también a Jesús (cap. 1:4; 2:13; 3:6). Cuando Jesús se manifestó (ver com. cap. 2:l l) a los hombres, demostró el interés mancomunado de la Deidad por la salvación de los seres humanos (ver com. 2 Cor. 5:1819). Amor para con los hombres. Gr. filanthropía, \"amor por la humanidad\", término que se usaba en el griego clásico para referirse a la bondad mutua humana, a la condescendencia de un soberano para con su súbdito, a la simpatía del hombre para los que están en dificultades, y a los que rescataban cautivos pagando el precio de su libertad. jrestótes y filanthropía presentan aspectos diferentes del \"amor\" de Dios (ágape, ver com. 1 Cor. 13: l). Cualquier superioridad moral que haya en las vidas de los cristianos, es sólo el resultado del amor de Dios hacia sus hijos Extraviados.",
                    "references": [
                        "ver com. Rom. 2:4",
                        "ver Tito l: 3; 2: 1 0 -, com. 1 Tim. l: l",
                        "ver com. 2 Cor. 5:1819",
                        "ágape, ver com. 1 Cor. 13: l"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Obras.",
                    "content": "El hombre aparece justificado delante de Dios por la misericordia divina, y no debido a ningún acto bueno que haga (ver coro. Rom. 4:2, 6; 9:32; Gál. 2:16; 3:5, 10; Efe. 2:9). El egoísmo predomina en las vidas de todos los inconversos; por lo tanto, nadie ha vivido a la altura de las normas de \"justicia\" (ver com. Rom. 3:23). El único argumento válido para el hombre es la fidelidad del amor y la misericordia de Dios, y no sus propias \"obras\". Misericordia. Como otro aspecto del amor divino (vers. 4) se usa la misericordia en lugar de la gracia, quizá para destacar la impotente condición del hombre que necesita misericordia. La compasión de Dios por la miserable condición humana constituye la seguridad de la salvación del hombre. Lavamiento. Gr loutrón (ver com. Efe. 5:26). Es decir, un \"lavado\" que limpia de las malas tendencias descritas en Tito 3:3. Regeneración. O 'renacimiento\". Como el hombre es desdichado y está perdido si depende de sí mismo, y los ritos y los lavamientos ceremoniales judíos no podían cambiar la pecaminosa naturaleza humana, su única alternativa es aceptar la solución de Dios para el problema del pecado, la cual demanda una completa reforma de la vida (ver com. cap. 2:14). Dios no sólo tiene el propósito de perdonar al hombre sino de restaurarlo a una vida sin pecado. Este proceso de transformar a seres humanos pecadores en exponentes, semejantes a Cristo, de la forma de vida que exige Dios, se conoce en otra parte de las Escrituras con el nombre de \"santificación\" (ver com. Rom. 6:19). La santificación es una parte integral del programa del Salvador para eliminar el pecado. \"El lavamiento de la regeneración\" es el primer paso que da comienzo al glorioso programa de la santificación. Algunos creen que Pablo se está refiriendo al bautismo; pero el bautismo no es un medio de regeneración, ni tampoco la base de la salvación del hombre. Aunque es necesario que todos los conversos sean bautizados (Mat. 28:19), este rito sólo simboliza el lavamiento interno o \"regeneración\" ya hecho por Dios (ver com. Mat. 3:6; Rom. 6:4); pero no purifica a los pecadores. Cuando se practica con sinceridad, es un testimonio público de lo que Dios ya ha hecho limpiando al pecador de sus malas tendencias (ver com. Tito 3:3). Renovación. Cf. Rom. 12:2. En el Espíritu Santo. O \"del Espíritu Santo\", (BJ, BC, NC), quien diariamente fortalece y santifica a los que se han convertido. El Espíritu Santo no actúa sin el consentimiento de la persona, por lo tanto el progreso espiritual depende de que el cristiano diariamente cumpla la voluntad de Dios en su vida. Por esta razón el proceso de la santificación exige que Dios y el hombre marchen juntos. Después de que el ser humano escoge los caminos de Dios, el Espíritu Santo fortalece su voluntad debilitada a fin de que quede capacitado para cumplir con la voluntad de Dios. \"El pecado podía ser resistido y vencido únicamente por la poderosa intervención de la tercera persona de la Divinidad, que iba a venir no con energía modificada, sino en la plenitud del poder divino\" (DTG 625).",
                    "references": [
                        "ver coro. Rom. 4:2, 6; 9:32; Gál. 2:16; 3:5, 10; Efe. 2:9",
                        "ver com. Rom. 3:23",
                        "ver com. Efe. 5:26",
                        "ver com. Rom. 6:19",
                        "Mat. 28:19",
                        "ver com. Mat. 3:6; Rom. 6:4",
                        "ver com. Tito 3:3",
                        "BJ, BC, NC",
                        "DTG 625"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "El cual derramó.",
                    "content": "\"Que él derramó\" (BJ). Esta traducción hace comprender mejor que \"él\" es \"Dios nuestro Salvador\" (vers. 4), y que el que fue derramado es el Espíritu Santo (vers. 5). Quizá haya una alusión al Pentecostés (ver Hech. 2:18); pero es indudablemente una referencia a la experiencia de cada cristiano verdaderamente convertido. La promesa de Cristo de la venida del Espíritu Santo (ver com. Juan 14:16-17, 26; 15:26; 16:7-14) se cumplió abundantemente en las vidas de esos primeros cristianos, quienes en sus propias vidas demostraron el poder transformador y vigorizador del Espíritu prometido. Jesucristo nuestro Salvador. Ver com. cap. 2:13.",
                    "references": [
                        "ver Hech. 2:18",
                        "ver com. Juan 14:16-17, 26; 15:26; 16:7-14"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Para que.",
                    "content": "Como resultado del \"lavamiento de la regeneración\" (vers. 5). Justificados. Literalmente \"habiendo sido justificados\", dependiendo, por supuesto, de la entrega del ser humano a la voluntad de Dios. Sólo Dios regenera a los que ha justificado. El no fuerza la voluntad de nadie (ver com. Rom. 3:24). Su. Gr. ekéinos, \"de ése\", es decir, de 'Dios nuestro Salvador\" (vers. 4). Gracia. Ver com. Rom. 3:24. Herederos. Mientras el cristiano mantenga su posición como hijo de Dios, poseerá el gozo de compartir con Cristo la recompensa de los redimidos (ver com. Rom. S: 17). Pero si niega su condición de hijo de Dios y no quiere ser un exponente de los principios del Padre, dejará de ser heredero de la herencia eterna. Vida eterna. Ver com. cap. 1:2.",
                    "references": [
                        "ver com. Rom. 3:24",
                        "ver com. Rom. S: 17"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Fiel.",
                    "content": "O \"digna de confianza\" (cf. 1 Tim. l:15; 3: l; 4;9-7 2 Tim. 2:l l). Pablo se refiere a las afirmaciones de Tito 3:4-7 acerca de la misericordioso salvación otorgada por Dios. Estas cosas. El sencillo relato y que sin embargo siempre satisface- del incomparable amor de Dios, produce nueva admiración y ánimo cada vez que se escucha. Aunque los cristianos sinceros maduran constantemente en el desarrollo de su carácter, el persistente recuerdo del amor de Dios que justifica y santifica, proporciona diariamente paz y sano estímulo. El bosquejo que Pablo presenta del plan de salvación (vers. 4-7) nunca podrá ser plenamente apreciado por los cristianos en esta vida. Un constante estudio de las verdades acerca de la naturaleza de Dios, revelará tesoros nuevos y antiguos. Ese nuevo discernimiento aumentará el incentivo para apresurar la restauración de la imagen de Dios. Los que creen. El verbo griego sugiere \"los que creyeron y persisten en creer\". El comer diariamente del pan de vida sostiene el espíritu ferviente del cristiano genuino. Las Escrituras declaran que los que se satisfacen sólo con los asuntos elementales del Evangelio, pronto dejan de ser útiles para la iglesia cristiana. Su vida se estanca porque su mente se adormece. Como los tales son \"tardos para oír\", a medida que pasa el tiempo dejan de prepararse para el avance del Espíritu de Dios (ver com. Heb. 5: 11 a 6: l). Procuren. O \"se preocupen de\". Buenas obras. Ver com. Gál. 5:22-23. Útiles para los hombres. O siguiendo el programa de instrucción que Pablo ha bosquejado en esta epístola. Los \"habladores de vanidades y engañadores\" (cap. l: 10) que se habían esforzado por descarriar a la iglesia cretense, procuraban que sus enseñanzas favorecieran los impulsos naturales de los miembros de iglesia para lograr ventajas monetarias (vers. 1 l). Pero Pablo sólo estaba interesado en la transformación de su carácter (ver com. cap. 2: 1 - 1 O). Este Evangelio perturbaba a los cretenses, como lo había hecho en otras partes, pero esa perturbación precisamente los impulsaba a examinarse íntimamente y a obtener la misericordia purificadora de Dios y su gracia restauradora (ver com. cap. 2:14; 3:5). Cuestiones necias. Es decir, inútiles disputas en cuanto a requisitos mosaicos y farisaicos (ver com. 1 Tim. 1:4; 6:4; 2 Tim. 2:23). Genealogías. Ver com. 1 Tim. 1:4. Discusiones. Promovidas especialmente por los maestros pervertidos de la ley (ver com. 1 Tim. 1:7; Tito l: 10, 14), quienes procuraban desvirtuar el estudio de la Biblia convirtiéndolo en una discusión de temas extraños y caprichosos. Esas vanas especulaciones no producían el desarrollo del carácter, ni promovían la comunión cristiana. Vanas. Gr. mátaios, \"inútil\", \"sin propósito\" (ver com. 1 Cor. 15:17). Sin provecho. Pablo había sido educado desde su juventud en los caprichosos razonamientos de la erudición judaica, y por eso resistía cualquier intento hacia algo similar dentro de la iglesia cristiana. El apóstol había visto el efecto sobre el judaísmo del crecimiento maligno de enseñanzas pervertidas y sin sentido, y estaba decidido a que el cristianismo no sufriera de ese mismo mal.",
                    "references": [
                        "cf. 1 Tim. l:15; 3: l; 4;9-7 2 Tim. 2:l l",
                        "ver com. Heb. 5: 11 a 6: l",
                        "ver com. cap. 2: 1 - 1 O",
                        "ver com. 1 Tim. 1:4; 6:4; 2 Tim. 2:23",
                        "ver com. 1 Tim. 1:7; Tito l: 10, 14",
                        "ver com. 1 Cor. 15:17"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Hombre que cause divisiones.",
                    "content": "Gr. hairetikos, \"hereje\", \"faccioso\"; \"sectario\" (BJ, NC). (En cuanto a la palabra afín háiresis, ver com. Hech. 5:17.) Por lo tanto, las primeras palabras de este versículo podrían ser: \"una persona facciosa\". Pablo resume el método adecuado para tratar a los miembros contenciosos que provocan la confusión y las disputas que se describen en el vers. 9. Los facciosos sostenían opiniones contrarias al Evangelio establecido y predicado por Pablo, como se presenta en el AT. Si esas opiniones contrarias se promueven activamente, se produce un cisma y los miembros de la iglesia, sean antiguos o nuevos, son perturbados en su fe. El deber del anciano que preside es tener una entrevista bien pensada y llena de bondad con el faccioso. Si no se obtiene una respuesta favorable, es claro que el siguiente paso que debe dar el dirigente es pedir por segunda vez y con todo fervor la cooperación del que causa divisiones. El propósito de estas dos entrevistas es restaurar al extraviado. Deben presentarse suficientes evidencias al disidente, de modo que con toda legalidad y con todo fundamento se presenten claramente sus puntos de vista equivocados (ver com. cap. 1:9, 13; 2:15). Cada dirigente debe recordar que la norma de la sana doctrina no está constituida por sus opiniones personales sino por la Palabra de Dios. Cualquier decisión sobre puntos de vista contrarios a la fe debe basarse en la evidencia bíblica. Deséchalo. Gr. paraitéomai, \"hereje\", \"faccioso\"; \"sectario\" (ver com. 1 Tim. 4:7; 5: 1 l). Pablo no necesariamente recomienda que se excluya de la iglesia al faccioso debido a sus puntos de vista personales, a menos que los destaque oponiéndose a la autoridad de la iglesia debidamente ejercida, o que haya una clara infracción de las normas morales (cf Rom. 16:17; ver com. 2 Tes. 3:14).",
                    "references": [
                        "BJ, NC",
                        "En cuanto a la palabra afín háiresis, ver com. Hech. 5:17.",
                        "ver com. 1 Tim. 4:7; 5: 1 l",
                        "cf Rom. 16:17; ver com. 2 Tes. 3:14"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Pervertido.",
                    "content": "Se ha desviado tanto de la intención como de la forma de la verdadera enseñanza. Peca. El faccioso conoce la verdad y por lo menos por un tiempo la ha rechazado debido a las enseñanzas contradictorias y antibíblicas que él ha aceptado; además ha rechazado las amonestaciones fraternales de los dirigentes de la iglesia. Condenado por su propio juicio. Es decir su propia conciencia lo condena.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Artemas.",
                    "content": "Otro fiel colaborador de quien nada más se sabe. Tíquico. Ver com. 2 Tim. 4:12. El o Artemas reemplazaría a Tito en Creta, cuando éste viajara a Nicópolis. Así Tito tendría tiempo para organizar su trabajo como preparación para sus labores invernales con Pablo. Nicópolis. Literalmente \"ciudad de la victoria\". Probablemente la ciudad de la provincia de Epiro, fundada por Augusto después de su victoriosa batalla de Accio. Determinado. O 'decidido'. Pasar el invierno. Ver t. VI, p. 1 10.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Zenas intérprete de la ley.",
                    "content": "No hay más información acerca de este colaborador de Pablo. No es claro si era experto en la ley mosaica o en la ley romana. De acuerdo con la tradición, más tarde llegó a ser obispo de Dióspolis. Apolos. Ver com. 1 Cor. l: 12. Encamínales. Gr. propémpo, \"enviar hacia adelante\", es decir, después de haber provisto lo necesario para el viaje. Con solicitud. O \"cuidadosamente\". Zenas y Apolos debían estar bien provistos para su anticipado viaje.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Los nuestros.",
                    "content": "Los cretenses cristianos. Ocuparse. \"Sobresalir en la práctica de las buenas obras\" (BJ); \"a ejercitarse en buenas obras\" (NC). Ver com. vers. 8. Necesidad. La visita de Zenas y Apolos sería una excelente oportunidad para que la iglesia de Creta demostrara hospitalidad cristiana, aunque los visitantes fueran completamente desconocidos.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Conmigo.",
                    "content": "Sin duda Pablo se refiere a sus compañeros de viajes. Los que nos aman. Hermanos en Cristo. Todos vosotros. Pablo tenía seguramente el propósito de que esta carta se leyera delante de toda la iglesia. Amén. Ver com. Mat. 5:18. La evidencia textual favorece (cf p. 10) la omisión de esta palabra. La omiten la BJ, BA y NC. En la RVA se añadía en tipo más pequeño: \"A Tito, el cual fue el primer obispo ordenado a la iglesia de los cretenses, escrita de Nicópolis de Macedonia\". Esta añadidura no está en ningún manuscrito antiguo.",
                    "references": []
                }
            ],
            "egwReferences": "1-2 ECFP 114 \n \n2 MeM 197; 2T 389  \n\n \n3-5 DMJ 65  \n \n5 DTG 283; MC 42; PVGM 328  \n \n8 ECFP 114 389 \n \nSUCESOS RELACIONADOS CON LA ESCRITURA DE LA EPISTOLA DE PABLO A FILEMÓN"
        }
    ]
}