{
    "metadata": {
        "name": "Zacarías",
        "abbreviation": "zec",
        "totalChapters": 14
    },
    "introduction": {
        "fullTitle": "El Libro del Profeta",
        "subtitle": "ZACARIAS",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "- El libro lleva el nombre del personaje cuyas profecías presenta. Zacarías, Heb. Zekaryah, significa \"Yahweh recuerda\", o \"Yahweh se ha acordado\". Zacarías era un nombre común entre los judíos."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "- Zacarías probablemente era levita, y pudo haber sido sacerdote (Neh. 12: 16; cf. Zac. 1: 1). Zacarías es llamado \"hijo de Iddo\" en Esd. 5: 1 y 6:14; esta designación puede entenderse por el intercambio común de la palabra \"hijo\" por \"nieto\" (ver com. 1 Crón. 2: 7). Es casi seguro que Zacarías nació en Babilonia. Empezó su ministerio unos 16 años después del regreso del cautiverio, o sea en 520/519 a. C. Si hubiese nacido después del regreso del cautiverio, su llamamiento al ministerio profético hubiera tenido lugar en una edad muy temprana. La fecha más tardía que presenta en su profecía es el 4.º año de Darío (cap. 7: 1); sin embargo, lo más probable es que el profeta Zacarías viviera hasta ver la terminación de la construcción del templo unos años después, en a. C. (ver com. Esd. 6: 15)."
            },
            {
                "title": "3. Marco histórico",
                "content": "- Zacarías fue contemporáneo de Hageo (Zac. 1: 1; Hag. 1: 1). Para el fondo histórico, ver las pp. 1095-1096. Ver también el t. III, pp. 322-324."
            },
            {
                "title": "4. Tema",
                "content": "- Tanto Zacarías como Hageo fueron llamados por Dios para animar a aquellos judíos que, debido a la oposición enemiga que culminó en los días del falso Esmerdis (522 a. C.), habían dejado de construir el templo (ver t. III, pp. 71-72). Las profecías de Zacarías \"llegaron en tiempo de gran incertidumbre y ansiedad\" cuando \"les parecía a los dirigentes que el permiso concedido a los judíos para edificar estaba por serles retirado\" (PR 425). Sus mensajes, que tratan de la obra de Dios y los planes divinos para la restauración, tenían por objeto animar el celo decadente de los judíos. Como resultado de los mensajes inspiradores y del liderazgo de Hageo y Zacarías, la construcción del templo pronto fue terminada (Esd. 6: 14-15). Los mensajes de Zacarías, que describen el glorioso futuro de Jerusalén, fueron condicionales (Zac. 6: 15). Por causa de que los judíos, cuando volvieron del cautiverio, no cumplieron con las condiciones espirituales de las cuales dependía su prosperidad, no se cumplió el propósito original de las profecías. Sin embargo, ciertos aspectos se cumplirán en la iglesia cristiana (ver pp. 32-38)."
            },
            {
                "title": "5. Bosquejo",
                "content": "- I. Promesas de restauración, Zac. 1: 1 a 6: 15. A. Introducción y exhortación a seguir al Señor, 1: 1-6. B. Ocho visiones, 1: 7 a 6: 8. 1. Primera visión: los jinetes, 1: 7-17. 2. Segunda visión: los cuatro cuernos y los cuatro carpinteros, 1: 18-21. 3. Tercera visión: el varón con el cordel de medir, 2: 1-13. 4. Cuarta visión: Josué y Satanás, 3: 1-10. 5. Quinta visión: el candelabro de oro y los dos olivos, 4: 1-14. 6. Sexta visión: un rollo que volaba, 5: 1-4. 7. Séptima visión: el efa y la mujer, 5: 5-11. 8. Octava visión: los cuatro carros, 6: 1-8. C. El advenimiento y la obra de Cristo: el Renuevo, 6: 9-15. II. Reprensión del pecado y exhortación a Injusticia, 7: 1 a 8: 23. A. Condenación del ayuno hecho con hipocresía, 7: 1-14. 1. La delegación de Bet-el, 7: 1-3. 2. El ayuno no sincero condenado, 7: 4-7. 3. Definición de la religión verdadera, 7: 8-1 0. 4. La rebelión voluntaria y sus resultados, 7: 11-14. B. La restauración basada en la obediencia, 8: 1-23. III. La destrucción del enemigo y la liberación de Israel, 9: 1 a 14: 2 1. A. Primera profecía, 9: 1 a 11: 17. 1. Destrucción de las naciones paganas vecinas, 9: 9-17. 2. El Rey justo sobre un Israel unido, 9: 9-17. 3. Dios, no los ídolos, el origen del triunfo, 10: 1-7. 4. Reunión del pueblo de Dios de todas partes del mundo, 10: 8-12. 5. La parábola del pastor, 11: 1-17. B. La segunda profecía, 12: 1 a 14: 2 1. 1. Las naciones enemigas derrotadas, 12: 1-9. 2. Se derrama el espíritu de gracia y de súplica, 12: 10-14. 3. La purificación espiritual de Jerusalén, 13: 1-6. 4. El Buen Pastor es herido, 13: 7-9. 5. La purificación de Jerusalén mediante una guerra, 14: 1-7. 6. La renovación de la tierra y el Señor reconocido como Rey, 14: 8-11. 7. Castigos sobre los paganos, 14: 12-15. 8. Castigos sobre el remanente que rehusa rendir culto, 14: 16-21."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Octavo mes.",
                    "content": "Llamado Bul antes del cautiverio (1 Rey. 6: 38), posteriormente, Marjesván o Jesván; nuestro octubre-noviembre. Año segundo de Darío. a. C. (ver t. III, pp. - 102). Hay una breve historia de Darío en el t. III, pp. 72-74. Hijo de Iddo. Acerca de la genealogía de Zacarías, verla p. 1107.",
                    "references": [
                        "1 Rey. 6: 38",
                        "ver t. III, pp. - 102"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Se enojó.",
                    "content": "Heb. qatsaf, término que indica una intensa ira. \"Se irritó mucho\" (BJ). Esa palabra hebrea también se usa en Deut. 9: 19; Isa. 47: 6; etc.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Volveos.",
                    "content": "Dios suplica al pueblo que se arrepienta para que reciba el favor divino que lo capacitaría para realizar, libre de peligros, la obra de la reedificación del templo (ver p. 1107). Zacarías insiste con frecuencia en la necesidad de que haya arrepentimiento y reforma (cap. 3: 7; 6: 15; 7: 7-10; 8: 16-17). Ha dicho Jehová. Esta frase se repite tres veces para darle más énfasis.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Primeros profetas.",
                    "content": "Cf. 2 Rey. 17: 13-14; 2 Crón. 36: 15-17; Jer. 25: 3-9; 35: 15. Los hombres debieran aprender de la experiencia de sus antepasados (Rom. 15: 4; 1 Cor. 10: 11).",
                    "references": [
                        "Rom. 15: 4; 1 Cor. 10: 11"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Vuestros padres.",
                    "content": "Deben meditar en la suerte que corrieron éstos para que no les acontezca lo mismo. Vivir para siempre. Los profetas eran mortales como aquellos a quienes predicaban; sin embargo, sus palabras eran palabras de Dios. Por lo tanto, esas palabras eran eternas y con toda certeza se cumplirían.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Alcanzaron.",
                    "content": "Heb. nasag, \"alcanzar\". Esta palabra aparece en Gén. 44: 4; Deut.28: 2, 15, 45. Los mensajes y las \"ordenanzas\" finalmente causarían el castigo con que se amenazaba. Volvieron. Heb. shub, vocablo que se traduce \"convertirse\" con el sentido de arrepentirse, en 1 Rey. 8: 47; Eze. 14: 6; 18: 30; así podría también traducirse aquí.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Mes undécimo.",
                    "content": "La fecha que aquí se da es, aproximadamente, el 15 de febrero de a. C., de acuerdo con el calendario juliano (ver t. III, p. 102). Zacarías había comenzado su ministerio profético unos tres meses antes (Zac. 1: 1). La siguiente fecha que aparece en el libro está en cap. 7: 1. Las ocho visiones registradas (cap. 1: 8 a 6: 8) sin duda fueron dadas en este intervalo. Algunos suponen que todas fueron dadas en una \"noche\" (vers. 8); pero eso no se puede probar.",
                    "references": [
                        "ver t. III, p. 102",
                        "Zac. 1: 1"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Vi.",
                    "content": "La primera visión tenía la finalidad de inspirar confianza en el bondadoso propósito de Dios de restaurar a su pueblo. Daba la seguridad de que las naciones gentiles serían vencidas, y que, a pesar de la condición de Israel, se llevaría a cabo el misericordioso propósito de Dios si el pueblo cumplía con su parte (cap. 6: 15). En la interpretación de las visiones de Zacarías debe tenerse en cuenta que aunque la enseñanza general de las visiones parece ser clara, no siempre es evidente el significado de los detalles. Esto se debe en parte a que las visiones, como las parábolas, contienen ciertos elementos necesarios para completar la narración o presentación, que no forzosamente tienen valor exegético. Otros elementos no son explicados por el profeta o por otros escritores inspirados. Por esto no se puede saber su significado con seguridad (ver. com. Eze. 1: 4; t. III, p. 1129). La serie de ocho visiones (cap. 1: 7 a 6: 8) presenta una narración profético eslabonada que expone el propósito de Dios para los judíos cuando regresaran del cautiverio babilónico, y culmina con la venida del Mesías y el establecimiento de su reino (ver pp. 28-33). Esta serie de visiones le fue dada a Zacarías en un momento de gran desánimo, cuando parecía que los enemigos del pueblo de Dios estaban por detener del todo la obra de reconstrucción (ver PR 427). Estos mensajes tenían el propósito de alentar a los repatriados e inspirarles para que continuaran con fe en su obra. La primera visión (cap. 1: 7-17) revela el plan de Dios para un Israel estático. Las naciones paganas están \"reposadas\"; pero Dios anuncia su propósito de restaurar el templo como su \"casa\" y de escoger \"todavía a Jerusalén\" como el instrumento mediante el cual se llevaría a cabo el propósito divino de la salvación de los hombres. La segunda visión (cap. 1: 18-21) describe el daño que ha sufrido Israel como nación debido al cautiverio, y proclama la intención de Dios de reparar todo el daño que se le ha hecho. La tercera visión (cap. 2: 1-13) asegura a los judíos la presencia y la bendición divinas en la obra de reconstrucción y en el cumplimiento de la misión de Israel en el mundo. En la cuarta visión (cap. 3: 1-10) Dios asegura a su pueblo que se interpondrá para protegerlo de Satanás, su máximo enemigo, y perdonará los pecados de Israel que hasta aquí habían dado a Satanás una oportunidad para interferir en el cumplimiento de la voluntad de Dios para Israel como su pueblo (ver pp. 29-30). La quinta visión (cap. 4: 1-14) muestra el medio por el cual se cumpliría la restauración de Jerusalén y la transformación del carácter: \"Con mi Espíritu, ha dicho Jehová de los ejércitos\" (vers. 6). La sexta visión (cap. 5: 1-4) presenta el proceso mediante el cual se investigará el pecado entre el pueblo de Dios. La séptima visión (cap. 5: 5-11) describe la eliminación final y completa del pecado y de los pecadores de entre el pueblo escogido. La octava visión (cap. 6: 1-8) presenta a Dios supervisando los asuntos de la tierra para el cumplimiento de su propósito divino, tal como se presentó en las visiones anteriores, y así asegura el éxito de la misión de Israel. El profeta presenta, después de la octava visión, un cuadro inspirado de la venida del Mesías que \"dominará en su trono\" (cap. 6: 13), y la reunión de las naciones de la tierra delante del verdadero Dios (vers. 15). Todo esto habría sucedido con toda seguridad tal como se presenta (cap. 1: 7 a 6: 15), si Israel hubiera obedecido diligentemente la voz del Señor (cap. 6: 15). Cf. Deut. 28: 1, 14. En cuanto a la naturaleza condicional de estas visiones proféticas, ver p. 36, y en cuanto al fracaso de Israel como nación para recibir las bendiciones prometidas, ver pp. 32-35. Caballo alazán. \"Rojo\" (BJ). El profeta no explica el significado del color, y son vanas las especulaciones. Mirtos. Una planta de verdor permanente, que da flores blancas y un fruto aromático del cual se hacían perfumes. De la misma familia de este árbol común en Palestina es el arrayán de Chile y Argentina. Hondura. Heb. metsulah, \"abismo\", \"precipicio\". Aquí probablemente el nombre de un lugar geográfico o de un valle. Overos. Heb. saroq; color que tienen las uvas (Isa. 16: 8) y estos caballos. Se ha sugerido que eran negros, rojos, o castaños. No es evidente el significado de los colores, si es que lo tienen. Los comentadores han hecho varias conjeturas, como ésta: que los tres colores representan los tres poderes mundiales: Babilonia, Persia y Grecia. Como el intérprete de la visión no hace mención alguna de este aspecto de la presentación profético, será mejor no tratar de explicar los colores. Puede ser que sólo hayan servido para distinguir los diferentes grupos de mensajeros.",
                    "references": [
                        "ver. com. Eze. 1: 4; t. III, p. 1129",
                        "ver PR 427",
                        "Isa. 16: 8"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Que hablaba conmigo.",
                    "content": "Es decir, el ángel que interpretaba. Este ángel debe distinguirse del \"varón que estaba entre los mirtos\" (vers. 10) que es llamado \"ángel de Jehová\" (vers. 11).",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "A recorrer la tierra.",
                    "content": "Se presenta a estos mensajeros como que están dando un informe al gran Gobernante del universo acerca de los asuntos de la tierra, especialmente de Israel como pueblo escogido de Dios que sufría el cautiverio y la opresión de las naciones paganas circunvecinas. Ya han cumplido su misión, y ahora están listos para informar.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Quieta.",
                    "content": "El programa de Dios parece estar paralizado. Las naciones no hacen nada para socorrer y ayudar al pueblo de Dios. Y parece que el decreto para reedificar en verdad está por ser anulado (ver p. 1096; PR 424-425).",
                    "references": [
                        "ver p. 1096; PR 424-425"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "¿No tendrás piedad?",
                    "content": "El pueblo de Dios estaba inseguro y desalentado. El templo permanecía desolado; Jerusalén, en ruinas. Setenta. Algunos piensan que se hace referencia a los 70 años mencionados por Jeremías (Jer. 25: 12; 29: 10; ver t. III, p. 100). Otros computan regresivamente desde la fecha de la visión en a. C. (ver com. Zac. 1: 7), y llegan a la fecha 589/588, cuando Nabucodonosor comenzó el sitio contra Jerusalén (ver com. 2 Rey. 25: 1; t. III, pp. 102-103).",
                    "references": [
                        "Jer. 25: 12; 29: 10; ver t. III, p. 100",
                        "ver com. Zac. 1: 7",
                        "ver com. 2 Rey. 25: 1; t. III, pp. 102-103"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Palabras consoladoras.",
                    "content": "La visión tenía el propósito de alentar al pueblo.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Celé.",
                    "content": "Cf. Joel 2: 18. Sion. Sin duda sinónimo de toda la ciudad de Jerusalén (ver com. Sal. 48: 2).",
                    "references": [
                        "ver com. Sal. 48: 2"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Reposadas.",
                    "content": "Ver com. vers. 11. Dios había castigado a los israelitas debido a sus pecados; pero sólo había estado \"enojado un poco\", y su plan era limitar los castigos. En cambio, las \"naciones\" habían ido más allá del propósito de Dios, y pretendieron sojuzgar permanentemente a los israelitas (cf. Isa. 10: 5-19).",
                    "references": [
                        "cf. Isa. 10: 5-19"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Será edificada.",
                    "content": "Los vers. 16 y 17 muestran los bondadosos propósitos de Dios para el remanente. Las predicciones se cumplieron en parte. El templo fue reedificado y Jerusalén restaurada. Pero la prosperidad que aquí se menciona nunca ocurrió plenamente. El pueblo no cumplió las condiciones espirituales de las que dependía su prosperidad temporal; sin embargo, los israelitas tuvieron la oportunidad. La visión tenía el propósito de reanimarlos y de darles un gran aliciente para que aprovecharan sus privilegios, que habían descuidado. Ver pp. 32-35. El plan de Dios para Israel, momentáneamente interrumpido por el cautiverio, era ahora avanzar de nuevo, e Israel debía recuperar los privilegios y las responsabilidades de la relación del pacto (ver p. 33).",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Cuatro cuernos.",
                    "content": "La segunda visión (vers. 18-21; en hebreo, cap. 2: 1-4) presenta el medio por el cual Dios se disponía a cumplir su propósito. Los cuernos se describen claramente como los poderes que \"dispersaron a Judá, a Israel y a Jerusalén\" (vers. 19; PR 426). El número \"cuatro\" puede simbolizar universalidad, en consonancia con los cuatro puntos cardinales (cf. Dan. 8: 8; 11: 4) a los cuales había sido dispersado Israel (Zac. 1: 21; cf. cap. 2: 6; ver com. cap. 1: 8).",
                    "references": [
                        "vers. 19; PR 426",
                        "cf. Dan. 8: 8; 11: 4",
                        "Zac. 1: 21; cf. cap. 2: 6; ver com. cap. 1: 8"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Dispersaron.",
                    "content": "Ver com. vers. 18.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Carpinteros.",
                    "content": "Heb. jarash, \"artesano\". \"Herreros\" (BJ). El vocablo describe a los que trabajan en piedra (Exo. 28: 11), madera (2 Sam. 5: 11), metal (1 Sam. 13: 19), etc. Se han hecho muchas conjeturas en cuanto a la identidad de estos cuatro artesanos. El número \"cuatro\" podría significar sólo \"los cuatro confines de la tierra\" donde habían sido esparcidos los expulsados de Israel (Isa. 11: 12). Los artesanos representaban \"los instrumentos usados por el Señor para restaurar a su pueblo y su casa de culto\" (PR 426).",
                    "references": [
                        "Exo. 28: 11",
                        "2 Sam. 5: 11",
                        "1 Sam. 13: 19",
                        "Isa. 11: 12",
                        "PR 426"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Hacerlos temblar.",
                    "content": "Del Heb. jarad, que en la forma en que aquí se usa significa \"asustar\", \"aterrorizar\". \"Espantarlos\" (BJ). Ver com. vers. 18.",
                    "references": []
                }
            ],
            "egwReferences": "12-16 PR 425 \n \n13 PR 428 \n \n17-21 PR 426"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "He aquí un varón.",
                    "content": "La tercera visión presenta el triunfo del plan de Dios. La gloriosa perspectiva que aquí se presenta se habría cumplido en Israel si el pueblo hubiera cooperado plenamente con el programa del cielo. El hombre del \"cordel de medir\" no es identificado. No se necesita saber quién es para comprender la visión.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "A medir a Jerusalén.",
                    "content": "Este acto simbólico aseguraba que Jerusalén sería reedificada.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Otro ángel.",
                    "content": "Hay cuatro personajes en la visión simbólica: el hombre del cordel de medir, el profeta y dos ángeles.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Este joven.",
                    "content": "Se han presentado dos opiniones en cuanto a la identidad de este joven: (1) Que es el hombre del cordel de medir (vers. 1). En este caso, el hecho de que el joven esté en camino para medir la ciudad significa que va para fijar sus límites; pero será interrumpido en su trabajo, y se le dirá que la nueva ciudad será de tamaño ilimitado; que desbordará sus límites anteriores, y llegará a ser como una ciudad sin murallas. (2) Que es Zacarías. Esta conclusión quizá se base en la idea de que el mensaje dado al \"joven\" en realidad era para Zacarías. De cualquier modo, no importa quién recibió el mensaje de la visión simbólica, pues el relato de la visión comunicaría más tarde el mensaje divino a quienes correspondía saberlo. La palabra traducida \"este\" también puede traducirse \"ese\" o \"aquel\"; por lo tanto, el adjetivo determinativo no ayuda para identificar al \"joven\".",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Muro de fuego.",
                    "content": "No se necesitan paredes materiales pues Dios mismo protegerá la ciudad (cf. Sal. 125: 2).",
                    "references": [
                        "cf. Sal. 125: 2"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Huid.",
                    "content": "Cf. Jer. 51: 6, 45. Esta es una nueva exhortación para los judíos que no habían regresado a Jerusalén aprovechando el decreto de Ciro (Esd. 1: 1-4), para que volvieran a Sión a fin de huir de los tiempos difíciles que sobrevendrían en el reino persa. Todavía había muchos judíos exiliados en Babilonia, no pocos de los cuales vivían en paz y con riquezas. Su prosperidad los impulsaba a no enfrentarse a un futuro incierto que parecía ofrecerles el regreso a Jerusalén. Tierra del norte. Así se llama con frecuencia a Babilonia en el AT, porque los invasores que venían de ese país entraban en Palestina por el norte (ver com. Jer. 1: 14-15; 4: 6).",
                    "references": [
                        "Esd. 1: 1-4",
                        "ver com. Jer. 1: 14-15; 4: 6"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Oh Sión . . . escápate.",
                    "content": "O, \"sálvate\". El propósito de Dios era traer castigos sobre las naciones que habían mantenido cautivo a su pueblo (ver com. vers. 6). Hija de Babilonia. La misma frase aparece en Sal. 137: 8. Compárese con la expresión \"hija de Sión\" (Asa. 52: 2; Lam. 4: 22; Zac. 2: 10).",
                    "references": [
                        "Asa. 52: 2; Lam. 4: 22; Zac. 2: 10"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tras la gloria.",
                    "content": "O \"después de la gloria\". El significado de esta frase es oscuro. El hebreo dice \"me envió\". Posiblemente \"la gloria\" sea una visión después de la cual el profeta fue enviado a cumplir su misión. Niña. Heb. babah. Esta palabra sólo aparece aquí y quizá signifique el globo ocular. El Ojo es sumamente sensible y de inestimable valor. Cualquier golpe que caiga sobre los santos, cae sobre el Señor (cf. Isa. 63: 9; Hech. 9: 15; Mat. 10: 40; 25: 34-46).",
                    "references": [
                        "cf. Isa. 63: 9; Hech. 9: 15; Mat. 10: 40; 25: 34-46"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Alzo.",
                    "content": "Heb. nuf, \"mover de aquí para allá\". Agitar la mano significa ejercer poder (ver Isa. 11: 15; 19: 16). El Señor promete alterar las cosas de modo que aquellos a quienes Israel había servido se convirtieran en despojo para su pueblo. Me envió. Las credenciales del profeta verdadero son el cumplimiento de sus predicciones (Deut. 18: 21-22).",
                    "references": [
                        "ver Isa. 11: 15; 19: 16",
                        "Deut. 18: 21-22"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Alégrate.",
                    "content": "Se aconseja a Sión a que se alegre en vista de la gloriosa perspectiva. Si el pueblo hubiera obedecido los mensajes de sus profetas, la ciudad \"podría haberse destacado en la gloria de la prosperidad como reina de los reinos\" (DTG 529-530). Dios habría morado en medio de ella y Jerusalén se habría convertido en la diadema de gloria del mundo. Pero con el fracaso de Israel y el cumplimiento de los propósitos de Dios en la simiente espiritual -la iglesia cristiana (ver pp. 38-39)-, el motivo de regocijo es ahora la nueva Jerusalén que desciende \"del cielo, de Dios\" (Apoc. 21: 2).",
                    "references": [
                        "DTG 529-530",
                        "Apoc. 21: 2"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Se unirán.",
                    "content": "Cf. Isa. 14: 1; Miq. 4: 2. Dios tenía el propósito de que personas de todas las naciones se sintieran inducidas a unirse con el Señor cuando observaran la prosperidad de Israel y las ventajas de servir al Dios verdadero (ver pp. 30-31). Pero Israel, después del exilio y tal como lo había hecho antes del mismo, se negó a prestar atención a la luz enviada del cielo. Dios ahora ha encargado a la iglesia cristiana que predique el Evangelio en todo el mundo, para que \"muchas naciones\" crean y sean salvas (cf. Mat. 24: 14; 28: 19-20; Mar. 16: 15-16; Hech. 1: 8; Apoc. 14: 6-12).",
                    "references": [
                        "cf. Mat. 24: 14; 28: 19-20; Mar. 16: 15-16; Hech. 1: 8; Apoc. 14: 6-12"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Calle.",
                    "content": "Como una anticipación a estos sucesos grandiosos y gloriosos, se exhorta al mundo a que espere con el debido temor y reverencia (Sal. 76: 8-9). Se asegura que Dios mismo se levantará de su estado de aparente inactividad para castigar a los impíos y para salvar a su pueblo (ver Sal. 44: 23-26).",
                    "references": [
                        "Sal. 76: 8-9",
                        "ver Sal. 44: 23-26"
                    ]
                }
            ],
            "egwReferences": "1-5 PR 426 \n \n6-9 PR 440 \n \n8 CS 684; Ed 251; PR 400; PVGM 153 1114"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Me mostró.",
                    "content": "La cuarta visión (vers. 1-10) tiene el propósito de mostrar el poder de Cristo \"para vencer al acusador de su pueblo\" (PR 428). Fue dada en un tiempo cuando \"el firme progreso que hacían los edificadores del templo desconcertó y alarmó a las huestes del mal' (PR 427). Ver com. cap. 1: 8. Josué. El primer sumo sacerdote después del cautiverio. En Esd. 2: 2 es llamado \"Jesúa\", una transliteración de este nombre según la forma aramea del nombre en lugar del hebreo, como es el caso aquí (ver com. Esd. 2: 2). En esta visión el sumo sacerdote representa a Israel que comparece delante de Dios. Ángel de Jehová. Es decir, \"el Ángel que es Jehová\", que significa Cristo (cf. Jud. 9; ver PR 428-429; com. Exo. 23: 20-21). Satanás. Heb. hassatan, literalmente \"el adversario\". La palabra deriva del verbo satan, ,\"acusar\", \"actuar como adversario\". El verbo aparece en Sal. 38: 20; 71: 13; 109: 4, 20, 29; Zac. 3: 1. El nombre se aplica a un adversario terrenal en 1 Sam. 29: 4; 2 Sam. 19: 22; 1 Rey. 5: 4; 11: 14, 23, 25; Sal. 109: 6, y a un ángel en Núm. 22: 22, 32. En cada una de estas referencias el sustantivo hebreo está sin artículo. El nombre aparece con artículo catorce veces en Job 1: 6 a 2: 7, y tres veces en Zac. 3: 1-2. En cada uno de estos casos se ha traducido como \"Satanás\". La misma traducción se emplea en 1 Crón. 21: 1; aquí no lleva artículo en el hebreo. Para acusarle. Mientras Josué estaba intercediendo delante Dios por su pueblo, Satanás estaba cerca para oponerse y desvirtuar sus esfuerzos acusando a Josué y a su pueblo de pecaminosidad (cf. 1 Ped. 5: 8; Apoc. 12: 10). Señalaba las transgresiones de Israel como una razón para que el pueblo no recuperara el favor divino (ver PR 427-428; cf. Zac. 1: 11; 2: 12). Los israelitas no merecían ser restaurados a la relación del pacto (ver com. Zac. 1: 16).",
                    "references": [
                        "PR 428",
                        "PR 427",
                        "ver com. Esd. 2: 2",
                        "cf. Jud. 9; ver PR 428-429; com. Exo. 23: 20-21",
                        "cf. 1 Ped. 5: 8; Apoc. 12: 10",
                        "ver PR 427-428; cf. Zac. 1: 11; 2: 12",
                        "ver com. Zac. 1: 16"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Te reprenda.",
                    "content": "Era cierto que el pueblo de Dios había pecado gravemente; pero había sufrido el castigo del exilio, y muchos habían sido inducidos al arrepentimiento y a la humillación. En estas condiciones era correcto, sin duda, que Dios les fuera propicio. Este. Se hace referencia a Josué; pero también él representaba al pueblo. Tizón. Heb. 'ud, \"tronco\", \"tocón\", quizá originalmente un palo que se usaba para atizar el fuego. Esta palabra aparece en el AT sólo aquí, en Isa. 7: 4 y en Amós 4: 11. Los abrasadores fuegos del cautiverio finalmente habrían consumido al pueblo escogido si Dios no hubiera tocado el corazón de los reyes paganos para que favorecieran a sus hijos esparcidos, y si algunos de ellos no hubieran respondido a la invitación de que huyeran de Babilonia (Jer. 51: 6,45; cf. Zac. 2: 6).",
                    "references": [
                        "Jer. 51: 6,45; cf. Zac. 2: 6"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Vestiduras viles.",
                    "content": "Símbolo de la vileza del pecado (cf. Isa. 64: 6).",
                    "references": [
                        "cf. Isa. 64: 6"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Habló.",
                    "content": "Quitar las vestiduras viles significaba el perdón del pecado y la restauración a la gracia de Dios. El vestido nuevo representaba injusticia de Cristo que se imparte al pecador (PR 428-429).",
                    "references": [
                        "PR 428-429"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Mitra limpia.",
                    "content": "Mejor, \"turbante puro, limpio\". La palabra que se traduce \"limpia\" deriva del verbo ahar, el cual tiene varios significados: \"ser limpio\", \"ser puro\", \"ser ceremonialmente limpio\", \"ser declarado limpio\". El turbante que antiguamente correspondía al sumo sacerdote llevaba la inscripción \"SANTIDAD A JEHOVÁ\" (Exo. 28: 36-38). Colocar el \"turbante puro\" sobre Josué significaba que sus transgresiones habían sido perdonadas y que estaba en condiciones de actuar en su santa función. El sacerdote y el pueblo recuperaban, pues, la gracia de Dios (vers. 9; ver com. vers.1).",
                    "references": [
                        "Exo. 28: 36-38"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Si anduvieras.",
                    "content": "La obediencia produciría grandes bendiciones. Compárese con las promesas ofrecidas a Salomón (1 Rey. 3: 14). Estos que aquí están. Ángeles acompañantes (ver PR 429).",
                    "references": [
                        "1 Rey. 3: 14",
                        "ver PR 429"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Escucha pues.",
                    "content": "La importancia de la promesa que estaba por pronunciarse demandaba la plena atención del sacerdote. Varones simbólicos. Mejor, \"hombres de maravilla\". El vocablo Heb. mofeth, traducido aquí \"simbólicos\", se usa para referirse a las maravillas que realizó Moisés delante de Faraón (Exo. 4: 21; cf. Exo. 7: 3, 9; 11: 9- 10). Mofeth se traduce \"prodigio\" en 2 Crón. 32: 31, y \"señal\" en 1 Rey. 13: 3, 5; 2 Crón. 32: 24; Eze. 12: 6; etc. Así como Ezequiel fue una señal (Heb. mofeth) para su generación (Eze. 12: 6, 11; 24: 24, 27), así también los israelitas de la restauración debían ser una demostración de lo que Dios está dispuesto a hacer a favor de los que cooperan con los propósitos del cielo. Ellos debían ser \"honrados como los escogidos del cielo entre las naciones de la tierra\" (PR 429). Mi siervo. Título frecuentemente dado al Mesías (ver com. Isa. 41: 8). Renuevo. Heb. tsemaj, \"brote\", \"crecimiento\", sin símbolo del Mesías (ver Jer. 23: 5; 33: 15), quien sería el glorioso Vástago que brotaría de la casa de David.",
                    "references": [
                        "Exo. 4: 21; cf. Exo. 7: 3, 9; 11: 9- 10",
                        "Heb. mofeth",
                        "Eze. 12: 6, 11; 24: 24, 27",
                        "PR 429",
                        "ver com. Isa. 41: 8",
                        "ver Jer. 23: 5; 33: 15"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Piedra.",
                    "content": "No se explica claramente este simbolismo. Los comentadores han hecho varias sugerencias: que la piedra (Heb. 'ében) se refiere a Cristo, como en Isa. 8: 14; o al reino de Cristo, como en Dan. 2: 34-35, 44; o que representa a Zorobabel, como el \"anillo de sellar\" (Hag. 2: 23). Sin embargo, el único indicio inmediato en cuanto al significado del simbolismo parece hallarse en las palabras \"Quitaré el pecado de la tierra en un día\". La enseñanza central de la visión ha sido la eliminación de la culpa de Josué y del pueblo. Podría haber una relación entre \"esta única piedra\" y \"un día\".",
                    "references": [
                        "Heb. 'ében",
                        "Hag. 2: 23"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Debajo de su vid.",
                    "content": "Símbolo de paz y seguridad, gozo y prosperidad (cf. Isa. 65: 17-25; Miq. 4: 1-5).",
                    "references": [
                        "cf. Isa. 65: 17-25; Miq. 4: 1-5"
                    ]
                }
            ],
            "egwReferences": "1-10 SC 140 \n \n1 PR 428; TM 34 \n \n1-2 TM 473 \n \n1-3 2JT 170; PVGM 153 \n \n1-4 DMJ 95; PR 236 \n \n1-5 TM 279 \n \n1-7 TM 18 \n \n2 CS 538; 2JT 171, 174, 177, 198; MC 119; MM 131; OE 340; PP 164; PR 431, 433; \nTM 252 \n \n2-5 PR 428 \n \n2-6 FE 274 \n \n2-7 2JT 171-172; TM 36 \n \n3 PR 428 \n \n3-7 PVGM 155 \n \n4 2JT 174-175; PR 431; 2T 453; TM 526 \n \n4-5 2JT 178; PR 434; PVGM 189 \n \n7 2JT 174: PR 429, 431; PVGM 190, 370; 6T 298 \n\n \n8 2JT 172, 179; PR 429,435 1116"
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Me despertó.",
                    "content": "Este incidente sirve de transición entre tina visión y otra. El profeta posiblemente estaba sumido en una profunda meditación, y entonces su atención fue dirigida a una nueva presentación simbólica (cf. Dan. 8: 18; 10: 8-9; ver com. cap. 1: 8).",
                    "references": [
                        "cf. Dan. 8: 18; 10: 8-9; ver com. cap. 1: 8"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Candelabro.",
                    "content": "Este simbolismo evidentemente es tomado del candelabro del santuario. El candelabro del antiguo tabernáculo tenía siete \"lamparillas\" (Exo. 25: 31-40). En el templo de Salomón había diez candeleros: cinco a la derecha y cinco a la izquierda (1 Rey. 7: 49). Pero el candelabro de esta visión no es como los anteriores, y tiene, además, sus lecciones peculiares que enseñar. Depósito. Contenía el aceite que alimentaba las siete lámparas por medio de siete tubos.",
                    "references": [
                        "Exo. 25: 31-40",
                        "1 Rey. 7: 49"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Olivos.",
                    "content": "Según el vers. 12, esos árboles suministraban aceite para el depósito central que, a su vez, alimentaba las lámparas.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Zorobabel.",
                    "content": "En cuanto a la identidad y obra de Zorobabel, ver Esd. 2: 1 a 4: 5; también la p. 1095. Zorobabel aquí representa el liderazgo y administración civil, así como Josué (Zac. 3: 1) representa el liderazgo religioso de la nación. Con mi Espíritu. El aceite suministrado por los olivos (vers. 3) simbolizaba al Espíritu Santo (PVGM 389). Sólo la gracia divina podía vencer todos los obstáculos que afrontaban los reedificadores (ver p. 1095) de Jerusalén. Zorobabel y sus compañeros estaban deprimidos por su reducida capacidad y escasos recursos para continuar con la obra de restauración frente a la oposición de sus enemigos. La visión mostró que los propósitos de Dios para Israel se lograrían no con \"ejército\" ni con \"fuerza\" humana, sino mediante el Espíritu de Dios y el poder divino.",
                    "references": [
                        "Zac. 3: 1",
                        "PVGM 389"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Gran monte.",
                    "content": "Símbolo de las dificultades aparentemente insuperables que Zorobabel tenía que enfrentar para lograr su propósito (ver com. Isa. 2: 2). Primera piedra. \"Piedra de remate\" (BJ). A Zorobabel se da la seguridad de que él terminará la obra de restauración al poner la \"piedra de remate\" con que culminaría todo (cf. 3JT 170). Aclamaciones. Sin duda los gritos de gozo 1117de los que contemplaran la colocación de la \"piedra de remate\".",
                    "references": [
                        "ver com. Isa. 2: 2",
                        "cf. 3JT 170"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Echarán el cimiento.",
                    "content": "Ver com. Esd. 3: 8. La acabarán. Ver com. Esd. 6: 15.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Día de las pequeñeces.",
                    "content": "Es decir, el tímido progreso que, hasta entonces se había logrado. Se alegrarán. Es decir, al alcanzar lo que parecía imposible. Estos siete. Sin duda se hace referencia a las siete lámparas (vers. 2). Aquí se las convierte en un símbolo de la omnisciencia y omnipresencia de Dios. \"No se adormecerá ni dormirá el que guarda a Israel\" (Sal. 121: 4). Dios supervisa los asuntos de esta tierra desde su grande y elevado trono y cumple los propósitos de su voluntad. Nada pasa inadvertido para él (ver Sal. 139: 1-12; com. Dan. 4: 17).",
                    "references": [
                        "Sal. 121: 4",
                        "ver Sal. 139: 1-12; com. Dan. 4: 17"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "¿Qué significan estos . . .?",
                    "content": "El significado de los dos olivos (vers. 3) aún no había sido explicado.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Los dos ungidos.",
                    "content": "Se los describe como que están \"delante del Señor\". \"Junto al Señor\" (BJ). En el símbolo, los olivos proporcionaban aceite para las lámparas (vers. 12). El aceite simboliza al Espíritu Santo (ver com. vers. 6); por lo tanto, los ungidos representan los instrumentos celestiales por medio de los cuales el Espíritu Santo es impartido a los seres humanos que están plenamente consagrados a su servicio. \"La misión de los dos ungidos es comunicar luz y poder al pueblo de Dios\" (TM 510). Se espera que los que reciben este don celestial comuniquen a otros estas bendiciones. Juan el revelador también menciona dos olivos y establece un paralelo entre éstos y \"los dos candeleros que están en pie delante del Dios de la tierra\" (Apoc. 11: 4); y por medio de estos símbolos identifica a los dos testigos, que \"representan las Escrituras del Antiguo Testamento y del Nuevo\" (CS 310). Por lo tanto, aunque los dos profetas vieron símbolos similares, no era idéntico el significado de los símbolos.",
                    "references": [
                        "TM 510",
                        "Apoc. 11: 4",
                        "CS 310"
                    ]
                }
            ],
            "egwReferences": "1-14 CMC 275; PVGM 389-390; SC 140; 6T 458-459; TM 187, 383 \n \n1-4 PVGM 389, TM 518 \n \n1-6 PR 436 \n \n1-9 6T 458 \n \n2-3 2JT 366, 403-404; OE 388; PVGM 397; 7T 249 \n \n6 CS 247, 584; Ev 18; HAp 15; 2JT 283; 3JT 166; MB 185; NB 222; OE 265, 397; PR \n438; PVGM 50, 389; 2T 608; 6T 50, 74; TM 188, 268, 518, 521; 3TS 387 \n \n7 3JT 170; PR 437-438 \n \n9 PR 438 \n \n10 CMC 52; 3JT 169; PR 437 \n \n10-14 6T 459 \n \n11 TM 518 \n \n11-14 CW 114; Ev 209; 2JT 366, 403-404; 3JT 149, 155; MM 184; OE 388; PR 436; \n7T 249;        TM 343, 345 \n \n12 PVGM 389; 7T 195 \n \n14 PVGM 389; TM 519"
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "De nuevo.",
                    "content": "En la sexta visión (Vers. 1-4) se mostró a Zacarías, por medio de un rollo que volaba, como trataría Dios a los israelitas que se negaran a cambiar de \"vestiduras\" (cap. 3: 4), y que se rebelaran contra la dirección del Espíritu Santo (cap. 4: 6) Ver. Com. cap. 1: 8. Rollo. En el t. I, pp. 34-35 hay una descripción de los materiales que se usaban antiguamente para escribir. El rollo que vio Zacarías quizá era de cuero. Como se declara que el rollo es \"la maldición \" (vers. 3), se deduce que estaba escrito. Que volaba. Probablemente con el propósito de indicar que estaba cumpliendo su obra.",
                    "references": [
                        "Vers. 1-4"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Me dijo.",
                    "content": "El ángel que interpretaba. De largo. Como Zacarías pudo calcular las dimensiones del rollo, éste debe haber aparecido completamente abierto. El rollo tenía en medidas modernas unos 9 por 5 m. Estas dimensiones concuerdan con las de lugar santo del tabernáculo (ver com. Exo. 26: 1) y con las del pórtico del templo de Salomón (1 Rey. 6: 3), y por lo tanto algunos han procurado encontrar una relación entre el \"rollo que volaba \" y el santuario. Sin embargo, aunque la maldición emanó de la transgresión contra las tablas de piedra de los diez mandamientos que estaban en el tabernáculo y en el templo de Salomón, no hay forma de demostrar que esa relación debía ser representada por la similitud entre las dimensiones ya expuestas. El rollo era extraordinariamente grande y en él había mucho lugar para escribir; por esto quizá las dimensiones tenían el fin de mostrar la magnitud de la maldición .",
                    "references": [
                        "ver com. Exo. 26: 1",
                        "1 Rey. 6: 3"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Hurta.",
                    "content": "Hurtar representa las faltas contra los hombres; jurar falsamente contra los hombres; jurar falsamente las ofensas contra Dios (ver com. Mat. 5: 33-37) Estos dos males pueden haber sido muy comunes entre los judíos que volvieron del exilio, y por eso se destacaron como ejemplos de una decadencia general de la moral. Será destruido. Era necesario que el Israel de la restauración fuera puro para que realizara los propósitos de Dios. La visión del cambio de las vestiduras de Josué (cap. 3) indicaba la forma en que Dios trata el pecado. Se concedería perdón a toda alma arrepentida. Los que aceptaran las disposiciones divinas, serían revestidos con la perfecta justicia de Cristo. Sin embargo, a fin de poseer el manto de justicia de Cristo, se exige a los hombres que abandonen su pecado acariciado (ver PVGM 299). Según la visión, los que no aceptan esto serán castigados con la maldición pronunciada por el rollo que volaba.",
                    "references": [
                        "ver com. Mat. 5: 33-37",
                        "ver PVGM 299"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Vendrá a la casa.",
                    "content": "No habrá escapatoria para el pecado. La maldición llegaría a la casa del ladrón y del perjuro, y \"permanecería\" en la morada del transgresor hasta que hubiera llevado a cabo su propósito, incluso la destrucción de los ocupantes de la casa.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Qué es esto.",
                    "content": "La séptima visión (vers. 5-11) Simboliza la eliminación de la iniquidad de la tierra (ver com. cap. 1: 8).",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Una efa.",
                    "content": "Unidad de medida de cereales equivalente a unos 22 1t. Puesto que un recipiente de esa dimensión no era suficiente para contener a una mujer (vers. 7), algunos han sugerido que el propósito, incluso la destrucción era referirse a la forma antes que al volumen. Iniquidad. Literalmente, \"ojo\". El cambio de una letra en hebreo permite traducir \"Iniquidad\" (RVR y LXX) o \"culpa\" (BJ).",
                    "references": [
                        "RVR y LXX"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Tapa.",
                    "content": "Heb. kikkar, literalmente, \"círculo\", que aquí describe el círculo o disco de plomo que cubría el efa.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Maldad.",
                    "content": "Esta mujer personifica la iniquidad de la apostasía de Israel que Dios procuraba eliminar. De este modo la visión se relaciona con la anterior (ver com. vers. 1-4).En realidad, algunos consideran que las dos visiones son una; pero no hay duda de que son dos representaciones. La echó. Durante la escena la mujer trató sin duda de abandonar el efa cuando se levantó la tapa; pero el ángel la encerró dentro de él. Masa de plomo. Es decir, la tapa de plomo. Sin duda la tapa era pesada para que la mujer quedara encerrada dentro del efa.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Dos mujeres.",
                    "content": "El ángel no explica por qué se eligieron mujeres con alas de cigüeña para representar el instrumento por cuyo medio sería quitada la iniquidad, y sería inútil especular en cuanto a esto (ver com. cap. 1: 8).",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Sinar.",
                    "content": "Ver com. Dan. 1: 2. En esta manera se representa a Babilonia como el lugar donde tiene su asiento la iniquidad. Los que salieron de Babilonia deberían haber dejado allí sus iniquidades; sin embargo, aún entonces había remedio para el pecado (Zac. 3: 1-5; ver com. cap. 5: 3). Así como el pueblo escogido de Dios debía ser sacado de Babilonia, aquellos de entre el pueblo de Dios que no permitieran que su carácter fuera transformado, debían ser reunidos y sacados de Israel para que fueran llevados a Babilonia.",
                    "references": [
                        "Zac. 3: 1-5; ver com. cap. 5: 3"
                    ]
                }
            ],
            "egwReferences": "1-4 Ed 139"
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Cuatro carros.",
                    "content": "De las ocho visiones ésta es quizá la más oscura de todas. La información que da el ángel que interpreta es muy escasa. Algunos han advertido un parecido con la visión del cap. 1: 8-11; pero es dudoso hasta qué punto debe darse énfasis a ese parecido. Todavía no se ha dado una explicación plenamente satisfactoria de los diversos símbolos (ver com. cap. 1: 8). Dos montes. Como fueron presentados en visión, no representan necesariamente lugares geográficos. Más tarde se dice que los carros salen de la presencia de Dios (vers. 5). Bronce. No se explica el significado del bronce. El profeta puede haber procurado destacar la apariencia y no el material. No todos los elementos de tina visión necesariamente tienen valor interpretativo (ver com. cap. 1: 8).",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Caballos alazanes.",
                    "content": "\"Rojos\" (BJ). Los diversos colores de los caballos (vers. 2-3) distinguían los carros que salían en diversas direcciones (vers. 6-7).",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Vientos.",
                    "content": "Heb. rujoth, singular, rúaj. Esta palabra aparece veces en el AT. Más de veces se traduce \"espíritu\"*, y unas 90 veces, \"viento\"; y de diversas maneras el resto de las ocasiones en que aparece. La traducción \"viento\" es preferida en la LXX y la BJ. Hay una frase hebrea idéntica que ha sido traducida \"los cuatro vientos del cielo\" (Dan. 8: 8).",
                    "references": [
                        "Dan. 8: 8"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Tierra del norte.",
                    "content": "Como las rutas de invasión procedentes de Babilonia entraban en Palestina por el norte, Babilonia ya había sido designada como un poder del norte (ver com. Jer. 1: 14-15). El término podría aplicarse correctamente a los persas que se habían posesionado de los territorios de Babilonia. Los carros \"que salen después de presentarse delante del Señor de toda la tierra\" (Zac. 6: 5), sin duda representan los instrumentos de Dios que efectúan en todo el mundo \"silenciosa y pacientemente los consejos de la voluntad de Dios\" (Ed 169). La alusión al país del norte quizá simbolizaba la influencia ejercida sobre los gobernantes del reino de Persia para que favorecieran la obra de Dios. En ese tiempo parecía \"que el permiso concedido a los judíos para reedificar estaba por serles retirado\" (PR 425). Esta visión debe haber reanimado mucho a los desalentados edificadores, pues les aseguraba que tendría éxito la misión al país del norte: \"Los que salieron hacia la tierra del norte hicieron reposar mi Espíritu en la tierra del norte\" (ver com. vers. 8). Poco después Darío promulgó un nuevo decreto por medio del cual se permitía que avanzara la obra; apoyaba la empresa con fondos públicos y amenazaba a cualquiera que pudiera estorbaría (Esd. 6: 7-12). Tras ellos. Algunos prefieren traducir \"hacia el país de occidente\" (BJ), pues concuerda con la manera en que parecían salir los carros: hacia los cuatro puntos cardinales. Pero para lograr esa variante es necesario alterar ligeramente el hebreo. Pudiera ser que aunque normalmente los caballos blancos no eran enviados hacia el norte, pueden haber sido enviados en esa dirección debido a la crisis que allí había (ver com. \"Tierra del norte\"). En momentos de emergencia los instrumentos del cielo se combinan con un propósito benéfico (ver com. Dan. 10: 13).",
                    "references": [
                        "ver com. Jer. 1: 14-15",
                        "Zac. 6: 5",
                        "Ed 169",
                        "PR 425",
                        "Esd. 6: 7-12",
                        "ver com. \"Tierra del norte\"",
                        "ver com. Dan. 10: 13"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Los alazanes.",
                    "content": "Heb. 'amutstsim, del verbo 'amats, \"ser fuerte\", \"ser valiente\". \"Briosos salían\" (BJ). La RVR usa el color 'adummim que aparece en el vers. 2, puesto que no se ha presentado hasta aquí su destino. Si se traduce \"fuertes\" o \"briosos\", podría aplicarse esta frase al conjunto de caballos. Sin embargo, la impaciencia y el brío de todos los caballos puede haber sido el propósito del símbolo, para mostrar la velocidad con que el cielo actuaría para eliminar la incertidumbre y preocupación prevalecientes (ver com. vers. 6).",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Reposar mi Espíritu.",
                    "content": "Heb. rúaj, que aquí puede usarse en el sentido de \"voluntad\" o \"volición\" (ver com. Ecl. 12: 7). La expresión que refiera a la realización de la voluntad de Dios en Persia. Es decir, la promulgación del decreto favorable para los judíos (ver com. Zac. 6: 6). Cf. cap. 1: 11, 15.",
                    "references": [
                        "ver com. Ecl. 12: 7",
                        "ver com. Zac. 6: 6"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Palabra de Jehová.",
                    "content": "Los vers. 9-15 presentan un notable simbolismo de la obra del Mesías. La obra de restauración debía proseguir hasta el glorioso clímax con la venida del Mesías y el establecimiento de su reino eterno (cf. vers. 13; ver com. cap. 1: 8).",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Toma de.",
                    "content": "En las ocho visiones (cap. 1: 7 a 6: 8) Zacarías fue sólo un observador. Las instrucciones que se dan aquí al profeta quizá debían llevarse a cabo como parte de la ceremonia inaugural de Josué como sumo sacerdote, cuando se reanudaran los servicios del templo.1121 Del cautiverio. Algunos han sugerido que los tres hombres mencionados eran representantes de los Judíos que aún estaban en Babilonia, y que se habían presentado con ofrendas para el templo. La LXX en lugar de los nombres da el significado simbólico de éstos: \"los principales\", \"los útiles\" y \"los que lo han entendido\". Josías. Se ha sugerido que se trata del hijo de Sofonías de 2 Rey. 25: 18, que era de la \"segunda\" clase de sacerdotes de los años finales del reino de Judá (cf. Jer. 21: 1; 37: 3). Sin embargo, como desde la conquista de Jerusalén (2 Rey. 25: 18-21) ya habían transcurrido 70 años, es muy difícil que Sofonías fuera el padre del Josías de este relato, a menos que Josías fuera ahora sumamente anciano.",
                    "references": [
                        "cf. Jer. 21: 1; 37: 3",
                        "2 Rey. 25: 18-21"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Josué.",
                    "content": "Ver com. cap. 3: 1. El sumo sacerdote representa aquí al Mesías, así como en el cap. 3: 1-4 representa al pueblo.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Le hablarás.",
                    "content": "Esto es, a Josué. Renuevo. Heb. tsemaj (ver com. cap. 3: 8). Una clara predicción mesiánica, reconocida como tal por los Judíos. Brotará. Heb. tsamaj, \"crecer\", \"brotar\". De tsamaj deriva tsemaj, la palabra traducida \"Renuevo\". Edificará el templo. La predicción incluye más que el templo material terminado por Zorobabel (Esd. 6: 14-15): el profeta ve anticipadamente la casa espiritual (ver com. Zac. 6: 15; cf. 1 Cor. 3: 16-17; Efe. 2: 19- 22; 1 Ped. 2: 3-5; CS 468).",
                    "references": [
                        "Esd. 6: 14-15",
                        "ver com. Zac. 6: 15; cf. 1 Cor. 3: 16-17; Efe. 2: 19- 22; 1 Ped. 2: 3-5; CS 468"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Edifícará.",
                    "content": "La repetición es sin duda para dar énfasis. Gloria. \"Es a Cristo a quien pertenece la gloria de la redención de la raza caída\" (CS 468). Sacerdote. Como Melquisedec, quien ejercía el doble oficio de sacerdote y rey (Luc. 1: 32-33; Heb. 5: 5-6, 10; 7: 1-2, 15-17; 8: 1-2), Cristo sería sacerdote y finalmente ascendería al \"trono de David su padre\" (ver Sal. 110: 1-4). En su primer advenimiento Cristo se hizo idóneo para servir como Sumo Sacerdote en el santuario celestial (Heb. 2: 17), para quitar los pecados de los hombres y transformar sus caracteres. En su segundo advenimiento vendrá para reinar sobre ellos como Rey (ver com. Mat. 25: 31). Consejo de paz. Esta frase describe el convenio entre el Padre y el Hijo para la salvación del hombre (ver 3JT 266; CS 468-469).",
                    "references": [
                        "CS 468",
                        "Luc. 1: 32-33; Heb. 5: 5-6, 10; 7: 1-2, 15-17; 8: 1-2",
                        "ver Sal. 110: 1-4",
                        "Heb. 2: 17",
                        "ver com. Mat. 25: 31",
                        "ver 3JT 266; CS 468-469"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Coronas.",
                    "content": "O \"corona\" (BJ). Helem. Quizá sea el \"Heldai\" del vers. 10. Tobías. Ver com vers. 10. Jedaías. Ver com. vers. 10. A Hen. Literalmente, \"para la gracia[ o favor] del hijo de Sofonías\". La LXX traduce: \"Para el favor del hijo de Sofonías\".",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Que están lejos.",
                    "content": "Los gentiles que se unirían al reino mesiánico (cf. Isa. 11: 9; 57: 13). Debido al completo fracaso del Israel literal, Dios está llevando a cabo su propósito mediante la iglesia cristiana (Efe. 2: 19-22; 1 Ped. 2: 3-5; HAp 475-476; ver pp. 30-38). Si oyerais. Los Judíos podrían haber formado el núcleo de la casa espiritual de Dios; pero las promesas para ellos eran condicionales, como aquí se destaca claramente. Con todo y a pesar del fracaso humano, el propósito de Dios proseguirá firmemente y se cumplirá mediante aquellos que de toda nación constituyen hoy su casa espiritual (ver pp. 37-38).",
                    "references": [
                        "cf. Isa. 11: 9; 57: 13",
                        "Efe. 2: 19-22; 1 Ped. 2: 3-5; HAp 475-476; ver pp. 30-38"
                    ]
                }
            ],
            "egwReferences": "12 CS 468; HAp 476 \n \n12-13 DTG 138; PR 513; 8T 269 \n \n13 CS 468-469; PP 48 \n \n15 HAp 476 1122"
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Aconteció.",
                    "content": "Los vers. 1-3 cuentan de una delegación procedente de Bet-el (ver com. vers. 2) que preguntaba si se debía continuar con el ayuno que conmemoraba la desolación de Jerusalén. Año cuarto. La fecha que aquí se da puede calcularse aproximadamente como el 7 de diciembre de a. C. (ver t. III, p. 102), unos dos años después de que se dieron las visiones anteriores (cap. 1: 1, 7). Puesto que unos dos años después quedó terminado el templo (Esd. 6: 15), sin dada había avanzado mucho la obra de reedificación. Los sacerdotes ya estaban \"en la casa de Jehová\" (Zac. 7: 3). Debido a esa perspectiva optimista surgió, naturalmente, la pregunta de si aún debía observarse un ayuno instituido en circunstancias dolorosas. Darío. Darío I (ver t. III, pp. 72-74).",
                    "references": [
                        "ver t. III, p. 102",
                        "Esd. 6: 15",
                        "Zac. 7: 3",
                        "ver t. III, pp. 72-74"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Sarezer.",
                    "content": "Nombre babilonio que corresponde con el acadio Shar-utsur, hijo y asesino de Senaquerib (2 Rey. 19: 37). El hombre extranjero sugiere que Sarezer nació en el exilio. Sus hombres. Tal vez los acompañantes de los delegados. A implorar. Del Heb. jalah, que en la forma que aquí aparece significa \"ablandar\", \"aplacar\", \"implorar\". La BJ traduce: \"Ablandar el rostro de Yahveh\".",
                    "references": [
                        "2 Rey. 19: 37"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Sacerdotes.",
                    "content": "Intérpretes de la ley (cf. Hag. 2: 11). En la casa. Ver com. vers. 1. Profetas. Sin duda Hageo y Zacarías, y quizá otros. ¿Lloraremos? Este ayuno (vers. 5) conmemoraba la destrucción de Jerusalén a manos de Nabucodonosor en el 5.° mes de a. C. (2 Rey 25: 8-9; Jer. 52: 12-14). Ver com. cap. 8: 19. ¿Haremos abstinencia? De alimentos y diversiones.",
                    "references": [
                        "cf. Hag. 2: 11",
                        "2 Rey 25: 8-9; Jer. 52: 12-14"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Palabra de Jehová.",
                    "content": "La respuesta se presenta en varias partes, cada una de las cuales comienza con esta fórmula característica (vers. 8; cap. 8: 1).",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Todo el pueblo.",
                    "content": "La respuesta interesaba a todos, y no sólo a los de Bet-el. Séptimo mes. Según la tradición, este ayuno conmemoraba el asesinato de Gedalías (2 Rey. 25: 22-26). Setenta años. Desde a. C., año de la destrucción de Jerusalén (2 Rey. 25: 1-4) hasta ese momento (ver com. Zac. 7: 1), habían pasado unos 70 años (ver t. III, pp. 102-103). Esto es, computando el año de otoño a otoño de 587/586 a 518/1517 resultaban 70 años, usando el cómputo inclusivo (ver t. III, p. 102). Para mí. Esos ayunos eran un invento humano y no respondían a ninguna orden divina. Evidentemente no eran motivados por un verdadero arrepentimiento de los pecados que habían causado la destrucción de la ciudad y del país.",
                    "references": [
                        "2 Rey. 25: 22-26",
                        "2 Rey. 25: 1-4",
                        "ver com. Zac. 7: 1",
                        "ver t. III, pp. 102-103",
                        "ver t. III, p. 102"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Para vosotros mismos.",
                    "content": "Sin tener en cuenta a Dios (cf. 1 Cor. 11: 17-22).",
                    "references": [
                        "cf. 1 Cor. 11: 17-22"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "¿No son éstas las palabras?",
                    "content": "\"Los profetas primeros\" los habían amonestado repetidas veces para que no confiaran únicamente en la observancia de ceremonias externas (1 Sam. 15: 22; Prov. 21: 3; etc.). Tranquila. El contraste entre la prosperidad anterior de los israelitas y su decadencia era un triste recordativo de lo que habían perdido por la desobediencia. La Sefela. El Neguev y la Sefela eran dos de las tres partes de Judea. La tercera era la región de \"las montañas\" alrededor de Jerusalén (ver com. Juec. 1: 9).",
                    "references": [
                        "1 Sam. 15: 22; Prov. 21: 3; etc.",
                        "ver com. Juec. 1: 9"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Juzgad conforme a la verdad.",
                    "content": "El profeta enumera varios aspectos de rectitud moral que con frecuencia se habían exigido (Exo. 23: 6-8; Isa. 32: 7; Jer. 22: 3; Miq. 2: 1-2).",
                    "references": [
                        "Exo. 23: 6-8; Isa. 32: 7; Jer. 22: 3; Miq. 2: 1-2"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "No oprimáis.",
                    "content": "Cf. Exo. 22: 22-24; Deut, 10: 18-19; Jer. 7: 5-6; Isa. 58: 5-7.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Volvieron la espalda.",
                    "content": "Como un buey que esquiva el yugo que está por serle colocado (ver Neh. 9: 29; Ose. 4: 16). Taparon sus oídos. Eran del todo indiferentes a la voluntad de Dios.",
                    "references": [
                        "ver Neh. 9: 29; Ose. 4: 16"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Diamante.",
                    "content": "Heb. shamir, piedra durísima, quizá esmeril (ver com. Eze. 3: 9). Un corazón duro como un diamante o como una piedra no recibe impresiones. Las exhortaciones más vigorosas no produjeron una respuesta. La acción fue deliberada, un acto de la voluntad: Ellos \"pusieron su corazón como diamante\". Ley. Heb. torah, \"instrucción\", \"enseñanza\" (ver com. Prov. 3: 1).",
                    "references": [
                        "ver com. Eze. 3: 9",
                        "ver com. Prov. 3: 1"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Clamó.",
                    "content": "Esto es, el Señor. Podrían haberse evitado los severos castigos que sobrevinieron al pueblo. Cuando fue evidente que sería necesaria la disciplina del exilio para que se efectuara una reforma moral, fueron desoídos los clamores que pedían que desapareciera el castigo (ver PR 217; Isa. 65: 12-14; 66: 4).",
                    "references": [
                        "ver PR 217; Isa. 65: 12-14; 66: 4"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Los esparcí.",
                    "content": "La desobediencia y la apostasía resultaron en el cautiverio babilónico. Ellos no conocían. Cf. Deut. 28: 33, 49; Jer. 16: 13. Desolada. Ver Jer. 9: 9-16. Tierra deseable. Ver Deut. 8: 7-10; Sal. 106: 24; Jer. 3: 19; Eze. 20: 6.",
                    "references": []
                }
            ],
            "egwReferences": "8-14 6T 460 \n \n9-10 PR 520 1124"
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Vino a mí palabra.",
                    "content": "Los vers. 1-8 describen la promesa de Dios de morar con su pueblo en una Jerusalén restaurada y plenamente poblada.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Así ha dicho Jehová.",
                    "content": "Esta fórmula aparece diez veces en el cap. 8. La repetición certifica que la promesa divina era digna de confianza. En cada caso, con excepción de uno (vers. 3), se emplea la forma más completa: \"Así ha dicho Jehová de los ejércitos\". Celéa Sión con gran celo. Cf. Joel 2: 18.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "He restaurado.",
                    "content": "El hecho de que la restauración de la ciudad y del templo estuviera entonces en marcha indicaba que Dios había vuelto para estar con su pueblo (cap. 2: 10). Lo que se había alcanzado hasta entonces era sólo el comienzo de lo que Dios se proponía hacer a favor de Jerusalén. Verdad. Heb. 'émeth, \"firmeza\", \"integridad\", \"confiabilidad\", \"estabilidad\", \"fidelidad\", \"verdad\". \"Fidelidad\" (BJ). La LXX traduce: \"La ciudad verdadera\". Monte de Santidad. Aquí es sinónimo de Jerusalén (cf. Isa. 27: 13; 66: 20).",
                    "references": [
                        "cf. Isa. 27: 13; 66: 20"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Aún han de morar.",
                    "content": "Los vers. 4-15 describen a Jerusalén como podría haber sido a través de los siglos (ver pp. 29-32). El propósito de Dios era que el Israel restaurado aceptara el glorioso destino que hacía mucho se había preparado para él. Si hubiese estado dispuesto a obrar en armonía con los propósitos del cielo, hubiera podido disfrutar de la prosperidad temporal y el poder espiritual que aquí se describen. Jerusalén \"podría haberse destacado en la gloria de la prosperidad, como reina de los reinos, libre en la fuerza del poder dado por su Dios\" (DTG 529-530). Sin embargo, las promesas les fueron dadas con la \"condición de que obedecieran\" (PR 519), e Israel no cumplió el propósito divino (ver pp. 32-35). Por la multitud de los días. La longevidad habría sido la recompensa de la obediencia (cf. Gén. 15: 15; Exo. 20: 12; Deut. 4: 10; Sal. 91: 16; ver com. Isa. 65: 20; p. 29). Una muerte prematura se consideraba como tan castigo por el pecado (Sal. 55: 23).",
                    "references": [
                        "DTG 529-530",
                        "PR 519",
                        "cf. Gén. 15: 15; Exo. 20: 12; Deut. 4: 10; Sal. 91: 16; ver com. Isa. 65: 20; p. 29",
                        "Sal. 55: 23"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Muchachos y muchachas.",
                    "content": "Indicio de un buen aumento de la población y de una seguridad restaurada (Ose. 1: 10).",
                    "references": [
                        "Ose. 1: 10"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Maravilloso.",
                    "content": "Del Heb. pala', \"ser extraordinario\", \"ser maravilloso\", \"ser demasiado difícil\" (Gén. 18: 14; Deut. 17: 8; etc.). \"Imposible\" (BJ). Si se entiende así, aquí hay un reproche por falta de fe. Si a Israel le faltaba la fe necesaria, lo que Dios había proyectado hacer resultaría \"demasiado difícil\" para el Señor.",
                    "references": [
                        "Gén. 18: 14; Deut. 17: 8; etc."
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Yo salvo.",
                    "content": "Dios salvaría a su pueblo disperso y lo \"traería\" (vers. 8) de nuevo a su propia tierra. Una vez más \"habitará\" en paz y seguridad, y será \"mi pueblo\" (vers. 8). Oriente. Las dos direcciones mencionadas en este versículo pueden simbolizar una extensión universal (Sal. 50: 1; Mal. 1: 11; Mat. 8: 11).",
                    "references": [
                        "Sal. 50: 1; Mal. 1: 11; Mat. 8: 11"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Me serán por pueblo.",
                    "content": "Promesa de que el pacto se renovaría (cf. Jer. 31: 33).",
                    "references": [
                        "cf. Jer. 31: 33"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Esfuércense vuestras manos.",
                    "content": "Exhortación a ser valientes (Juec. 7: 11; Isa. 35: 3). En estos días. El tiempo que entonces era presente contrastaba con el tiempo de \"los profetas primeros\" (cap. 7: 7). Los profetas a que aquí se hace referencia, Hageo y Zacarías, reanimaron a los repatriados para que echaran \"el cimiento\" del templo y lo edificaran (Esd. 6: 14; PR 419-424, 438).",
                    "references": [
                        "Juec. 7: 11; Isa. 35: 3",
                        "Esd. 6: 14; PR 419-424, 438"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Antes de estos días.",
                    "content": "Alusión al lapso de inactividad (Esd. 4) que siguió a la colocación del primer fundamento del templo después del regreso del cautiverio. No había \"paga\" porque la tierra no producía y prevalecía una gran pobreza (Hag. 1: 11; 2: 17). No \"hubo paz\" debido a que los pueblos hostiles de la tierra se oponían a la obra de la reconstrucción del templo (Esd. 4: 4). Las palabras \"cada cual contra su compañero\" indican disensiones internas entre los Judíos repatriados, además de la oposición externa.",
                    "references": [
                        "Esd. 4",
                        "Hag. 1: 11; 2: 17",
                        "Esd. 4: 4"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "No lo haré.",
                    "content": "La actitud de Dios cambió para con \"el remanente\" debido a su nueva diligencia en la obra de restauración (Hag. 2: 18-19). \"Como en aquellos días pasados\" se refiere al lapso de inactividad mencionado en el vers. 10.",
                    "references": [
                        "Hag. 2: 18-19"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Dará su fruto.",
                    "content": "Las cosechas quedarían a salvo de los enemigos (cf. Lev. 26: 16) y así permanecería \"su fruto\" (cf. Lev. 26: 4-6).",
                    "references": [
                        "cf. Lev. 26: 16",
                        "cf. Lev. 26: 4-6"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Maldición.",
                    "content": "Cf. Jer. 24: 9. Casa de Judá. El hecho de que se mencionen tanto la casa de Judá como la de Israel, muestra que en la restauración debían participar descendientes de las 12 tribus (cf. Jer. 50: 17-20, 33-34). Parece evidente que habían regresado algunos de cada una de las 12 tribus (ver com. Esd. 6: 17). Bendición. En cuanto al papel del Israel de la restauración, ver pp. 29-32.",
                    "references": [
                        "cf. Jer. 50: 17-20, 33-34",
                        "ver com. Esd. 6: 17"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "No me arrepentí.",
                    "content": "Ver com. cap. 7: 13. 1126",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Hacer bien.",
                    "content": "Cf. Jer. 31: 28. El profeta contrasta el pasado con el futuro.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Habéis de hacer.",
                    "content": "Las gloriosas promesas dependían de la obediencia. Los vers. 16-17 ponen énfasis en las virtudes morales (ver com. Miq. 6: 8; pp. 29-30).",
                    "references": [
                        "ver com. Miq. 6: 8; pp. 29-30"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Ayuno.",
                    "content": "Volviendo a la pregunta original (cap. 7: 3, 5), Dios declara que esos ayunos que conmemoraban calamidades previas se cambiarían en ocasiones de gozo. Los ayunos de los meses \"cuarto\" y \"quinto\" (Tammuz y Ab) sin dada conmemoraban la caída y la destrucción de Jerusalén a manos de los babilonios (2 Rey. 25: 1-9; Jer. 52: 12-16); el del \"séptimo\" mes (Tisri), quizá el asesinato de Gedalías y la huida a Egipto (2 Rey. 25: 22-26; Jer. 41: 1-2; cf. Zac. 7: 5); el del \"décimo\" mes (Tebet), tal vez la ocasión cuando Nabucodonosor comenzó el sitio contra Jerusalén (2 Rey. 25: 1-2; Jer. 52: 4).",
                    "references": [
                        "Tammuz y Ab",
                        "2 Rey. 25: 1-9; Jer. 52: 12-16",
                        "Tisri",
                        "2 Rey. 25: 22-26; Jer. 41: 1-2; cf. Zac. 7: 5",
                        "Tebet",
                        "2 Rey. 25: 1-2; Jer. 52: 4"
                    ]
                },
                {
                    "verse": 20,
                    "phrase": "Pueblos.",
                    "content": "La excelente condición de Israel había de ser tina demostración para todas las naciones de los beneficios y resultados de un sincero culto a Yahweh. Como corolario, muchas de esas naciones serían inducidas a rendir culto a Jehová (ver pp. 30-31).",
                    "references": []
                },
                {
                    "verse": 21,
                    "phrase": "Vamos a implorar.",
                    "content": "Isaías describe este mismo movimiento (ver com. Isa. 2: 2-4).",
                    "references": [
                        "ver com. Isa. 2: 2-4"
                    ]
                },
                {
                    "verse": 22,
                    "phrase": "Buscar a Jehová.",
                    "content": "Maravillosos habrían sido los resultados si, al volver del exilio, los israelitas hubieran cumplido su glorioso destino. Toda la tierra habría estado preparada para el primer advenimiento de Cristo (ver pp. 31-32; PR 519-520).",
                    "references": [
                        "ver pp. 31-32; PR 519-520"
                    ]
                },
                {
                    "verse": 23,
                    "phrase": "Toda lengua.",
                    "content": "Aquí se representa un movimiento universal. Tomarán. Un símbolo que destaca más los alcances del movimiento misionero. Fue una verdadera tragedia que los israelitas se apartaran de su \"glorioso destino, y guardaran, egoístamente para sí lo que habría impartido sanidad y vida espiritual a incontables multitudes\" (PR 520). Esta lección es para el \"Israel de Dios\" (Gál. 6: 16). Ahora Dios está realizando sus propósitos mediante su iglesia en la tierra (pp. 37-38). Los miembros deben diseminar la luz de la verdad en todas las naciones (Apoc. 14: 6). La religión de Jesucristo debe ser tan atrayente en sus vidas que otros se sientan inducidos a rendir su existencia al Salvador. La iglesia de Dios debe constituirse ahora en tina bendición para el mundo (Zac. 8: 13).",
                    "references": [
                        "PR 520",
                        "Gál. 6: 16",
                        "Apoc. 14: 6",
                        "Zac. 8: 13"
                    ]
                }
            ],
            "egwReferences": "3, 7-8, 12-13 PR 519-520 \n \n13 PR 422 \n \n16 MeM 240; PR 520"
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Profecía.",
                    "content": "Heb. massa', \"una declaración profética\", \"un oráculo\" (ver com. Isa. 13: 1). Hadrac. Probablemente Jattarikka de las inscripciones asirias, territorio de Siria limítrofe de Hamat. Sobre Damasco. Sobre Damasco recaería la profecía. Sería un mensaje condenatorio para esa ciudad. Deben mirar los ojos. No es claro el significado de esta expresión. La LXX traduce: \"Pues el Señor contempla a todos los hombres, y a todas las tribus de Israel\". La variante: \"Porque de Yahveh la fuente de Aram\" (BJ) requiere el cambio de dos letras que en hebreo son muy parecidas.",
                    "references": [
                        "ver com. Isa. 13: 1"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Hamat.",
                    "content": "Ciudad a unos km al noreste de Damasco. Tiro y Sidón. En cuanto a una descripción de Tiro y de los castigos que caerían sobre Tiro y Sidón como se presentan en los vers. 3 y 4, ver com. Eze. 26 a 28. La descripción de Zacarías es muy parecida al cuadro de Ezequiel, que es más detallado.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Ascalón.",
                    "content": "La caída de la gran ciudad de Tiro provocaría desaliento y temor en los vecinos de Tiro, las principales ciudades de Filistea que aquí se nombran. Compárese con la profecía de Ezequiel contra los filisteos (Eze. 25: 15-17).",
                    "references": [
                        "Eze. 25: 15-17"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Extranjero.",
                    "content": "\"Bastardo\" (BJ). Hijo ilegítimo extranjero de nacimiento (ver com. Deut. 23: 2).",
                    "references": [
                        "ver com. Deut. 23: 2"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "La sangre.",
                    "content": "Sin duda se refiere a la práctica pagana de beber la sangre de los sacrificios o de comer los sacrificios con su sangre. Se prohibía estrictamente que los israelitas ingirieran sangre (Lev. 17: 10, 12). Abominaciones. Cf. Isa. 66: 3, 17. Para nuestro Dios. El remanente abandonaría sus prácticas idólatras y se uniría con Israel. Capitanes. Heb. 'alluf. El cambio de un punto vocálico permite la traducción \"mil\", \"familia\" (BJ), o \"clan\" (cf. Núm. 1: 16; 10: 4; 1 Sam. 10: 19). Los que se unieran con el Señor llegarían a ser como una de las familias o de los clanes de Judá. Jebuseo. Los jebuseos fueron los antiguos habitantes de la fortaleza de Sión. Este pueblo no fue enteramente destruido, sino reducido a la servidumbre (1 Rey. 9: 20-21). No es del todo claro lo que quiere decir el profeta con esta comparación. Quizá predecía la absorción de los filisteos en el Estado de Israel.",
                    "references": [
                        "Lev. 17: 10, 12",
                        "cf. Núm. 1: 16; 10: 4; 1 Sam. 10: 19",
                        "1 Rey. 9: 20-21"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Acamparé.",
                    "content": "Dios defendería a Israel de sus enemigos. Ninguno vaya ni venga. Referencia a las incursiones de un enemigo o a ataques en diversos lugares. Ahora miraré. Dios ahora tiene en cuenta la condición de Israel y se propone darle ayuda (ver Exo. 3: 7, 9).",
                    "references": [
                        "ver Exo. 3: 7, 9"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Alégrate mucho.",
                    "content": "Se exhorta a Sión para que se regocije, porque la salvación que se le promete se cumplirá mediante la venida de su Rey, el Mesías. Justo. Heb. tsaddiq, palabra que aparece más de veces en el AT. Puede traducirse \"justo\" y \"recto\". En otros lugares el término se usa para el Mesías. Jeremías declaró: \"Levantaré a David renuevo justo\" que será llamado \"Jehová, Justicia nuestra [Heb. tsédeq, de la misma raíz de tsaddiq]\" (Jer. 23: 5-6). Algunos ven en tsaddiq también el significado de \"triunfante\" o \"vindicado\" (RSV, NASB). Esta idea deriva de observar que el que recibe lo que le corresponde en justicia, triunfa de esa manera. Aunque una definición tal está en armonía con el contexto, es dudoso que deba aplicársela ese significado. La rectitud moral es uno de los atributos intrínsecos del Mesías. Cristo desarrolló un carácter perfecto en su humanidad, y ofrece impartirlo a todos los que lo aceptan por la fe. \"Todas nuestras justicias\" son \"como trapo de inmundicia\" (Isa. 64: 6); pero Jesús fue hecho para nosotros \"sabiduría, justificación, santificación y redención\" (1 Cor. 1: 30). Salvador. Del Heb. yasha', \"salvar\". Yasha' es la raíz verbal del nombre \"Jesús\" (ver com. Mat. 1: 1, 21). En la forma nifal, en la cual aparece aquí, significa \"ser victorioso\". De ahí que sea correcto traducir también \"victorioso\" (BJ, DHH, VM). Humilde. En cuanto a este atributo del Mesías, ver Mat. 11: 29; Fil. 2: 5-8. Sobre un asno. Acerca del cumplimiento de esta profecía, ver com. Mat. 21: 1-11.",
                    "references": [
                        "Jer. 23: 5-6",
                        "RSV, NASB",
                        "Isa. 64: 6",
                        "1 Cor. 1: 30",
                        "ver com. Mat. 1: 1, 21",
                        "BJ, DHH, VM"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Destruiré.",
                    "content": "Una predicción de la abolición final de la guerra. Efraín y Jerusalén representan, respectivamente, a las diez tribus del reino del norte, de Israel, y a las dos tribus que constituían el reino del sur, de Judá. Los dos formaban, en conjunto, toda la nación Judía. A las naciones. Finalmente sería vencida toda oposición enemiga contra el pueblo de Israel (Joel 3: 1-17; Zac. 14: 1-9; ver la p. 32). Fines de la tierra. Una indicación del dominio universal del reino del Mesías (ver la p. 32).",
                    "references": [
                        "Joel 3: 1-17; Zac. 14: 1-9; ver la p. 32"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Tú también.",
                    "content": "Dios se dirige al pueblo de su pacto. Pacto. Quizá sea, en términos generales, una referencia al pacto hecho con el hombre en el Edén (Gén. 3: 15), y renovado con Abrahán (Gén. 22: 18). Este pacto llegó a conocerse como el nuevo pacto (Heb. 8: 8-12; PR 387-388). He sacado. O \"sacaré\". \"Soltaré' (BJ). Referencia a los israelitas que todavía estaban cautivos en tierras extranjeras.",
                    "references": [
                        "Gén. 3: 15",
                        "Gén. 22: 18",
                        "Heb. 8: 8-12; PR 387-388"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Volveos.",
                    "content": "La exhortación divina para que los prisioneros esparcidos fuera del país aceptaran la liberación. La fortaleza es Sión, defendida por Dios y símbolo de la salvación divina (cf. Miq. 4: 8). Prisioneros de esperanza. Los repatriados pensaban que eran prisioneros de las circunstancias; pero Dios les asegura que hay esperanza de liberación si escuchan su voz (cap. 6: 15; ver com. Mat. 7: 24-27). Hoy también. A pesar de las condiciones desfavorables. Doble. Cf. Isa. 61: 7.",
                    "references": [
                        "cf. Miq. 4: 8",
                        "cap. 6: 15; ver com. Mat. 7: 24-27"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "He entesado . . . a Judá.",
                    "content": "Dios, como un guerrero listo para la batalla, emplea a Judá como su arco; y a Efraín (Israel), como su flecha. Grecia. Aquí tal vez sea un símbolo de los países donde habían sido expulsados los Judíos (ver Joel 3: 6).",
                    "references": [
                        "Israel",
                        "ver Joel 3: 6"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Será visto.",
                    "content": "Así se describe poéticamente la intervención de Jehová. Cf. Sal. 18: 14. Torbellinos. Cf. Job 37: 9.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Los amparará.",
                    "content": "Continúa la descripción poética del vers. 14. El símbolo es sumamente dramático. La matanza de los enemigos es comparada con un sacrificio, y se describe a los atacantes como ebrios con la sangre de sus víctimas.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Los salvará.",
                    "content": "Se invertirían las cosas: los que habían sido hollados y oprimidos brillarían como las piedras preciosas de una corona. Serán enaltecidos. Si se supone un cambio de letras en el hebreo, se puede leer \"centelleante\", \"reluciente\". \"Serán piedras de diadema refulgentes\" (BJ).",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "Su bondad.",
                    "content": "Se ensalza al Señor, al poderoso Libertador (ver DTG 17). Trigo. El trigo y el vino nuevo (\"mosto\", BJ) representan abundancia y productividad. Habría provisión abundante para las necesidades de la vida cuando Dios restaurara a su pueblo en su heredad. 1129",
                    "references": [
                        "ver DTG 17",
                        "\"mosto\", BJ"
                    ]
                }
            ],
            "egwReferences": "9 CS 456; DTG 523, 527, 543; PE 244 \n \n12 EC 106; FE 290, 370; 2JT 517; 3JT 211;  \n \nMM 335; PR 194, 280; SC 290; IT 268;  \n \n2T 510; 4T 633; 8T 124 \n \n15-16 HAp 71 \n \n16 DMJ 75; OE 534; PVGM 104 \n\n \n16-17 DTG 17"
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "A Jehová.",
                    "content": "Zacarías afirma que para que el pueblo de Dios reciba las bendiciones prometidas, debe buscarlas en el Señor y no en los ídolos (vers. 2). La seguridad de la abundancia (cap. 9: 17) hace que el profeta amoneste a su pueblo para que confíe sólo en Dios para obtener sus beneficios materiales y espirituales. Lluvia en la estación tardía. Esta lluvia venía en la primavera, al fin de la época de las lluvias, y se necesitaba para que maduraran los cereales antes de la cosecha (Deut. 11: 14). La lluvia temprana comenzaba la época lluviosa, en el otoño, y estimulaba el crecimiento de la semilla que se acababa de sembrar (ver el t. 11, p. 112). Las lluvias tempranas y tardías copiosas eran tan símbolo del cuidado y favor de Dios, de sus bendiciones temporales y espirituales (Isa. 30: 23; Jer. 5: 24; Joel 2: 23). Relámpagos. Heb. jaziz, \"relámpago\" o \"trueno\". Se emplea la figura de la lluvia tardía para describir el derramamiento especial del Espíritu Santo en los últimos días (ver com. Joel 2: 23). Ahora es el tiempo de la \"lluvia en la estación tardía\", cuando los hombres debieran elevar fervientes peticiones para que se desarrolle rápidamente la gracia espiritual que preparará a la iglesia para la venida del Hijo del Hombre (ver HAp 21-22; TM 506).",
                    "references": [
                        "Deut. 11: 14",
                        "Isa. 30: 23; Jer. 5: 24; Joel 2: 23",
                        "ver com. Joel 2: 23",
                        "ver HAp 21-22; TM 506"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Terafines.",
                    "content": "Dioses domésticos, generalmente estatuillas antropomorfas (ver com. Gén. 31: 19). Vanos. Respuestas sin ningún valor, completamente inútiles. Adivinos. Los que se jactaban de que revelaban la voluntad de los dioses (Jer. 29: 8). Vaga. La confianza en esos engañadores llevó a los israelitas al cautiverio. Que no tiene pastor. Quizá sea una referencia a que no tenían rey para guiarlos y protegerlos (cf. Ose. 3: 4).",
                    "references": [
                        "ver com. Gén. 31: 19",
                        "Jer. 29: 8",
                        "cf. Ose. 3: 4"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Los pastores.",
                    "content": "El contexto implicaría que esos falsos pastores eran los caudillos apóstatas de Israel, los príncipes, sacerdotes y profetas a quienes Dios pedía cuentas de un modo especial por todas las desventuras que habían sobrevenido a Israel debido al cautiverio (Isa. 3: 12; 9: 16; cf. 2: 8, 26-27; 8: 1-2; 10: 21; 32: 32; Eze. 22: 23-31; 34: 2-10; etc.). En Zac. 11: 15, 17 se dice tácitamente que esos falsos pastores habían abandonado a sus rebaños; y en el cap. 10: 2 se presenta al pueblo de Israel como ovejas descarriadas porque no tienen pastor que las conduzca debidamente (cf. Jer. 5: 1-8; Eze. 34: 5; etc.). Otros han sugerido que los \"pastores\" representan a los reyes paganos que gobernaron a Israel durante el tiempo cuando \"no\" tenía \"pastor\" (vers. 2) propio. Dios había usado a esos \"pastores\" paganos como sus instrumentos para castigar a su pueblo (Isa. 10: 5-6); pero ellos habían sido excesivamente crueles con el pueblo de Dios. Su rebaño. Dios prodigaría sus bendiciones sobre su rebaño y haría que su pueblo fuera fuerte para vencer a sus enemigos (cap. 9: 13).",
                    "references": [
                        "Isa. 3: 12; 9: 16; cf. 2: 8, 26-27; 8: 1-2; 10: 21; 32: 32; Eze. 22: 23-31; 34: 2-10; etc.",
                        "cf. Jer. 5: 1-8; Eze. 34: 5; etc.",
                        "Isa. 10: 5-6"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Piedra angular.",
                    "content": "O \"el Ángulo\" (BJ). Esta figura pone de relieve la firmeza y seguridad de Judá. Los Judíos consideraban este versículo como una predicción mesiánica. Clavija. Compárese con el \"clavo\" de Isa. 22: 23.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Valientes.",
                    "content": "La presencia de Dios debiera asegurar al pueblo escogido un completo triunfo sobre sus enemigos. Estas promesas de victoria \"les eran hechas a condición de que obedecieran\" (PR 519), y nunca se cumplieron en Israel debido a su obstinación en no ser fiel al propósito divino.",
                    "references": [
                        "PR 519"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Casa de Judá.",
                    "content": "El reino del sur (1 Rey. 11: 31-32). Casa de José. Las diez tribus que formaban el reino del norte de Israel reciben este nombre, porque la más numerosa y destacada de las tribus del norte era la de Efraín, un hijo de José (Gén. 41: 50-52). Como si. Dios prometió a los repatriados una restauración completa y generosa. Si hubiesen cooperado con los propósitos del cielo, pronto hubieran disfrutado de una prosperidad que no se habría diferenciado de la que antes habían gozado (ver pp. 33-34). Este puede ser también el caso del pecador. Aunque es culpable de graves transgresiones, puede obtener un perdón pleno y generoso. Cuando acepta la justicia de Cristo por la fe, Dios lo recibe como si nunca hubiera pecado (CC 57).",
                    "references": [
                        "1 Rey. 11: 31-32",
                        "Gén. 41: 50-52",
                        "CC 57"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Efraín.",
                    "content": "Es decir el reino del norte. A las diez tribus \"no se les prometió una restauración completa de su poder anterior en Palestina\", debido a su pecado (PR 222); sin embargo, un glorioso destino aguardaba a los miembros de esas tribus que se allegaran al Señor y se unieran con el remanente de Judá.",
                    "references": [
                        "PR 222"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Silbido.",
                    "content": "La LXX presenta así la primera frase: \"Les haré una señal\".",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Egipto.",
                    "content": "Ver Jer. 43: 44 acerca de los Judíos que vivían en Egipto. Asiria. Aquí representa al territorio de Asiria dominado por Persia (ver com. Esd. 6: 22). Galaad. . . Líbano. Países en las fronteras oriental y norte de Israel, que primero fueron despoblados por los asirios (2 Rey. 15: 29; ver com. 1 Crón. 5: 26).",
                    "references": [
                        "ver com. Esd. 6: 22",
                        "2 Rey. 15: 29; ver com. 1 Crón. 5: 26"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Por el mar.",
                    "content": "Referencia al milagro del mar Rojo (Exo. 14). Dios otra vez estaba dispuesto a actuar milagrosamente para liberar a su pueblo. Río. \"Nilo\" (BJ). Heb. ye'or palabra que con frecuencia designa al Nilo (Exo. 1: 22; 2: 3; etc.; ver com. Exo. 2: 10). Sin embargo, ye'or también puede aplicarse a otras corrientes de agua. En Dan. 12: 5-7 se refiere al Tigris. Algunos piensan que aquí se aplica al Eufrates, que cruzarían los exiliados que volvían de Babilonia en su viaje de regreso a Jerusalén. Teniendo en cuenta este paralelismo, otros piensan que se refiere al Nilo. Derribada. Serían castigadas las naciones que habían mantenido en cautiverio al pueblo de Dios (véase Isa. 10: 12; 13: 1-22; Eze. 29 a 32; etc.).",
                    "references": [
                        "Exo. 14",
                        "Exo. 1: 22; 2: 3; etc.; ver com. Exo. 2: 10",
                        "véase Isa. 10: 12; 13: 1-22; Eze. 29 a 32; etc."
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Caminarán.",
                    "content": "La LXX traduce \"se gloriarán\", lo cual necesita el cambio de una letra en el hebreo. Cf. Miq. 4: 5. En la BJ dice: \"Se glorificarán\".",
                    "references": []
                }
            ],
            "egwReferences": "1 Ev 508; HAp 45; 2JT 69; 3JT 211; MeM 61;  \n \nMM 335; PE 271; TM 515 \n \n11 PR 270"
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Abre tus puertas.",
                    "content": "Hay mucha diferencia de opiniones en cuanto a la forma de interpretar el simbolismo del cap. 11. El lenguaje es sumamente figurado y el profeta da tan pocas explicaciones, que es imposible ser dogmático en cuanto a sus enseñanzas. En cuanto a la interpretación se han sostenido dos principales puntos de vista: (1) Que el pasaje es un anticipo del castigo que caería sobre los judíos por su rechazo de la conducción de Dios, especialmente del Mesías; (2) que el pasaje es un repaso de la historia de Israel presentado en forma de parábola, para amonestarles de lo que podría sobrevenirles por sus transgresiones futuras. En el siguiente párrafo se presenta brevemente este último enfoque como una posible interpretación. Sin embargo, la otra interpretación también es aceptable. Los vers. 1-3 se han entendido de diversas formas, entre ellas, las siguientes: (1) Que predicen una continuación del asolamiento transitorio que vendría antes de que se cumplieran las gloriosas perspectivas del cap. 10: 5-12. (2) Que representan una advertencia del castigo que inevitablemente resaltaría de una mayor desobediencia y apostasía. (3) Que son un lamento por la caída de Asiria y Egipto, cuya humillación se predijo (cap. 10: 11). (4) Que son un repaso de las desolaciones que ya habían ocurrido y de sus causas, como una advertencia para la generación de entonces. Cedros. Con frecuencia las invasiones eran acompañadas de una desenfrenada destrucción de valiosos bosques. Sin embargo, el cedro, el ciprés y la encina quizá se usan aquí para simbolizar a los caudillos prominentes o a las naciones mismas.",
                    "references": []
                },
                {
                    "verse": 3,
                    "phrase": "Aullido de pastores.",
                    "content": "Ver com. cap. 10: 3. Gloria. Heb. gaon, quizá aquí la espesura que cubría las orillas del Jordán, y que una vez estuvo plagada de leones (ver com. Jer. 12: 5).",
                    "references": [
                        "ver com. Jer. 12: 5"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Apacienta.",
                    "content": "Dios ordena al profeta que como representante suyo cuide su grey. De la matanza. Es decir, destinadas a la matanza. Como no era atendida, ésta sería la suerte de la grey.",
                    "references": []
                },
                {
                    "verse": 5,
                    "phrase": "Compradores.",
                    "content": "Los malos pastores del vers. 3, que traficaban con ellas y sin embargo tenían la audacia de bendecir a Jehová por su buena suerte de hacerlo (vers. 5). Cegados por su egolatría, no se consideraban culpables cuando maltrataban pecaminosamente a la grey.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Yo entregaré.",
                    "content": "Estos opresores serían entregados en las manos de otras naciones que, a su vez, los oprimirían. El Señor hace responsables a los dirigentes del trato que dan a los hijos de Dios (cf. Isa. 10: 5-7, 12; ver com. Dan. 4: 17).",
                    "references": [
                        "cf. Isa. 10: 5-7, 12; ver com. Dan. 4: 17"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Gracia.",
                    "content": "Heb. no'am, \"amistad\", \"bondad\". La palabra se relaciona con el vocablo ugarítico n'm , que significa \"gracia\", es decir en el sentido de \"encanto\" \"belleza\". No'am aparece siete veces en el AT, y dos veces se ha traducido \"gracia\" (Zac. 11: 7, 10), \"hermosura\" (Sal. 27: 4), \"luz' [\"dulzura\", BJ] (Sal. 90: 17), \"suaves\" (Prov. 15: 26), \"limpias\" [\"suaves\", BJ] (Prov. 16: 24) y \"deleitosas\" (Prov. 3: 17). Como la rotura del cayado representaba el quebrantamiento del pacto (Zac. 11: 10), el cayado puede considerarse como un símbolo del pacto. Ataduras. \"Unión\" (BJ). Heb. jobelim, vocablo relacionado con jébel, que significa \"cuerda\" o \"soga\". Por lo tanto, jobelim debe significar \"unión\". Según el vers. 14, este cayado significa la hermandad entre Judá e Israel. Dios entró en un pacto solemne con su pueblo (Exo. 19: 5-6; 24: 3-8). Tenía el propósito de que los israelitas, como una nación santa y unida, fueran una bendición en el mundo (ver Gén. 12: 2; pp. 29-32). Las dos varas simbolizaban los bondadosos propósitos de Dios para su pueblo.",
                    "references": [
                        "Zac. 11: 7, 10",
                        "Sal. 27: 4",
                        "Sal. 90: 17",
                        "Prov. 15: 26",
                        "Prov. 16: 24",
                        "Prov. 3: 17",
                        "Zac. 11: 10",
                        "Exo. 19: 5-6; 24: 3-8",
                        "ver Gén. 12: 2; pp. 29-32"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Tres pastores.",
                    "content": "Es imposible aplicar con certeza este símbolo a individuos o cargos específicos. Es mejor entender este texto en su enseñanza general, a saber: que Dios liberó a su pueblo de toda oposición y de sus dirigentes opresivos. Hizo todo lo posible para que tuvieran éxito sus planes en cuanto a Israel (ver com. Isa. 5: 4; Zac. 10: 3).",
                    "references": [
                        "ver com. Isa. 5: 4; Zac. 10: 3"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "No os apacentaré.",
                    "content": "Dios decidió esto cuando el pueblo persistentemente rehusó aceptar su conducción (2 Rey. 18: 12; 2 Crón. 36: 14-16).",
                    "references": [
                        "2 Rey. 18: 12; 2 Crón. 36: 14-16"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Quebré.",
                    "content": "Este símbolo representaba la ruptura del pacto (ver com. vers. 7).",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Conocieron.",
                    "content": "Los audaces y escépticos del pueblo habían puesto en duda el cumplimiento de las amenazas divinas. Como ejemplo de una actitud tal, ver com. Eze. 11: 3. El cumplimiento de las predicciones comprobaba la integridad del mensaje divino.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Dadme mi salario.",
                    "content": "Zacarías habla en representación del Pastor principal, y se dirige a toda la grey de los israelitas y les pide su salario. La pregunta pone de relieve la enorme ingratitud del pueblo. El profeta deja el pago de su salario de acuerdo con el sentido de justicia de ellos. Treinta piezas de plata. Indudablemente se refiere a siclos, lo cual da un peso de 11,4 g, o sea g en total (ver t. 1, p. 173). Esta pequeña suma reflejaba el mísero agradecimiento de los israelitas por lo que Dios había hecho por ellos. Treinta siclos era el precio de un esclavo (Exo. 21: 32); pero el siclo más antiguo tenía un peso diferente al que se usaba en el tiempo de Zacarías (ver t. 1, p. y com. Exo. 21: 32). En cuanto al cumplimiento de los vers. 12 y 13 en la vida de nuestro Señor, ver com. Mat. 27: 3-10.",
                    "references": [
                        "Exo. 21: 32",
                        "ver t. 1, p. y com. Exo. 21: 32"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Echalo al tesoro.",
                    "content": "No se da la razón ni se declara por qué la ofrenda se entregó a \"la casa de Jehová\".",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Quebré.",
                    "content": "Se explica inmediatamente el significado de este acto simbólico (ver com. vers. 7). En cuanto a la división del reino, ver 1 Rey. 11: 26-37; 12: 13-20.",
                    "references": []
                },
                {
                    "verse": 15,
                    "phrase": "Toma.",
                    "content": "Como el pueblo de Dios había rechazado al Buen Pastor, se le ordena a Zacarías (vers. 4) que se haga cargo de esa función y tome \"los aperos\" de un \"pastor insensato\" (Heb. 'ewil, \"torpe\", \"inútil\").",
                    "references": [
                        "Heb. 'ewil, \"torpe\", \"inútil\""
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "Comerá la carne.",
                    "content": "Una representación gráfico-simbólica de lo que le sucedió a Israel cuando rechazó la conducción de Dios, renunció a la protección divina, y la nación fue presa de naciones hostiles.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "La espada.",
                    "content": "Solemne advertencia para los que desempeñan el liderazgo de la grey, para que no sean hallados infieles en la tarea que se les ha confiado.",
                    "references": []
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Profecía.",
                    "content": "Los cap. 12-14 constituyen la segunda \"profecía\" (ver com. cap. 9: 1). Este mensaje profético puede ser titulado: \"El triunfo del programa de Dios\".",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Copa que hará temblar.",
                    "content": "Compárese con una figura similar en Isa. 51: 17; Jer. 25: 15-18; 51: 57; Hab. 2: 16. El sitio. Ver la p. 32 y com. cap. 14: 2. 3. Piedra pesada. Jerusalén sería como una roca demasiado pesada para ser levantada y, sin duda, con bordes ásperos y dentados. Serán despedazados. Heb. Ñarat, verbo que sólo aparece aquí y en Lev. 21: 5, donde describe las \"incisiones\" (BJ) hechas voluntariamente, y que estaban prohibidas a los israelitas. La construcción hebrea es enfática y significa: \"ciertamente serán cortados\". La protección especial de Dios descansaría sobre su pueblo. Los que trataran de herirlo, se herirían a sí mismos.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Heriré.",
                    "content": "Estas palabras deben haber sido especialmente consoladoras para Zorobabel y sus colaboradores en un tiempo cuando el futuro parecía oscuro y el enemigo procuraba detener la obra de Dios (Hag. 2: 22; ver la p. 32).",
                    "references": [
                        "Hag. 2: 22; ver la p. 32"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Capitanes.",
                    "content": "Heb. 'alluf. Un leve cambio en los puntos vocálicos (t. I, p. 29) da la variante 'alef, que puede traducirse \"millares\" (1 Sam., 20: 19), o \"clanes\" (RSV), \"jefes de familia\" (BJ). Ver com. Miq. 5: 2. Alentados por las evidencias del poder protector de Dios, los clanes de Judá ensancharían sus fronteras y ocuparían todo el territorio que Dios les había asignado (ver pp. 31-32).",
                    "references": [
                        "t. I, p. 29",
                        "1 Sam., 20: 19",
                        "RSV"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "No se engrandezca.",
                    "content": "Como resultado de la exaltación de las zonas rurales, la gloria de los territorios de la Judá campesina igualaría la de la ciudad capital, Jerusalén misma.",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Como David.",
                    "content": "Estas promesas de recibir poder vencedor se cumplirían en el remanente de Judá. Se esperaba que después de su regreso del cautiverio los hebreos cooperaran plenamente con los propósitos del cielo. Una nación que se apoya en Dios es invencible. Cada individuo también puede recurrir a esas promesas en sus luchas contra la tentación y en sus victorias para el Señor (ver DTG 215- 216). En cuanto a la aplicación de esta profecía para la iglesia cristiana, ver pp. 37-38; HAp 39-40.",
                    "references": [
                        "ver DTG 215- 216"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Procuraré destruir.",
                    "content": "Seguridad adicional de victoria sobre toda oposición enemiga,",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Gracia.",
                    "content": "Heb. jen, palabra con dos matices básicos de significado: (1) \"cualidades que hacen que uno sea agradable\", \"encanto\" (Prov. 11: 16; 22: 1); \"favor\", se encuentra con frecuencia en la expresión \"hallar gracia\" (Gén. 18: 3; 19: 19; 32: 5; etc.). Jen deriva de la raíz janan, que significa \"ser bondadoso\". Oración. Heb. tajanuni , de la raíz janan. La palabra traducida \"gracia\" (ver com. \"gracia\") también deriva de esta raíz. Tajanu significa \"petición de un favor\". La predicción acerca del derramamiento de un \"espíritu de gracia y de oración\" ha sido entendida de diversas formas. La expresión \"espíritu de gracia\" podría interpretarse con el significado de un espíritu que busca un favor. Si éste es el significado, entonces la segunda expresión, \"[espíritu] de oración\", está básicamente yuxtapuesta a la primera, y la frase podría expresarse así: \"Un espíritu que busca un favor\", es decir, \"un espíritu que pide un favor\". Así entendido, el profeta aquí prevé un amplio reavivamiento espiritual causado por una nueva comprensión de la gravedad del pecado y caracterizado por una ferviente búsqueda de la justicia de Cristo. Contemplando al Mesías \"traspasado\", viendo en él el cumplimiento de todos los símbolos del AT, percibiendo como nunca antes el maravilloso amor de Dios en la dádiva de su Hijo, los hombres lamentarían profundamente los defectos pasados de su carácter. El lamento como quien \"llora por hijo unigénito\" también podría ser dolor por la muerte del Mesías, un dolor como el que habría experimentado una nación preparada para recibir al Mesías. Zacarías presenta aquí el futuro de Israel como pudo haber sido. El propósito de Dios era que toda la tierra estuviera preparada para el primer advenimiento de Cristo (ver PR 519-520). ¡Cuán diferente habría sido la historia de la nación Judía y de Jerusalén si el pueblo hubiera aceptado el don de Dios concedido en su amado Hijo! (Ver DTG 528-530.) Si hubiese venido a una nación preparada para recibirle, y si él hubiese sido \"traspasado\" súbitamente, ¡cuán profundo habría sido el dolor de ellos! La intensidad de su dolor se habría incrementado al comprender que sus pecados le habían ocasionado la muerte. Sin embargo, estas palabras hallarán todavía otro cumplimiento. En Mat. 24: 30 parece que hay una alusión a Zac. 12: 10: \"Entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria\"; y también en Apoc. 1: 7: \"He aquí que viene con las nubes, y todo ojo le verá, y los que le traspasaron; y todos los linajes de la tierra harán lamentación por él\". La palabra que se traduce \"lamentación\" en Apoc. 1: 7, es la misma que se traduce \"lamentarán\" en Mat. 24: 30, y es la que se emplea en la LXX en Zac. 12: 10. El lamento que aquí se presenta describe el caso de los que rechazaron a Cristo en su primer advenimiento. Cuando lo vean con toda su gloria en su segundo advenimiento, comprenderán plenamente toda la importancia de lo que hicieron (ver DTG 533). Sin duda \"los enemigos más acérrimos de su verdad y de su pueblo\" (CS 694) de otros siglos también están incluidos en la predicción que aquí se hace (ver PE 179). Traspasaron. Heb. daqar, palabra que se usa frecuentemente con el significado de traspasar con un arma (Núm. 25: 8; Juec. 9: 54; 1 Sam. 31: 4; 1 Crón. 10: 4). Juan hace notar que este pasaje se cumplió cuando uno de los soldados romanos traspasó el costado de Cristo (Juan 19: 37).",
                    "references": [
                        "Prov. 11: 16; 22: 1",
                        "Gén. 18: 3; 19: 19; 32: 5; etc.",
                        "ver PR 519-520",
                        "Ver DTG 528-530.",
                        "ver DTG 533",
                        "CS 694",
                        "ver PE 179",
                        "Núm. 25: 8; Juec. 9: 54; 1 Sam. 31: 4; 1 Crón. 10: 4",
                        "Juan 19: 37"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Hadad-rimón.",
                    "content": "Palabra compuesta con los dos nombres de un Dios semítico: Hadad y Rimón. No es claro el significado del término. Algunos creen que Hadad-rimón era un lugar en el valle cerca de Meguido, y que la referencia es a la muerte de Josías, quien recibió heridas mortales cuando atacó a Necao, rey de Egipto, en el valle de Meguido. La muerte del rey produjo un duelo especial (2 Crón. 35: 20-25). Se han hecho varios esfuerzos para identificar el lugar, pero han sido en vano. Otros creen que \"el llanto de Hadadrimón\" se refiere a algún rito pagano. El hecho de que este nombre esté compuesto por los dos de una deidad pagana -Hadad y Rimón-, puede apoyar este último punto de vista.",
                    "references": [
                        "2 Crón. 35: 20-25"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Cada linaje aparte.",
                    "content": "La enumeración de diversas familias en los vers. 12 y 13, que termina con la expresión \"todos los otros linajes\" (vers. 14), presenta el cuadro de un lamento general. \"La casa de David\" representa la familia real. Natán era hijo de David (1 Crón. 3: 5). Quizá se lo mencione aquí específicamente porque Zorobabel era descendiente de David a través de Natán (Luc. 3: 27, 31). Los levitas representan a los dirigentes espirituales. Acerca de la familia de Simei, ver Núm. 3: 17-18, 21.",
                    "references": [
                        "1 Crón. 3: 5",
                        "Luc. 3: 27, 31"
                    ]
                }
            ],
            "egwReferences": "8 DMJ 56; HAp 39; 2JT 381; 3JT 210; PVGM 106; 5T 81 \n \n10 DTG 533"
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "En aquel tiempo.",
                    "content": "Referencia especial al día del Mesías ya mencionado (cap. 12: 10. La venida del Redentor llamaría de un modo especial la atención de los hombres a las medidas que Dios ha dispuesto en cuanto al pecado. Siempre había existido un manantial abierto. Los hombres siempre habían podido obtener el perdón del pecado mediante la fe en un Salvador venidero. Pero habían despreciado en máximo grado lo que se había provisto para su salvación. Ahora debía extenderse una nueva invitación.",
                    "references": []
                },
                {
                    "verse": 2,
                    "phrase": "Quitaré.",
                    "content": "En los vers. 2-5 se predice que la tierra sería purificada de ídolos y falsos profetas. La forma en que serían aborrecidos los falsos profetas se ilustra gráficamente invocando una ley similar al antiguo código aplicable a los hijos apóstatas (Deut. 13: 6- 10; cf. Deut. 18: 20). Israel había sufrido de tan modo especial la plaga de los falsos profetas (Jer. 23: 9-40; Eze. 13: 1-23). En el nuevo orden que Dios se proponía establecer después del primer advenimiento del Mesías, tenía especial importancia que fueran eliminados todos los falsos maestros religiosos y que se silenciaran sus enseñanzas engañosas. Los falsos profetas y los maestros religiosos falsos han sido desde antiguo una calamidad para la iglesia de Dios, y continuarán siéndolo hasta el fin del tiempo (Mat. 24: 24; 2 Tes. 2: 9-10; Apoc. 13: 13-14). El único remedio contra sus enseñanzas engañosas es que la mente esté bien fortalecida con las verdades de la Biblia (ver com. Eze. 22: 25).",
                    "references": [
                        "Deut. 13: 6- 10; cf. Deut. 18: 20",
                        "Jer. 23: 9-40; Eze. 13: 1-23",
                        "Mat. 24: 24; 2 Tes. 2: 9-10; Apoc. 13: 13-14",
                        "ver com. Eze. 22: 25"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "En tus manos.",
                    "content": "Literalmente, \"entre tus manos\" (BJ). Algunos interpretan que esta frase significa \"espalda\", comparándola con la expresión \"entre las espaldas\" (2 Rey. 9: 24). El dardo que hirió a Joram \"entre los hombros\" (BJ) le salió por el corazón. Sin embargo, la palabra allí es \"brazos\" (Heb. zero'im) y no \"manos\" (Heb. yadim), y no podemos estar seguros de que las dos expresiones sean idénticas en su significado. La pregunta acerca de esas heridas parece estar dirigida, según el contexto, al falso profeta convertido (Zac. 13: 5-6). Algunos intérpretes han aplicado este texto a Cristo, como una predicción del flagelamiento y las heridas que le infligieron los que debían haber sido sus amigos (Mat. 27: 26; Mar. 14: 65; 15: 15; Luc. 22: 63; Juan 19: 1, 17- 18). Pero esto tiene que hacerse mediante una aplicación secundaria, o haciendo una separación después de Zac. 13: 5 y relacionando el vers. 6 con el vers. 7, que es tina clara profecía acerca de Cristo (Mat. 26: 31).",
                    "references": [
                        "2 Rey. 9: 24",
                        "Heb. zero'im",
                        "Heb. yadim",
                        "Zac. 13: 5-6",
                        "Mat. 27: 26; Mar. 14: 65; 15: 15; Luc. 22: 63; Juan 19: 1, 17- 18",
                        "Mat. 26: 31"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Hiere al pastor.",
                    "content": "Jesús se aplicó a sí mismo estas palabras (Mat. 26: 31). Las ovejas estaban esparcidas cuando sus discípulos huyeron antes de que fuera llevado para ser juzgado y incierto (Mat. 26: 56; Juan 16: 32). Haré volver mi mano. Esta frase puede entenderse para bien, como en Isa. 1: 25, o para mal, como en Amós 1: 8. En el primer caso, es una seguridad de consuelo y protección para sus \"pequeñitos\"; en el segundo, una predicción de que habría dificultades y angustias que se extenderían aun sobre los débiles y humildes de la grey.",
                    "references": [
                        "Mat. 26: 31",
                        "Mat. 26: 56; Juan 16: 32"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Serán cortadas.",
                    "content": "Zacarías anticipa las condiciones que habrían existido y los acontecimientos que habrían ocurrido si Israel hubiera cooperación con los planes y propósitos del cielo (ver p. 32). Un gran número, aunque no todos, habrían aceptado al Mesías. Su muerte habría sido seguida por tiempos de gran angustia, sin tiempo cuando serían separados los que no estuvieron dispuestos a aceptar al Mesías, y un tiempo de purificación (vers. 9) para los que fueran sus seguidores. La proporción que aquí se da (dos tercios separados y un tercio que permanecería ) no necesita ser tomada en un sentido absoluto, aunque sin duda entonces, como también después, la mayoría rechazaría la salvación ofrecida por Dios (Mat. 22: 14).",
                    "references": [
                        "Mat. 22: 14"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Pueblo mío.",
                    "content": "Dios establecería de nuevo su pacto con el remanente purificado. Cf. Eze. 37: 23; Ose. 2: 23.",
                    "references": []
                }
            ],
            "egwReferences": "1 2JT 485; PP 438; PR 513; 4T 59, 625; TM 458 \n \n6 HAp 184; PE 179; SR 430 \n \n7DTG 447,637; PR 510 \n \n9 7T 52, 274"
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "He aquí.",
                    "content": "El cap. 14 es una descripción de los acontecimientos relacionados con la segunda venida del Mesías, en cuanto a cómo habría sido ese suceso espectacular si los israelitas que volvieron del cautiverio hubieran cumplido con su destino (ver 32). Como se apartaron vez tras vez de sus elevados privilegios, y finalmente rechazaron al Mesías (Hech. 3: 13-15), Dios se apartó de ellos. Ahora él lleva a cabo sus propósitos mediante la iglesia cristiana (ver pp). 37-38). Hay que tener cuidado cuando se aplican las profecías de Zac. 14 a nuestros días. Deben observarse cuidadosamente los principios bosquejados en las pp. 27-40 cuando se interprete Zac. 14; de lo contrario puede llegarse a conclusiones indefendibles. Ver com. Eze. 38: 1.",
                    "references": [
                        "Hech. 3: 13-15"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Reuniré a todas las naciones.",
                    "content": "Ver la p. 32. Este cuadro es similar al que presentó Joel (ver com. Joel 3: 1-2). La prosperidad de Israel habría causado la enemistad de las naciones que aparecen aquí como reunidas por Dios contra Jerusalén (cf. Eze. 38: 10); sin embargo, Zacarías llama la atención a tan detalle de esta batalla que no es mencionado por otros profetas: la invasión de Judá y de Jerusalén tendría un éxito parcial. No será cortado. El residuo que no sería separado corresponde sin dada con los Justos, los que pasaron por el \"fuego\" y fueron refinadas \"como se funde la plata\" (cap. 13: 9). El propósito de permitir que el ataque tuviera sin éxito parcial sería el de cortar a los pecadores de Sión (cf. cap. 13: 7-9).",
                    "references": [
                        "ver com. Joel 3: 1-2",
                        "cf. Eze. 38: 10"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Después.",
                    "content": "Es decir, después del éxito parcial del enemigo y de la eliminación de los pecadores. Este cuadro es paralelo con el de Joel 3: 16 y Eze. 38: 18-23.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Monte de los Olivos.",
                    "content": "Ver com. Mat. 21: 1. Se partirá. Los vers. 4 y 5 describen violentos cambios físicos en la superficie de la tierra, que acompañarían a la intervención divina para destruir a las naciones enemigas. El cuadro detallado corresponde con los sucesos que habrían ocurrido si Jerusalén hubiera permanecido para siempre (ver PR 31- 32, 412-413; DTG 530; com. vers. 1). Algunas cosas se cumplirán cuando la nueva Jerusalén descienda al fin de los mil años. Sin embargo, no se deben aplicar así todos los detalles (ver CS 720-721).",
                    "references": [
                        "ver PR 31- 32, 412-413; DTG 530; com. vers. 1",
                        "ver CS 720-721"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Huiréis.",
                    "content": "Un cambio en los puntos vocálicos (ver t. I, pp. 25-30) da la variante \"seréis encerrados\". Este cambio coincide con la LXX y los tárgumes. Ambos significados son lógicos dentro del contexto. Montes. Literalmente, \"mis montes\" (BJ). Azal. Heb. 'atsal. Este lugar no puede identificarse. La LXX traduce Iasol, que quizá se identifique con el wadi Yatsul que desemboca en el Cedrón. Terremoto. Es casi seguro que sea el terremoto al que se refiere Amós 1: 1. Vendrá. Aquí se predice la venida de Cristo dentro de las circunstancias mencionadas en el comentario del vers. 1. En cuando a la aplicación de esta profecía al descenso de la nueva Jerusalén después del milenio, ver Apoc. 21: 2; cf. CS 720-721. Santos. Heb. qadosh, palabra que se aplica en el AT tanto a hombres (Deut. 33: 3; etc.) como a ángeles (ver com. Job 15: 15; cf. Jud. 14).",
                    "references": [
                        "ver t. I, pp. 25-30",
                        "Deut. 33: 3; etc.",
                        "ver com. Job 15: 15; cf. Jud. 14"
                    ]
                },
                {
                    "verse": 6,
                    "phrase": "Clara.",
                    "content": "Este versículo no es muy claro en hebreo. La LXX traduce: \"En ese día no habrá luz ni frío ni helada\". Un leve cambio en el hebreo da la variante \"frío\" (BJ) en vez de \"luz\". Parece que se pone énfasis en la ausencia de frío. Aparentemente se predice un cambio en las condiciones climáticas. Desaparecerían las agostadoras heladas.",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Un día.",
                    "content": "O \"un día único\", o quizás \"continuo\". En su aplicación al futuro, este versículo halla su cumplimiento en la declaración: \"Allí no habrá noche\" (Apoc. 21: 25; ver com. Zac. 14: 1). 1139",
                    "references": [
                        "Apoc. 21: 25; ver com. Zac. 14: 1"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Aguas vivas.",
                    "content": "Esta profecía es paralela con Eze. 47: 1-12 y describe las condiciones que podrían haber existido (ver com. Eze. 47: 1; Apoc. 22: 1). Mar oriental . . . mar occidental. Es decir, el mar Muerto y el mar Mediterráneo respectivamente (ver com. Núm. 3: 23).",
                    "references": [
                        "ver com. Eze. 47: 1; Apoc. 22: 1",
                        "ver com. Núm. 3: 23"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "Será rey.",
                    "content": "El acontecimiento culminante que anticipaban con anhelo los antiguos profetas y los justos (cf. Dan. 7: 13-14; Apoc. 11: 15).",
                    "references": [
                        "cf. Dan. 7: 13-14; Apoc. 11: 15"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Como llanura.",
                    "content": "Predicción de otros cambios topográficos que sucederían además de los mencionados en el vers. 4. La región aquí mencionada había sido antes montañosa. Geba. Un lugar a unos 9 km al noreste de Jerusalén, que aquí se usa para representar el extremo norte de Judá (ver com. 2 Rey. 23: 8). Rimón. Sin duda En-rimón, a unos 14 km al norte de Beerseba, hoy Kirbet Umer Ramamin, lugar que corresponde con el extremo sur de Judá. Cf. 2 Rey. 23: 8, donde se usan a Geba y a Beerseba como los extremos norte y sur respectivamente. Puerta de Benjamín. Puede ser la misma que la puerta de las Ovejas, en la esquina noreste del muro (ver el mapa en la p. 523). Puerta primera. Esta puerta no se puede identificar con certeza. Con todo, las especificaciones son bastante claras aunque no se conozca su ubicación. Puerta del Ángulo. Mencionada con este mismo nombre en Jer. 31: 38 y como \"puerta de la esquina\" (2 Rey. 14: 13). Se cree que era la puerta de la esquina noroeste del muro. Así indica Zacarías los límites este y oeste de la ciudad. Torre de Hananeel. Torre en la muralla del norte (ver el mapa en la p. 523). Lagares del rey. No se los puede ubicar con certeza; pero sin duda estaban en la parte sur de la ciudad, quizá cerca del huerto del rey (ver com. Neh. 3: 15). De este modo, la torre de Hananeel y los lagares del rey indican los límites norte y sur de la ciudad. El cuadro de la última parte de Zac. 14: 10 muestra una ciudad bien poblada.",
                    "references": [
                        "ver com. 2 Rey. 23: 8",
                        "2 Rey. 14: 13",
                        "ver com. Neh. 3: 15"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Nunca más maldición.",
                    "content": "Si la nación hubiese continuado cumpliendo su destino divino, la ciudad habría permanecido para siempre (ver la p. 32; CS 21; cf. DTG 530).",
                    "references": [
                        "ver la p. 32; CS 21; cf. DTG 530"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "La plaga.",
                    "content": "El profeta vuelve a ocuparse de la suerte de las naciones atacantes de Jerusalén. Los atacantes sufrirían el flagelo de una terrible plaga, extraordinariamente rápida en su destructividad. La plaga crearía un estado de frenesí y de pánico que resultaría en un exterminio mutuo (vers. 13).",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Peleará en Jerusalén.",
                    "content": "También puede traducirse \"combatirá contra Jerusalén\" (Ausejo). Según el vers. 2, Jerusalén había caído ante el enemigo. Aunque Yahweh luchaba por Jerusalén (vers. 12 y 13), el pueblo también tenía una parte que desempeñar.",
                    "references": [
                        "Ausejo"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Plaga de los caballos.",
                    "content": "La plaga que cayó sobre los hombres (vers. 12 y 13) también caería sobre las bestias de carga de los enemigos y sobre su ganado.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Subirán.",
                    "content": "El propósito de la bendición divina sobre Israel era dar una demostración de lo que Dios estaba dispuesto a hacer por todas las naciones. Intimidados por los sucesos recientes y seguros de la buena disposición de Dios para aceptar el culto de todos los hombres, los sobrevivientes de las naciones atacantes buscarían al Dios de Israel y subirían año tras año para rendir culto en Jerusalén (ver p. 32). Fiesta de los tabernáculos. Ver en com. Lev. 23: 34, 40 una descripción de esta fiesta. Zacarías describe una etapa en la restauración preliminar al fin del tiempo de gracia y la erradicación final del pecado y de los pecadores, tal como habrían sucedido las cosas si los Judíos hubieran sido fieles (ver pp. 31-32). Lo mismo sucede con ciertos pasajes de Isaías (ver com. Isa. 65: 17, 20).",
                    "references": [
                        "ver com. Isa. 65: 17, 20"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Que no subieren.",
                    "content": "Este versículo apoya la observación hecha en el comentario del vers. 16, donde el profeta describe una etapa preliminar de la restauración completa de la tierra. Todavía habría peligro de rebelión, y a los que se sintieran inclinados a rebelarse se les advierte del castigo resultante.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Egipto.",
                    "content": "Quizá se lo menciona debido a su larga historia de rebelión contra Dios, o sencillamente como una ilustración de lo que ocurre con todas las naciones. Sin duda habría estado entre las naciones atacantes de Jerusalén (vers. 2), y entre sus sobrevivientes habría entonces algunos que fueran adoradores de Jehová (vers. 16). La tierra de Egipto dependía del Nilo para su riego. La falta de lluvia en las fuentes del río hubiera significado un completo desastre económico para la nación.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Campanillas de los caballos.",
                    "content": "Los caballos quizá fueran de los que viajaban a Jerusalén procedentes de todos los países. Anteriormente los caballos de otras naciones que se aproximaban a Jerusalén eran con frecuencia una señal de guerra. Ahora los sonidos del repiquetear de los adornos de los caballos eran una música grata pues significaban que grupos de adoradores se acercaban a Jerusalén. La inscripción \"SANTIDAD A JEHOVÁ\", que antiguamente estaba en la mitra del sumo sacerdote (Exo. 28: 36- 37), ahora era el lema de los adoradores. Las ollas. La mención de ollas y tazones en los vers. 20 y 21 parece referirse a la necesidad de consagrar un gran número de utensilios debido a los muchísimos adoradores que irían a Jerusalén.",
                    "references": [
                        "Exo. 28: 36- 37"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Mercader.",
                    "content": "En un orden económico en donde fueran bienvenidos los miembros de todas las naciones, nadie seria excluido debido a su nacionalidad. Sin embargo, los mercaderes de la clase de los que Jesús arrojó del templo (Mat. 21: 12) no serían tolerados.",
                    "references": [
                        "Mat. 21: 12"
                    ]
                }
            ],
            "egwReferences": "4 DTG 769; PE 17, 51, 53, 291; SR 417; IT 67 \n \n4-5 CS 720 \n \n7 PP 241 \n \n9 CS 721; DMJ 89; PP 355 \n \n12 SR 415 \n \n12-13 CS 715 \n \n13 PE 289 1141"
        }
    ]
}