{"metadata":{"name":"1 Crónicas","abbreviation":"1cr","totalChapters":29},"introduction":{"fullTitle":"El Primer Libro de las","subtitle":"CRÓNICAS","sections":[{"title":"INTRODUCCIÓN","content":"[Lo que sigue es la introducción de 1 y 2 de Crónicas, que son parte de un todo.]"},{"title":"1. \n \nTítulo.","content":". Al igual que los libros de Reyes, los dos libros de Crónicas formaban originalmente una obra única y continua, conocida en hebreo como dibre hayyamim, \"sucesos de los días\". Este título parece ser una abreviación de sefer dibre hayyamim, literalmente, \"libro de los sucesos de los días\", diario llevado en las cortes orientales para registrar los acontecimientos diarios (ver 2 Rey. 14: 18, 28; 15: 6, 21, 3 l; 1 Crón. 27: 24; Neh. 12: 23; cf. Est. 6: 1, 2). Los traductores de la LXX dividieron el libro en dos partes llamadas paraleipómenon a y b, literalmente, \"primera y segunda parte de asuntos omitidos\". Este título de los traductores griegos indica que consideraban al libro como una especie de suplemento de los libros de Samuel y Reyes, escrito para proporcionar detalles que habían sido omitidos en historias anteriores. El título \"Crónicas\", se deriva del término Chronicon, empleado por Jerónimo para representar adecuadamente la designación hebrea del libro, y este término, en la forma plural de Chronica o Chronicorum liber, \"Crónicas\", o \"Libro de Crónicas\", se empleó en algunas ediciones de la Vulgata, de donde fue tomado por los traductores. Una nota masorética al final del texto hebreo indica que Crónicas fue originalmente un libro único, indiviso. Declara que 1 Crón. 27: 25 es el versículo de en medio del libro. Más aún, Josefo, Orígenes, Jerónimo y el Talmud, consideraron el libro como uno solo. La división de la LXX en dos libros, adoptada en la Vulgata, pasó a otras versiones, y a las ediciones impresas modernas de la Biblia hebrea."},{"title":"2. \n \n Autor.","content":". Un examen cuidadoso del texto hebreo de los libros de Crónicas, Esdras y Nehemías indica que estos tres libros están estrechamente vinculados entre sí en lenguaje, estilo y enfoque general. Estas semejanzas pueden sugerir un autor único. El hecho de que Crónicas concluya en medio de una frase sin terminar, que se completa en los primeros versículos de Esdras, ha sido motivo para que algunos crean que originalmente ambos libros formaron un solo volumen, sin división alguna entre los dos (2 Crón. 36: 22, 23; cf. Esd. l: 1-3). No hay una verdadera interrupción en la narración entre 2 Crón. 36 y Esd. l. Puede ser que cuando se hizo la división, que separó en dos el volumen original, se repitieron los últimos versículos de Crónicas como los primeros versículos de Esdras. Sin embargo, otros ven la posibilidad de que los primeros versículos de Esdras hubiesen sido añadidos a Crónicas a fin de que el libro no terminara con la referencia a la destrucción de Jerusalén. Los antiguos escritores judíos están de acuerdo, por regla general, en que Esdras escribió Crónicas. Hay muchos indicios de una estrecha relación entre los libros de Esdras y Nehemías. Los antiguos no los separaban en dos libros como sucede ahora. El Talmud y los padres cristianos Orígenes y Jerónimo, consideraron a Esdras-NeheMías como un solo volumen. Pareciera que a través de los libros de Crónicas, Esdras y Nehemías, pudiese rastrearse una sola mano, y por lo tanto los eruditos modernos los consideran en general como la obra del mismo autor. Puesto que el tono y el espíritu de la obra indican que los libros fueron escritos por un sacerdote vinculado con el templo de Jerusalén durante la última mitad del siglo V AC, parece muy probable que Esdras, sacerdote y escriba (ver Neh. 12: 26), fuera el autor. Tanto Esdras (Esd. 7: 1-21) como Nehemías (Neh. 2: 1; 5: 14) mencionan a Artajerjes, en cuyo tiempo floreció Esdras. Este fue evidentemente Artajerjes I (465-423 AC; ver págs. 63, 64). Si Esdras es el autor de Crónicas, Esdras y Nehemías, nuestros dos libros actuales de Crónicas deben ubicarse cronológicamente en la última parte del siglo V AC. La evidencia interna también señala el hecho de que el libro fue escrito, o por lo menos completado, en el período persa, alrededor del AC. Los valores monetarios están calculados en \"dracmas\", o \"dáricos\" (1 Crón. 29: 7, BJ), monedas que se cree fueron introducidas por Darío I (522-486 AC). Se presenta la genealogía de la familia de David, incluyendo varias generaciones más allá de Zorobabel (1 Crón. 3: 19-24), el cual regresó a Judea durante el reinado de Ciro, 539-530 AC (Esd. 1: 1, 2; cf. 2: 2). Sin embargo, es posible que estos nombres fueran añadidos más tarde (ver com. 1 Crón. 3: 19). Si nos basamos en el promedio de la descendencia de los reyes hebre os, una generación sería de aproximadamente 23 años. Según este cálculo, seis generaciones después de Zorobabel se extenderían hasta casi el AC. Puesto que quizá Crónicas estuvo una vez unido con Esdras- Nehemías, por la evidencia interna de dichos libros puede obtenerse también la fecha cuando vivió el cronista. La lista de los sumos sacerdotes dada en Neh. 12: 10, 11, 22, 23, se extiende hasta Jonatán, o Johanán y Jadúa. Por los papiros de Elefantina se sabe que Jonatán ya era sumo sacerdote por lo menos en 410. Las evidencias señalan así hacia fines del siglo V AC, o alrededor del año 400, como la época cuando se completó Crónicas. El escritor de Crónicas se refiere repetidas veces a un volumen de historia general hebrea, \"el libro de los reyes de Judá e Israel\" (ver 2 Crón. 16: 11; 25: 26; 28: 26; cf. 35: 27; 36: 8). Este libro parece haber sido una compilación final de las dos historias tan frecuentemente mencionadas en Reyes : \"el libro de las crónicas de los reyes de Israel\" (1 Rey. 15: 31; 16: 5,14, 20,27; 22: 39; 2 Rey. 10: 34; 14: 28; 15: 21, 26), y \"las crónicas de los reyes de Judá\" (1 Rey. 14: 29; 15: 7, 23; 2 Rey. 8: 23; 12: 19; 15: 6, 36; 16: 19). Este \"libro de los reyes de Judá y de Israel\" parece haber sido un volumen completo que contenía todos los registros de los reyes pues narraba sus hechos \"primeros y postreros\" (ver 2 Crón. 16: 1 l; 25: 26; 28: 26; 35: 27). Más aún, frecuentemente se refiere a obras históricas de alcance más limitado, que tratan de individuos o de temas particulares. Entre ellas están \"las crónicas del rey David\" (1 Crón. 27: 24), \"las crónicas de Samuel vidente\", \"las crónicas del profeta Natán\", \"las crónicas de Gad vidente\" (ver 1 Crón. 29: 29), \"la profecía de Ahías silonita\", \"las profecías del vidente lddo contra Jeroboam hijo de Nabat\" (2 Crón. 9: 29), \"la historia de Semaya el profeta\", el libro de \"lddo vidente, en la cuenta de los linajes\" (2 Crón. 12: 15), \"la historia de lddo profeta\" (2 Crón. 13: 22), \"las palabras de Jehú hijo de Hanani\" (2 Crón. 20: 34), \"la historia del libro de los reyes\" (2 Crón. 24: 27), \"los hechos de Uzías\" escritos por el profeta Isaías (2 Crón. 26: 22), \"la profecía de Isaías profeta\" (2 Crón. 32: 32), y \"las palabras de los videntes\" (2 Crón. 33: 19). La lista precedente de obras de referencia demuestra que existía una gran cantidad de testimonios documentales. Hay indicios de que en los días de Esdras y Nehemías existían tales documentos. Si puede confiarse en la declaración de 2 Mac. 2: 13, Nehemías fundó una biblioteca en la cual \"reunió los hechos de los reyes, y los profetas, y de David, y las epístolas de los reyes respecto de los dones santos\"."},{"title":"3.  \n \nMarco histórico.","content":". Los libros de Crónicas son básicamente un registro bosquejado de la historia del pueblo de Dios desde la creación hasta el período persa. Sobre todo se pone énfasis en la historia de David y sus sucesores en la nación de Judá. Si Crónicas, Esdras y Nehemías formaron originalmente una obra escrita por Esdras, que regresó a Judea durante el reinado de Artajerjes I (465- 423), el marco histórico de los libros de Crónicas, en lo que se refiere al tiempo cuando fueron escritos, sería el mismo que el marco histórico de los libros de Esdras y Nehemías. Sin embargo, los libros de Crónicas no se ocupan del período en el cual fueron completados, y sólo parecen extenderse hasta dicho tiempo en pequeños datos genealógicos. Este período es tratado por Esdras y Nehemías. Hay un estudio del marco histórico de dicho período en las introducciones de los libros de Esdras y Nehemías de este Comentario; también un breve estudio del período histórico principal abarcado por Crónicas en las introducciones de los libros de Samuel y Reyes."},{"title":"4.  \n \nTema.","content":". Los libros de Crónicas se inician con un bosquejo genealógico de la historia antigua desde Adán hasta el tiempo de David. Se pasa por alto la historia de la creación, el jardín del Edén, la caída, los primeros patriarcas, el diluvio, los patriarcas posteriores, la estada en Egipto, el éxodo, el período de los jueces y el reinado de Saúl. El autor tenía poco o nada que añadir al material que ya se hallaba en el Pentateuco y otros libros tales como Josué y Jueces. Para este período antiguo sólo presenta una serie de tablas genealógicas, salpicadas ocasionalmente con breves datos biográficos o notas históricas (1 Crón. 4: 9, 10, 38- 43; 5: 9, 10, 16- 26; 6: 31, 32, 48, 49, 54- 81; 7: 21- 24; 9: 17- 34). Primero el autor traza las generaciones desde Adán hasta Jacob. Sigue a esta genealogía un estudio de las 12 tribus en el que da énfasis a Judá, la tribu de David y a Leví, la tribu de los sacerdotes. Después el horizonte se reduce del Israel completo al reino del sur, Benjamín y Judá, y la ciudad de Jerusalén. Este material introductorio abarca los primeros nueve capítulos del primer libro de Crónicas. La segunda parte y la principal del libro comienza con un breve relato de la muerte de Saúl (1 Crón. 10). Luego sigue una historia de David (1 Crón. 11 a 29) y de sus sucesores en el linaje de Judá hasta Sedequías, la destrucción de Jerusalén, y el cautiverio babilónico (2 Crón. 1 a 36). Parecería que la tercera sección de la obra original abarcaba el regreso del cautiverio y el restablecimiento de Jerusalén como centro religioso de la comunidad judía restaurada (Esdras-Nehemías). Se da considerable énfasis al reinado de David, la edad de oro de la historia de Israel. Sin embargo, se omiten muchos detalles referentes a David, tales como su reinado en Hebrón, su pecado contra Urías heteo, la rebelión de Absalón y asuntos similares. Se trata con mayor brevedad el reinado de Salomón (2 Crón. 1 a 9), aunque con mayor extensión que cualquier reinado subsiguiente. Se pone mucho énfasis en el templo y sus servicios. Los sucesos pertinentes a la edificación del templo ocupan la mayor parte del relato del reinado de Salomón (caps. 2 a 7). Muchos de los incidentes registrados en Reyes relativos a este reinado se hallan en Crónicas, tales como el intento de usurpación de Adonías y el ungimiento de Salomón (1 Rey. 1, 2); su casamiento con la hija de Faraón y el culto en los altos (1 Rey. 3: 1, 2); la decisión respecto del niño disputado (1 Rey. 3: 16- 28); los magistrados de Salomón, su sabiduría y sus proverbios (1 Rey. 4); su palacio (1 Rey. 7: 1- 12); su adoración de dioses extraños, y sus adversarios (1 Rey. 11). Se han omitido ciertos datos respecto a la construcción del templo; unos se presentan en forma más breve, otros con las mismas palabras que en Reyes, y también los hay enteramente nuevos. En la porción restante de la historia el registro es principalmente acerca de Judá, no de Israel. Los detalles concernientes a Israel sólo se presentan en forma incidental. No se dan datos cronológicos referentes a los reyes de Israel, y no figuran los sincronismos de los reyes de Judá respecto al gobernante de ese momento en Israel, con una excepción (2 Crón. 13: 1). Mientras que se pasa casi enteramente por alto la historia de Israel, se presenta la historia de Judá principalmente desde un punto de vista religioso; los hechos políticos, militares y personales son subordinados a los de interés espiritual. El motivo de la historia es exponer el propósito de Dios en las vicisitudes del pueblo escogido y mostrar cómo declinó la nación y cómo hasta el templo santo, con su ritual sagrado, fue finalmente destruido como resultado del pecado. Los reinados de los reyes buenos de Judá, buenos por lo menos durante una parte de sus reinados -Josafat, Joás, Ezequías y Josías- resaltan en una forma particular, y se recalcan especialmente los incidentes derivados del interés de los gobernantes en reformas religiosas y en la restauración del templo y sus servicios. Por lo tanto, es claro que Crónicas no es un mero suplemento histórico de los libros de Reyes, sino más bien una obra distinta e independiente, que tiene su propósito propio, y fue escrita desde un punto de vista peculiar. Después de que se restablecieron los servicios del templo tras el regreso del exilio babilónico, y se restauró a Jerusalén, los Judíos fieles acariciaban sin duda la esperanza de que esos servicios nunca más volverían a ser interrumpidos. Confiaban en que, bajo la bendición de Dios, de allí en adelante Israel podría prosperar y avanzar de gloria en gloria. Sin lugar a dudas, el tiempo era particularmente propicio para recordar al pueblo su historia pasada a fin de que Israel pudiera participar de todos los gloriosos privilegios que se le brindaban en las promesas de Dios. Por lo tanto el cronista introdujo nuevos detalles respecto al templo, su ministerio y las fiestas religiosas. Sin embargo, se interesaba no tanto en el ritual como en la vida, no tanto en el templo como en el corazón de la gente. Israel había de ordenar su vida según la santa ley de Dios, manteniendo fija constantemente su atención en las recompensas y los castigos que serían el resultado de la obediencia y de la transgresión. Había un nuevo énfasis en la rectitud, una presentación más plena de la estrecha relación entre la piedad y la prosperidad, y entre la perversidad y la adversidad. Se presentan los reinados de los reyes de tal manera que el lector pueda comprender claramente que el camino de la obediencia a las normas divinas es el de la paz y la prosperidad, y que el camino de la impiedad es el de la ruina y la desolación. Cada calamidad y éxito notables se atribuyen de una manera inconfundible a la acción de la Divina Providencia, pues el Señor es quien recompensa a los justos y castiga a los malos. Así \"murió Saúl por su rebelión con que prevaricó contra Jehová\" (1 Crón. 10: 13); \"David iba adelantando y creciendo, y Jehová de los ejércitos estaba con él\" (cap. 11:9); \"asimismo esto desagradó a Dios, e hirió a Israel\" (cap. 21: 7); \"y los hijos de Judá prevalecieron, porque se apoyaban en Jehová el Dios de sus padres\" (2 Crón. 13: 18; ver también 2 Crón. 16: 7; 17: 3, 5; 22: 7; 25: 20; 28: 6; 32: 25; 33: 10, 11; 36: 15- 17). En Crónicas se trata a Israel como a una nación apóstata, que anda en caminos de maldad y de muerte. A Judá se la presenta como una nación que prospera bajo los reinados de reyes rectos y sufre los castigos de la transgresión bajo reyes que abandonan al Señor. Hay algunas notables diferencias en la manera en que se presentan los mismos incidentes en Reyes y Crónicas. En Reyes no se dice nada digno de elogio respecto a Roboam, pero en Crónicas se presenta un registro aprobatorio, a fin de que sus caminos puedan destacarse en agudo contraste con los males de Jeroboam (2 Crón. 11: 13-17). Cuando más adelante Roboam \"dejó la ley de Jehová\", se da la explicación de que se produjo el ataque de Sisac a Jerusalén porque \"se habían rebelado contra Jehová\" (2 Crón. 12: 1, 2). En el registro de Reyes prácticamente no se dice nada de Abiam, fuera de que, \"anduvo en todos los pecados que su padre había cometido antes de él\" (1 Rey. 15: 3). Pero Crónicas menciona también algunos hechos encomiables. Se lo presenta reprendiendo a Jeroboam por su rebelión contra el Señor y por haber establecido un sacerdocio falso en Israel. El registro declara que obtuvo una gran victoria sobre el reino del norte porque confió en el Señor (2 Crón. 13: 4- 18). De Asa, Crónicas registra una gran victoria sobre Zera el etíope, respecto a la cual Reyes guarda silencio. Informa también que se volvieron a Judá muchos del pueblo de Israel cuando vieron que el Señor estaba con ellos, y cuenta de una gran reunión religiosa en la cual se renovó el pacto con Dios (2 Crón. 14: 9-15; 15: 1-15). Reyes menciona que Josafat fue un buen gobernante pero da un registro breve de su reinado (1 Rey. 22: 42-50). Crónicas da un registro más largo del caso cuando Josafat oró a Dios en un momento de crisis nacional y recibió de Dios una victoria maravillosa, cuando las fuerzas del enemigo fueron inducidas a destruirse entre sí (2 Crón. 20: 1-30). Del impío reinado de Joram se trata brevemente en Reyes (2 Rey. 8: 16- 24); en Crónicas se relatan los castigos que envió el Señor sobre él a causa de sus malos caminos (2 Crón. 21: 8- 19). Reyes menciona brevemente la muerte de Ocozías a manos de Jehú (2 Rey. 9: 27, 28); Crónicas da un relato más extenso, atribuye la \"perdición\" de Ocozías a los malos consejos que siguió, y dice que su destrucción \"venía de Dios\" (2 Crón. 22: 4- 9). Reyes informa de la muerte de Joás a manos de sus propios siervos (2 Rey. 12: 20, 21). Crónicas añade estos detalles sígnificativos: (1) que después de la muerte de Joiada los de Judá \"desampararon la casa de Jehová el Dios de sus padres, y sirvieron a los símbolos de Asera y a las lmágenes esculpidas. Entonces la ira de Dios vino sobre Judá y Jerusalén por este su pecado\"; (2) que por el mandato del rey fue muerto el hijo de Joiada, por atreverse a recordar al pueblo que a causa de su transgresión contra el Señor no podrían prosperar, porque él los había abandonado así como ellos lo habían abandonado a él; (3) que como consecuencia de esto, una gran hueste de Judá fue entregada en manos de una compañía pequeña de sirios, \"por cuanto habían dejado a Jehová el Dios de sus padres\"; (4) que fue mientras yacía en la cama recuperándose de las heridas recibidas en este encuentro, cuando Joás fue muerto por sus siervos (2 Crón. 24: 17- 25). Reyes informa de la victoria de Amasías contra Edom y de la consiguiente derrota del rey a manos de Joás de Israel (2 Rey. 14: 7-14), pero Crónicas añade el detalle revelador de que después que Amasías hubo regresado de su victoria, \"trajo también consigo los dioses de los hijos de Seir, y los puso ante sí por dioses, y los adoró, y les quemó incienso. Por esto se encendió la ira de Jehová contra Amasías\", y que el Señor había determinado destruirlo a causa de la conducta que había seguido (2 Crón. 25: 14-16). En relación con el breve relato del reinado de Azarías (Uzías) según aparece en Reyes (2 Rey. 15: 1- 7), se menciona su lepra, pero no se da la causa. Sin embargo, en Crónicas hay un relato mucho más largo del reinado de Azarías (2 Crón. 26: 1- 23), y se da lisa y llanamente la razón de su lepra: que cuando se fortaleció, \"su corazón se enalteció para su ruina; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar incienso en el altar del incienso\" por lo cual fue reprendido por los sacerdotes por su prevaricación e inmediatamente se volvió leproso, \"porque Jehová lo había herido\". También el registro del reinado del buen rey Jotam en Reyes es breve (2 Rey. 15: 32- 38), pero el registro más extenso de Crónicas nos relata su victoria contra los amonitas, quienes le fueron tributarios, y dice cómo \"preparó sus caminos delante de Jehová su Dios\" (2 Crón. 27: 5, 6). Según Reyes, Acaz fue atacado por los reyes de Israel y Siria, indudablemente sin consecuencias serias, porque procuró la ayuda de Tiglat-pileser, quien tomó Damasco y mató a su rey (2 Rey. 16: 1- 9). Sin embargo, según Crónicas, a causa de la idolatría de Acaz el Señor \"lo entregó en manos del rey de los sirios\", quien lo hirió y se llevó una gran multitud de cautivos; refiere que también fue \"entregado en manos del rey de Israel, el cual lo batió con gran mortandad\" y llevó en cautividad \"doscientas mil mujeres, muchachos y muchachas\", junto con mucho botín; también narra que cuando recurrió a Tiglat-pileser, vino y \"lo redujo a estrechez, y no lo fortificó\", porque \"Jehová había humillado a Judá por causa de Acaz ... por cuanto él había actuado desenfrenadamente en Judá, y había prevaricado gravemente contra Jehová\" (2 Crón. 28: 3- 20). Reyes da un relato extenso del reinado del buen rey Ezequías (2 Rey. 18 a 20), pero Crónicas magnífica en gran manera el registro de las buenas acciones de Ezequías, con un relato detallado de su limpieza del templo, la restauración que hizo de sus servicios, y la invitación al pueblo de todo Israel para que asistiera a una gran pascua en Jerusalén, a la cual respondieron muchísimos de las tribus septentrionales de Aser, Manasés y Zabulón. Crónicas informa que al servicio de la pascua siguió una destrucción de las imágenes, los bosques y altos, no sólo en todo Judá y Benjamín, sino también en Efraín y Manasés, y una restauración de las diversas ofrendas, oblaciones y servicios sacerdotales (2 Crón. 29 a 31). Reyes da detalles de las iniquidades de Manasés (2 Rey. 21: 1-18), pero Crónicas no sólo menciona sus iniquidades sino que también describe cómo fue atado con grillos por el rey de Asiria para ser llevado a Babilonia, donde en su aflicción \"oró ante Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres\", por lo cual el Señor escuchó su súplica y permitió su regreso a Jerusalén, donde quitó los dioses ajenos, \"reparó luego el altar de Jehová, y sacrificó sobre él sacrificios de ofrendas de paz y de alabanza; y mandó a Judá que sirviesen a Jehová Dios de Israel\" (2 Crón. 33: 11-16). De Amón el registro de Reyes declara que hizo \"lo malo ante los ojos de Jehová, como había hecho Manasés su padre\" (2 Rey. 21: 20), mientras que Crónicas añade que \"nunca se humilló delante de Jehová, como se humilló Manasés su padre\" (2 Crón. 33: 23).125 Reyes relata con algunos detalles cómo Josías restauró el culto de Jehová y tomó medidas para instituir una reforma general, y termina el registro de su reinado diciendo lacónicamente que halló la muerte a manos del rey egipcio Necao (2 Rey. 22; 23: 1- 30); Crónicas narra más ampliamente sus esfuerzos de restauración y reforma, y en lo que atañe a su encuentro con Necao, añade el detalle de que Necao procuró disuadir a Josías de su propósito de luchar contra él, pero que Josías \"no atendió a las palabras de Necao, que eran de boca de Dios\", y por lo tanto halló la muerte en este encuentro (2 Crón. 34, 35). Reyes trata con alguna amplitud los reinados de los últimos cuatro reyes malos de Judá y la caída de Jerusalén (2 Rey. 23: 30-37; 24: 1-20; 25: 1-30), y registra sólo una breve declaración en cuanto a que por \"la ira de Jehová\" Jerusalén y Judá fueron arrojadas de su presencia (cap. 24: 20), mientras que Crónicas sólo da un relato muy breve de estos últimos cuatro reinados (2 Crón. 36: 1-13), pero presenta las razones específicas de la caída de Judá, porque los sacerdotes y el pueblo \"aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén\", haciendo escarnio de los mensajeros enviados por Dios y burlándose de sus profetas, \"hasta que subió la ira de Jehová contra su pueblo, y no hubo ya remedio\" (cap. 36: 14-16). A través de todo su libro, el cronista magnifica a los profetas y su obra. Se da información adicional respecto a algunos de los profetas prominentes que no se halla en otro lugar del AT. Hay también información acerca de profetas que no se mencionan en ninguna otra parte de la Biblia. Se dice que esos mensajeros divinos daban amonestaciones y exhortaciones en ocasiones críticas. Así Semaías informa a Roboam que la invasión de Sisac se debe al hecho de que el pueblo abandonó al Señor (2 Crón. 12: 5); Azarías anima a Asa (cap. 15: 1-8); Hanani reprende a Asa por pedir la ayuda de Siria (cap. 16: 7- 10); Jehú reprende a Josafat por unirse con Acab (cap. 19: 2); Jahaziel anima a Josafat en su encuentro con las fuerzas de Moab, Amón y el monte Seir (cap. 20: 14-17); Eliezer reprende a Josafat por unirse con Ocozías (cap. 20: 37); Zacarías informa al pueblo en los días de Joás que no puede haber prosperidad a causa de la transgresión (cap. 24: 20); y Obed reconviene a Israel en los días de Peka y Acaz (cap. 28: 9-11). Por estas observaciones puede verse que el registro de Crónicas no es tanto mera historia como un sermón, y que el cronista no es un mero narrador de sucesos sino un predicador. Cuando su relato de un incidente difiere del que se halla en Reyes, no estamos ante una prueba de que haya un desacuerdo básico entre los dos relatos, sino de que se hace resaltar un punto distinto. El cronista se muestra inclinado a moralizar. Dice lo que tiene que decir porque enseña alguna lección o presenta una amonestación. Completó su obra después de la caída y el cautiverio de Judá, y después de la reconstrucción de Jerusalén y la restauración de los servicios del templo. Sin duda tuvo la ferviente esperanza de que el pecado no volviera a penetrar para hundir a la nación en la ruina. Pero éste es exactamente el peligro que amenazaba. El pecado se estaba manifestando nuevamente (Esd. 9: 1- 15; 10: 1- 19; Neh. 5: 1- 13; 13: 3- 11, 15- 30), y existía el peligro de que la ira de Dios cayera otra vez sobre su pueblo. Por todos los medios, procuraría evitar esto. Es razonable conjeturar que se escribió el gran libro de Crónicas, Esdras-Nehemías con el objeto de evitar una segunda apostasía y la desolación de Judá. A través de los siglos, muchos comentadores bíblicos han quedado desconcertados por algunas de las enormes cifras que se hallan en los libros de Crónicas. Por ejemplo, 1 Crón. 22: 14 declara que David dedicó 100.000 talentos de oro y un millón de talentos de plata para el templo que había de edificar su hijo Salomón. A esta suma deben añadirse otras cuantiosas contribuciones de David y los nobles de Israel con el mismo propósito (cap. 29: 3- 7). A razón de 34,2 kg., por talento, serían 3.420.000 kg. de oro, cantidad exorbitante, difícilmente existente en todo el antiguo Cercano Oriente, mucho menos en manos de un sólo rey. Por esta razón, los eruditos modernos han declarado que el cronista exageraba y que su información es incorrecta. No puede sostenerse este veredicto porque descubrimientos históricos recientes han demostrado que el autor es digno de confianza en su información histórica. Por consiguiente, debe buscarse otra explicación si hemos de resolver las dificultades que presentan algunas de las altísimas cifras de los libros de Crónicas. Crónicas se escribió, o por lo menos se completó, a fines del siglo V AC, como puede inferirse de las listas genealógicas del libro que llegan hasta el tiempo de Nehemías. Probablemente fue el último de los libros bíblicos escritos, como lo indica su lugar al final de la Biblia hebrea. En su preparación se usaron documentos oficiales, escritos por profetas y otros autores inspirados, tales como \"las crónicas del profeta Natán\", \"las crónicas de Gad vidente\", o \"las crónicas del rey David\" (1 Crón. 29: 29; 27: 24). Los tales estaban escritos con la caligrafía hebrea preexílica, mientras que Crónicas se escribió con la escritura aramea cuadrada que se usó después del exilio. Esta letra que, según la tradición Judía, fue introducida por Esdras, se ha continuado usando en una forma algo modificada como escritura hebrea hasta el día de hoy. Todos los números, en cualquier manuscrito bíblico hebreo conocido, están escritos en letras, y no se usan cifras. Sin embargo, en inscripciones hebreas antiguas se usaron números, como también en documentos fenicios, arameos, nabateos, palmireños, egipcios y babilónicos. Debido a la escasez de testimonios documentales hebreos antiguos, nuestro conocimiento es insuficiente respecto al uso de números entre los autores de la Biblia hebrea. Cuando en Mark Lidzbarski publicó su manual sobre la epigrafía de los semitas del norte, declaró que los hebreos no usaban números, sino que escribían sus cifras con letras. Basó esta afirmación en la inscripción de Siloé y la Piedra Moabita, en las cuales los números están escritos con letras. Estas eran las únicas inscripciones hebreas conocidas en aquel tiempo que contenían números, y una de ellas, la Piedra Moabita, en realidad no era una verdadera inscripción hebrea, aunque es poca la diferencia entre la escritura y la lengua moabitas y la escritura y la lengua hebreas. Sin embargo, durante los últimos 50 años, se han descubierto varias inscripciones hebreas - la ostraca de Samaria, Laquis y Tell Qasile- que contienen números, algunos de los cuales están escritos con letras, y otros representados por cifras. También los papiros arameos de Elefantina, descubiertos en la primera mitad del siglo XX (ver págs. 81- 85), muestran un amplio uso de números y contienen cifras escritas con letras. En estos documentos los números que representan cifras menores de \"diez\", son rayas verticales arregladas en grupos de tres, escritas de derecha a izquierda, de las cuales la última es generalmente más larga que las demás: = 6; = 8. La cifra \"diez\" se representa por un símbolo en forma de media luna , y \"veinte\" es una combinación de dos símbolos de \"diez\" . El número mayor que sigue, ,expresa \"cien\"; pero \"mil\" en los papiros elefantinos (ninguna inscripción liebrea de Palestina contiene un número tan grande) siempre se escribe en la forma 'If, generalmente abreviado como If. A veces una o más rayas verticales delante de lf indican la cantidad de millares dados: lph=1.000; lph=3.000. Sin embargo, la raya vertical delante de lf también se usa en estos documentos para representar la letra hebrea waw , que es la conjunción \"y\", y puede ser que no haya resultado fácil determinar en todos los casos si la raya representaba la conjunción \"y\" o si indicaba que sólo era \"un\" mil. Aunque no existe suficiente material para dar ejemplos claros de cómo se leyeron equivocadamente los números, lo disponible muestra que documentos antiguos (donde se emplearon números en algunos casos, y en otros se escribió con letras) fácilmente pueden dar origen a errores de comprensión. Si los documentos usados por el cronista en la preparación de sus libros contenían algunos números escritos en cifras, y otros escritos con letras, es posible ver cómo algunos de ellos podrían haberse entendido mal. Por ejemplo, un documento que contenía el número 'lph,\"100 mil\", posiblemente pudo haberse entendido equivocadamente como \"cien mil\", mientras que el autor quiso escribir \"cien [y mil\" (1.100). También surge la pregunta de si el autor de Crónicas, al presentar cifras tan grandes, esperaba que se entendieran como exactas y literales. Los que han vivido en tierras orientales saben cuán común es emplear expresiones tales como \"mil veces mil\", sólo para expresar un número muy grande. Los que usan números en ese sentido, quedarían muy sorprendidos de que otros -que no conociesen tal uso- los interpretaran literalmente. Expresiones del cronista, tales como \"no tiene peso el metal ni el hierro\" (1 Crón. 22: 14) y que el pueblo \"no tenía número\" (2 Crón. 12: 3), tampoco deben interpretarse en forma literal, sino según la intención original. Por lo tanto, sería un error considerar los números de Crónicas al pie de la letra y darles el sentido con que podrían ser usados por un historiador moderno si tal no fuesen el espíritu y la intención general del cronista. Todo lector cuidadoso de Crónicas ha quedado impresionado por la predilección del autor por los datos genealógicos y estadísticos. Repetidas veces se dan listas de nombres: de funcionarios del templo o del palacio, administradores civiles, oficiales del ejército y otros. Entre éstos están los siguientes: 1 Crón. 11: 26-47 Hombres valientes del ejército de David \" 12: 1-14 Los que se unieron a David en Siclag \" 14:4-7 Hijos de David \" 15:5-24 Levitas que ministraban en relación con el arca. \" 15-17 Principales funcionarios del gobierno de David \" 23:6-24 Levitas a los que David asignó diversas funciones \" 24:1-31 Veinticuatro divisiones de los hijos de Aarón \" 25:1-31 Veinticuatro turnos de músicos \" 26:1-32 Porteros y encargados de funciones del templo \" 27:1-34 Capitanes y mayordomos de David 2 Crón. 11:5-10 Ciudades de defensa de Roboam \" 17:7- 18 Levitas y capitanes de Josafat \" 23:1 Capitanes de Joiada \" 28:12 Príncipes de Efraín \" 29:12-14 Los levitas principales \" 31:12-15 Guardianes de las ofrendas \" 34:12 Sobrestantes de los obreros que repararon el templo \" 35:9 Príncipes de los levitas En Esdras y Nehemías se encuentran datos similares de naturaleza estadística: Esd. 1:9-11 Recuento de los vasos devueltos de Babilonia \" 2:2-65 Número de los que regresaron de Babilonia \" 2:66,67 Número de caballos, mulas y camellos \" 4:9,10 Pueblos llevados a Samaria por Asurbanipal \" 7:1-6 Genealogía de Esdras \" 8:1-14 Lista de los que regresaron con Esdras \" 8:16-19 Hijos de Leví que regresaron con Esdras \" 8:20 Netineos que regresaron con Esdras \" 8:26,27,33,34 Oro y plata dados como ofrenda \" 10: 18-44 Nombres de los que habían tomado mujeres extrañas Neh. 3: 1-32 Nombres de los que construyeron el muro \" 7: 6-73 Número de los que regresaron con Zorobabel \" 8: 4 Nombres de los que estaban junto a Esdras \" 8: 7 Nombres de los que leyeron la ley \" 10: 1-27 Nombres de los que sellaron el pacto \" 11: 3-24 Nombres de los que moraban en Jerusalén \" 12: 1-42 Lista de sacerdotes y levitas Las numerosas listas de material genealógico y estadístico en Crónicas-Esdras-Nehemías puede ser una indicación de que estos tres libros son producto de una sola mano. Si fuese así, con toda probabilidad el autor fue Esdras, un \"sacerdote escriba\" (ver Esd. 7: 6, 10-12; Neh. 8: 1, 4, 9, 13; 12: 26, 36)."},{"title":"5. \n \nBosquejo de 1 y 2 Crónicas.","content":". l. Tablas genealógicas, 1 Crón. 1 a 9: 44. A. Desde Adán hasta Israel y Edom, 1: 1 a 2: 2. 1. Los patriarcas desde Adán a Noé, 1: 1-4. 2. Los descendientes de Noé, 1: 4-54. a. Los descendientes de Jafet, 1: 5-7. b. Los descendientes de Cam, 1: 8-16 c. Los descendientes de Sem, 1: 17-54. (1) Sem a Abrahán, 1: 17-27. (2) Los descendientes de Abrahán, 1: 28 a 2: 2. (a) Los hijos de Ismael, 1: 28-3 1. (b) Los hijos y descendientes de Abrahán y Cetura, 1: 32, 33. (c) Los descendientes de Isaac, 1: 34 a 2: 2. 1) Los descendientes de Esaú, 1: 34-54. 2) Los hijos de Israel, 2: 1, 2. B. Los descendientes de Israel, 2: 3 a 7: 40. 1. La posteridad de Judá, 2: 3 a 4: 23. a. Judá a Isaí, 2: 3-12. b. Los hijos y nietos de Isaí, 2: 13-17. c. Los hijos de Caleb, 2: 18-20. d. Los descendientes de Hezrón, 2: 21-41. e. Los descendientes de Caleb, 2: 42-55. f. La posteridad de David, 3: 1-24. (1)Los hijos de David, 3: 1-9. (2)El linaje real desde Salomón a Sedequías, 3: 10-16. (3)Los hijos de Jeconías, 3: 17-24. g.Clanes de Judá, 4: 1-23. (1)Los descendientes de Judá, 4: 1. (2)Los descendientes de Hur, 4: 2-4. (3)Los descendientes de Asur, 4: 5-7. (4)Los hijos de Cos, 4: 8. (5)Jabes y su oración, 4: 9, 10. (6)Los hijos de Quelub, 4: 11, 12. (7)Los hijos de Cenaz, 4: 13-15. (8)Los hijos de Caleb y otros, 4: 15-20. (9)Los hijos de Sela, 4: 21-23. 2. La posteridad de Simeón, 4: 24-43. a. Los hijos de Simeón, 4: 24-27. b. Las habitaciones de los simeonitas, 4: 28-33. c. La emigración de los simeonitas, 4: 34-43. (1) Los príncipes de Simeón, 4: 34-38. (2) La conquista en Gedor, 4: 39-43. 3. La posteridad de Rubén, 5: 1-10. 4. La posteridad de Gad, 5: 11-17. 5. Las conquistas de los hijos de Rubén, Gad y Manasés, 5: 18-22. 6. La herencia de la media tribu de Manasés, 5: 23-26. 7. La posteridad de Leví, 6: 1-81. a. La familia de Aarón trazada desde Leví hasta la cautividad de Babilonia, 6: 1-15. b. Las tres ramas de Leví, 6: 16-48. c. Los descendientes sacerdotales de Aarón, 6: 49-53. d. Las ciudades de los levitas, 6: 54-81. 8. Los clanes de Isacar, 7: 1-5. 9. Los clanes de Benjamín, 7: 6-12. 10. Los hijos de Neftalí, 7: 13. 11. La posteridad de Manasés, 7: 14-19. 12. La posteridad de Efraín, 7: 20-29. 13. La posteridad de Aser, 7: 30-40. C. Genealogías de Benjamín, 8: 1-40. 1. Genealogías de jefes principales de familia que habitaban en Jerusalén, 8: 1-28. 2. Las familias de Gabaón y la casa real de Saúl, 8:29-40. D. Genealogía de los habitantes de Jerusalén, 9: 1-34. E. Los habitantes de Gabaón; los antepasados y descendientes de Saúl, 9: 35-44. II.La historia de los reyes de Jerusalén, 1 Crón. 10: 1 a 2 Crón. 36:23. A. La muerte de Saúl, 1 Crón. 10: 1-14. 1. Muerte de Saúl en el monte Gilboa, 10: 1-7. 2. El triunfo de los filisteos sobre Saúl, 10: 8-10. 3. Sepultura de Saúl en Jabes de Galaad, 10: 1 1, 12. 4. Muerte de Saúl a causa de su transgresión, 10: 13, 14. B. David, 1 Crón. 11: 1 a 29: 30. 1. El ungimiento en Hebrón, 11: 1-3. 2. La captura de Jerusalén, 11: 4-9. 3. Nómina de los guerreros de David, 11 : 10 a 12: 40. 4. Se trae el arca desde Quiriat-jearim, 13: 1-14. 5. La casa- y la familia de David, 14: 1-7. 6. La victoria de David sobre los filisteos, 14: 8-17. 7. Se trae el arca a Jerusalén, 15: 1 a 16: 43. 8. David se propone edificar el templo, 17: 1-27. 9. Guerras de David, 18: 1 a 20: 8. 10. David censa al pueblo, 21: 1-30. 11. Preparativos de David para el reinado de Salomón, 22: 1 a 29: 25. a. Preparación del material, 22: 1-5. b. Directivas a Salomón, 22: 6-19. c. Salomón hecho rey por primera vez, 23: 1. d. División de los levitas, 23: 2-32. e. División de los sacerdotes, 24: 1-19. f. División de otros levitas, 24: 20-31. g. División de los cantores, 25: 1-31. h. División de los porteros y otros funcionarios, 26: 1-32. i. Capitanes y gobernadores, 27: 1-34. j. Instrucciones finales concernientes al templo, 28:1-21. k. Ofrendas para el templo, 29: 1-21. l. Salomón hecho rey por segunda vez, 29: 22-25. 12. La muerte de David, 29: 26-30. C. Salomón, 2 Crón. 1:1 a 9: 31. 1. Salomón sacrifica en Gabaón, 1:1-6. 2. Salomón escoge la sabiduría, 1:7-12. 3. Carros y riquezas de Salomón, 1:13-17. 4. El templo, 2:1 a 7: 22. a. Preparativos de Salomón para edificar el templo, 2:1-18. b. El sitio y la fecha de edificación, 3:1,2. c. El pórtico y el lugar santo, 3:3-7. d. El lugar santísimo, 3:8-14. e. Los pilares de bronce del pórtico, 3: 15-17. f. Los objetos de bronce y oro, 4:1-22. g. El templo completado, 5:1. h. La dedicación del templo, 5:2 a 7:22. (1) Se trae el arca al templo, 5:2-10. (2) La manifestación de la gloria de Dios, 5: 11-14. (3) La oración de consagración de Salomón, 6:1-42. (4) Fuego enviado del cielo, 7:1-3. (5) Los sacrificios y la fiesta, 7: 4-11. (6) El mensaje de Dios a Salomón, 7:12-22. 5. Obras públicas de Salomón, 8:1-6. 6. Los funcionarios y siervos de Salomón, 8:7-10. 7. La casa de la hija de Faraón, 8:11. 8. Ofrendas y deberes sacerdotales, 8:12-16. 9. Las naves de Salomón, 8:17,18. 10. La visita de la reina de Sabá, 9:13-28. 11. Oro y gloria de Salomón, 9:13-28. 12. El fin del reinado de Salomón, 9:29-31. D. Los reyes de Judá, 2 Crón. 10:1 a 36:21. 1. Roboam, 10:1 a 12:16. a. Rebelión de las diez tribus, 10:1 a 11:4. b. Consolidación de las defensas de Judá,11:5-12. c. La deserción de los sacerdotes y levitas de Israel . a Roboam, 11:13-17 d. La familia de Roboam, 11:18-23. e. La invasión de Sisac, 12:1-12. f. El fin del reinado de Roboam, 12:13-16. 2. Abías, 13:1-22. a. Guerra de Abías contra Jeroboam, 13:1-20. b. La familia de Abías y su registro, 13:21,22. 3. Asa, 14:1 a 16:14. a. Esfuerzos en contra de la idolatría, 14:1-5. b. Medidas tomadas para fortalecer el reino, 14:,6-8. c. Victoria sobre Zera el etíope, 14:9-15. d. La profecía de Azarías, 15: 1-7. e. Obra de reforma de Asa, 15: 8-19. f. Guerra con Baasa, 16:1-6. g. Hanani reprende a Asa y es encarcelado, 16:7-10. h. El fin del reino de Asa, 16:11-14. 4. Josafat, 17:1 a 21:3. a. Prosperidad y buenas obras de Josafat, 17:1-12. b. jefes y hombres de guerra de Josafat, 17:13-19. c. Alianza con Acab y guerra contra Siria, 18:1-34. d. Jehú reprende a Josafat, 19:1-3. e. Josafat instruye a los jueces y sacerdotes, 19: 4-11. f. Derrota de Amón, Moab y los del monte de Scir, 20:1-30. g. Un resumen del reinado de Josafat, 20:31 a 21:3. 5. Joram, 21:4-20. a. Joram mata a sus hermanos, 21:4. b. Los malos caminos de Joram y la rebelión de Edom y Libna, 21: 5-11. c. Castigos divinos contra Joram a cansa de sus malos caminos, 21:12-20. 6. Ocozías, 22:1-9. 7. Atalía, 22:10 a 23:2 1. a. Atalía usurpa el gobierno, 22:10-12. b. Joiada destrona a Atalía y hace rey a Joás, 23:1-21 8. Joás, 24:1-27. a. La reparación del templo, 24:1-14. b. Muerte de Joíada y apostasía nacional, 24:15-22. c. La invasión siria y el asesinato de Joás, 24:23-27. 9. Amasías, 25: 1-28. a. El buen comienzo de Amasías, 25:1-4. b. Victoria sobre Edom, 25:5-13. c. Desastrosa derrota de Amasías a manos de Joás de Israel, 25:14-24. d. El fin del reinado de Amasías, 25:25-28. 10. Uzías, 26:1-23. a. Los buenos hechos de Uzías, 26:1-5. b. Proezas militares de Uzías, 26:6-15. c. La presunción y lepra de Uzías, 26:16-23. 11. Jotán, 27:1-9. 12. Acaz, 28:1-27. a. La iniquidad de Acaz, 28:1-4. b. Acaz es entregado en manos del rey de Siria e Israel, 28: 5-8. c. Se libera a los israelitas cautivos de Israel, 28: 9-15. d. Acaz pide ayuda a Asiria, 28: 16-21. e. Se fomenta la idolatría y se cierra el templo, 28: 22-27. 13. Ezequías, 29: 1 a 32: 33. a. Ezequías limpia y repara el templo, 29: 1-36. b. Israel y Judá invitados a celebrar la pascua, 30: 1-12. c. La celebración de la pascua, 30: 13-27. d. Reforma religiosa de Ezequías, 31: 1-2 l. e. Invasión de Senaquerib, 32: 1-23. f. Enfermedad, orgullo, prosperidad y muerte de Ezequías, 32: 24-33. 14. Manasés, 33: 1-20. a. Manasés fomenta la idolatría, 33: 1-10. b. Su cautividad y arrepentimiento, 33: 11-20. 15. Amón, 33: 21-25. 16. Josías, 34: 1 a 35: 27. a. Reforma religiosa, 34: b. Se repara el templo, 34: 8-13. c. Se halla el libro de la ley, 34: 14-19. d. La profecía de Huida, 34: 20-28. e. La lectura de la ley y la renovación del pacto, 34: 29-33. f. Se observa la pascua, 35: 1-19. g. Muerte de Josías, 35: 20-27. 17. Joacaz, 36: 1-4. 18. Joacim, 36: 5-8. 19. Joaquín, 36: 9, 10. 20. Sedequías y la caída de Judá, 36: 11-21. a. Pecado y rebelión, 36: 11-13. b. Transgresión de los gobernantes y el pueblo, 36:14-16. c. La cautividad en Babilonia, 36: 17-21. E. Epílogo; Ciro pone fin al cautiverio, 36: 22, 23. 133"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Adán, Set, Enós.","content":"El libro de Crónicas comienza súbitamente con una lista de nombres que empiezan con Adán, el primer hombre. No se da la razón para comenzar con esta lista, pero evidentemente el propósito era rastrear la historia del pueblo de Dios desde el principio hasta la caída de Israel y de Judá y la restauración posterior al exilio babilónico. En los vers. 1-4 se dan las diez generaciones desde Adán hasta Noé. Los nombres son los mismos que los de Gén. 5. Con todo, el registro está muy abreviado ya que se presenta en la forma más corta posible.","references":[]},{"verse":5,"phrase":"Los hijos de Jafet.","content":"Los vers. 5-23 son un resumen de la información genealógica de Gén. 10. El relato se comprime dentro de límites más estrechos: omite principalmente las observaciones iniciales y últimas, y pasa por alto las referencias al reinado de Nimrod en Babel y el esparcimiento de los semitas y camitas en sus respectivos países (ver Gén. 10: 5, 8-12, 18-20). Gomer. Ver com. Gén. 10: 2; Eze. 38: 6. Quizá los descendientes de Gomer deban identificarse con los cimerios conocidos por los griegos, mencionados por Homero (Odisea xi. 12-19) como habitantes del remoto norte; mencionados también por Herodoto (iv. 11- 13) como los primeros habitantes de lo que ahora se conoce como el sur de Rusia, los que fueron expulsados por los escitas. Los cimerios entraron en el Asia Menor, y durante un tiempo amenazaron al imperio asirio, pero fueron derrotados por Esar-hadón. Según Asurbanipal, Guggu (Giges), rey de Lidia, derrotó a los cimerios que habían estado acosando el país, pero más tarde fue vencido por los cimerios. Alyates, bisnieto de Giges, que había estado en guerra contra Ciajares de Media, más tarde expulsó a los cirimeos del distrito de Asia (Herodoto i. 15,16). Magog. Ver com. Gén. 10: 2. Progenitor de un pueblo que procedía del norte (Eze. 38: 15). Josefo identificó a Magog con los escitas (Antigüedades i. 6.1). Madai. Progenitor de los medos (ver com. Gén. 10:2). Javán. Progenitor de los jonios o griegos (ver com. Gén. 10: 2; ver también Isa. 66:19; Eze.27: 13; cf'.Dan. 8:2 l;10:20;11:2; Zac.9:13). Tubal, Mesec. Ver com. Gén. 10:2. Se mencionan juntos los dos nombres en Gén. 10: 2; Eze.27:13;32: 26;38:2,3;39:1. Se menciona a Tubal con Tarsis, Fut, Lud y Jayán (Isa. 66:19). Tubal está en una lista con Tarsis, Jayán y Meces (Ese. 27:12,13) como que hubiera comerciado con Tiro. Con toda probabilidad Tuba y Meces se identifican con Tabal y Muski, nombrados frecuentemente en las inscripciones asirias y con los mosjoi (Moshians) y tibarenoi (tibarenos) de Herodoto (iii. 94; vii. 78). Tiras. Ver com. Gén. 10:2. Quizá el progenitor de los tirrenios (tirsenios) que ocuparon la costa del mar Egeo (Herodoto i. 57.94).","references":["ver Gén. 10: 5, 8-12, 18-20","Odisea xi. 12-19","Giges","Herodoto i. 15,16","Eze. 38: 15","Antigüedades i. 6.1","ver com. Gén. 10:2","ver com. Gén. 10: 2; ver también Isa. 66:19; Eze.27: 13; cf'.Dan. 8:2 l;10:20;11:2; Zac.9:13","Isa. 66:19","Ese. 27:12,13","Moshians","Herodoto i. 57.94"]},{"verse":6,"phrase":"Askenaz.","content":"Ver com. Gén. 10:3. Progenitor de un pueblo que vivía en algún punto al sureste del lago Urmia (ver com. Jer. 51:27).","references":["ver com. Jer. 51:27"]},{"verse":7,"phrase":"Elisa.","content":"Ver com. Gén. 10:4. Progenitor de los habitantes de las \"costas\" o islas (quizá Sicilia, el sur de Italia, o Cerdeña), que proveían azul y púrpura en su comercio con Tiro (Eze. 27: 7). Esas tinturas se obtenían de ciertas clases de mariscos. Tarsis. El nombre actualmente se identifica con Tartesos de España (ver com. Gén. 10:4; ver también 1Rey. 10:22; 2:48;1 Crón. 7:10; Sal. 48:7; Isa. 2:16; 23:1,14; 60:9; 66:19; Jer. 10:9; Eze. 27:12,25; Jon. 1:3). Quitim. Probablemente la isla de Chipre (ver com. Gén.10:4; ver también Núm. 24:24; Eze. 27:6). Dodanim. Más bien Rodanim (ver com. Gén.10:4). Sus descendientes tal vez fueron los habitantes de Rodas.","references":["quizá Sicilia, el sur de Italia, o Cerdeña","Eze. 27: 7","ver com. Gén. 10:4; ver también 1Rey. 10:22; 2:48;1 Crón. 7:10; Sal. 48:7; Isa. 2:16; 23:1,14; 60:9; 66:19; Jer. 10:9; Eze. 27:12,25; Jon. 1:3","ver com. Gén.10:4; ver también Núm. 24:24; Eze. 27:6","ver com. Gén.10:4"]},{"verse":8,"phrase":"Cus.","content":"Los cusitas habitaron Nubia y parte del Sudán, que antiguamente se conocía como Etiopía (ver com. Gén.10:6). Mizraim. El nombre hebreo para la tierra o pueblos de Egipto (ver com. Gén. 10:6). Fut. Quizá deba identificarse con los habitantes de la tierra de Punt (ver com. Gén.10:6; cf. Jer. 46:9; Eze.27:10; 30:5; 38:5; Nah.3:9). Canaán. Ver com. Gén.10:6. Hay muchas pruebas de una antigua relación entre Canaán y Egipto.","references":["ver com. Gén.10:6","ver com. Gén. 10:6","ver com. Gén.10:6; cf. Jer. 46:9; Eze.27:10; 30:5; 38:5; Nah.3:9"]},{"verse":9,"phrase":"Los hijos de Cus.","content":"Estaban en el suroeste de Arabia (ver com. Gén.10:7).","references":["ver com. Gén.10:7"]},{"verse":10,"phrase":"Cus engendró a Nimrod.","content":"En Miq. 5:6 se habla de Asiria como \"la tierra de Nimrod\". Los primitivos habitantes de Mesopotamia tal vez fueron descendientes de Cam (ver com. Gén.10: 8-11).","references":["ver com. Gén.10: 8-11"]},{"verse":11,"phrase":"Ludim.","content":"Este pueblo, relacionado con los egipcios (ver. 46:9; 30:5), puede haber sido los lidios (ver com. Gén.10:13).","references":["ver com. Gén.10:13"]},{"verse":12,"phrase":"Patrusim.","content":"Quizá los habitantes de Patros o Alto Egipto (ver com. Gén.10:14; cf. Isa. 11:11; Jer.44:1; Eze. 29:14; 30:14). Caftoreos. Ver com. Gén. 10:14. Un pueblo que procedía de Caftor (Deut.2:23), que generalmente se identifica con Creta. Algunos piensan que la cláusula precedente \"de éstos salieron los filisteos\", quizá ha sido mal colocada; pero sin duda está bien aquí pues se menciona repetidas veces a Caftor como el terruño ancestral de los filisteos (Jer. 47:4; Amós 9:7; véase también t. 11, pág. 36).","references":["ver com. Gén.10:14; cf. Isa. 11:11; Jer.44:1; Eze. 29:14; 30:14","Deut.2:23","Jer. 47:4; Amós 9:7; véase también t. 11, pág. 36"]},{"verse":13,"phrase":"Sidón su primogénito.","content":"Ver com. Gén.10:15. Originalmente Sidón fue la ciudad más destacada de Fenicia. Aún despúes de que Tiro llegó a ser la más notable, todavía a los fenicios se los llamaba sidonios (Deut.3:9; .los.13:6; 1Rey. 11:5; 16:31). Het. Padre de los hititas (o heteos) (ver com. Gén.10:15; véase también t. I, págs. 136, 137, 145; t.11, págs.32-35).","references":["Deut.3:9; .los.13:6; 1Rey. 11:5; 16:31","ver com. Gén.10:15; véase también t. I, págs. 136, 137, 145; t.11, págs.32-35"]},{"verse":14,"phrase":"Jebuseo.","content":"Los habitantes de Jebús, o Jerusalén (1Crón. 11:4,5; ver com. Gén. 10:16; también t. 11, pág. 39 Amorreo. Ver com. Gén. 10:16. Este pueblo habitó la zona montañosa al este del jordán (Núm. 21:13; Deut. 1:4; Juec. 11: 19-22), y también estuvo al oeste del jordán (Gén. 14:7,13; Jos.10:5; Juec.1:34,35).","references":["1Crón. 11:4,5; ver com. Gén. 10:16; también t. 11, pág. 39 Amorreo. Ver com. Gén. 10:16. Este pueblo habitó la zona montañosa al este del jordán (Núm. 21:13; Deut. 1:4; Juec. 11: 19-22","Gén. 14:7,13; Jos.10:5; Juec.1:34,35"]},{"verse":15,"phrase":"Heveo.","content":"Este pueblo moró en las laderas del Líbano Jos. 11:3; Juec.3:3), y también en Gabaón y Siquem (Jos.9:7; Gén. 34:2). Nada se sabe con exactitud acerca de los huevos por testimonios documentales que no sean bíblicos, pero algunos piensan que pueden haber sido los horeos o burritas (ver com. Jos.9:3). Al araceo, al sineo. Habitantes de dos ciudades fenicias (ver com. Gén.10:17).","references":["Jos.9:7; Gén. 34:2","ver com. Jos.9:3","ver com. Gén.10:17"]},{"verse":16,"phrase":"Arvadeo.","content":"Arvad estaba en una isla frente a la costa fenicia (ver com. Gén.10: 18). Zemarco. El pueblo de Simarra, ciudad fortificada en el camino desde la costa al valle superior del Orontes (ver com. Gén.10:18). Hamateo. Ciudad importante sobre el Orontes (ver com. Gén.10:18; véase también t.11, pág.72).","references":["ver com. Gén.10: 18","ver com. Gén.10:18","ver com. Gén.10:18; véase también t.11, pág.72"]},{"verse":17,"phrase":"Hijos de Sem.","content":"Entre ellos se mencionan varias naciones importantes. Elam. Este era el famoso país de la región montañosa al este de Babilonia (ver com. Gén.10:22). Susa, su capital, era una de las capitales del Imperio Persa en el tiempo de Ester (ver com. Est.1:2). Asur. Asiria (ver com. Gén.10:22). Arfaxad. Abrahán era descendiente de Arfaxad (vers.24-27). Se ignora el lugar exacto ocupado por Arfaxad, pero pudo haber sido Arrapajitis (ver com. Gén.10:22). Lud. En la alta Mesopotamia (ver com. Gén.10:22). Aram. Los arameos, a veces llamados sirios, eran un pueblo muy importante cuyo idioma se difundió muchísimo en el Asia occidental (Isa. 36: 11), tanto en el comercio como en la diplomacia (ver com. Gén. 10:22; t.1, págs. 33,34; t. II, págs. 72, 73; t. 111, págs. 81-85). Uz. Ver 1Crón. 1:42; Gén. 36:28; Job 1:1; Jer. 25:20; Lam. 4:21. Es dudosa su ubicación (ver com. Gén.10:23). Job moraba en la tierra de Uz (Job 1:1). Mesec. 0 Mas (Gén.10: 23).","references":["ver com. Gén.10:22","ver com. Est.1:2","Isa. 36: 11","ver com. Gén. 10:22; t.1, págs. 33,34; t. II, págs. 72, 73; t. 111, págs. 81-85","ver com. Gén.10:23","Job 1:1","Gén.10: 23"]},{"verse":18,"phrase":"Arfaxad engendró a Sela.","content":"El pasaje que va de los vers. 18 a 23 sigue casi exactamente a Gén. 10: 24-29. Entre Arfaxad y Sela, en Gén.10: 24; 11:12,13, la LXX añade a Cainán. Este nombre no se encuentra en el texto hebreo masorético del Génesis, pero se ¡calla en la genealogía de C Cristo que presenta Lucas (Luc.3:36). Hasta aquí hay una lista de 14 \"hijos de Jafet\", 30 \"hijos de Cam\" y 26 \"hijos de Sem\", un total de 70 en esta serie.","references":["Luc.3:36"]},{"verse":24,"phrase":"Sem, Arfaxad, Sela.","content":"Los vers. 24-27 condensan en forma abreviada la genealogía de Gén. 11:10-26. En los vers.28-42 hay una segunda serie de tribus o pueblos descendientes de Abrahán mediante Ismael, los hijos de Cetura e Isaac. En la serie anterior, los hijos de Jafet y Cam figuran antes que los descendientes de Sem. Ahora se presenta a los hijos de Ismael y de Cetura antes que los de Isaac. Entre los hijos de Isaac, Esaú precede a Israel, puesto que el cronista tiene el propósito de llegar a Israel como el pináculo de su presentación.","references":[]},{"verse":29,"phrase":"Nebaiot.","content":"Ver Gén. 25: 13; 28: 9; 36: 3; Isa. 60: 7. Cedar. Ver Gén. 25: 13; Isa. 21: 16; 42: 11; 60: 7; Jer. 2: 10; 49: 28; Eze. 27: 21. Probablemente se trate de la tribu Kidri, de la inscripción de Asurbanipal, que habitaba en un territorio al este de Edom. Adbeel. Quizá una tribu que estaba cerca de la frontera egipcia (ver com. Gén. 25: 13).","references":["ver com. Gén. 25: 13"]},{"verse":30,"phrase":"Hadad.","content":"0 Hadar (Gén. 25: 15). Posiblemente es correcta la forma Hadad (ver 1 Rey. 11: 14).","references":["Gén. 25: 15","ver 1 Rey. 11: 14"]},{"verse":32,"phrase":"Cetura, concubina de Abraham.","content":"En Gén. 25:1, Cetura es llamada \"mujer\" de Abrahán, observación que no se opone a lo que se dice de ella en Gén. 25: 6 y aquí. En la antigüedad una concubina no era una compañera ¡legal sino una esposa de segunda categoría. Medán. Ver com. Gén. 25:2. Dedán. En Gén. 25:3 se añaden los nombres de Asurim, Letusim y Leumim como hijos de Dedán.","references":[]},{"verse":35,"phrase":"Los hijos de Esaú.","content":"Esta lista (vers. 35-37) concuerda en líneas generales con Gén. 36: 10-14, pero aquí se presenta en una forma muy abreviada.","references":[]},{"verse":36,"phrase":"Temán.","content":"También es el nombre de un distrito de Idumea, o Edom (Amós 1: 12; Jer. 49: 7,20; Eze. 25: 13; Hab. 3: 3). Elifaz, amigo de Job, procedía de Temán Job 2: 11). Timna y Amalec. Según Gén. 36: 12, Timna fue concubina de Elifaz, y ella tuvo un hijo de nombre Amalec.","references":["Amós 1: 12; Jer. 49: 7,20; Eze. 25: 13; Hab. 3: 3"]},{"verse":38,"phrase":"Los hijos de Seir.","content":"No hay relación aparente entre esta nómina y la precedente. En Gén. 36: 20, se identifica a Seir como el \"horeo\" morador \"de aquella tierra\". En Jos. 7:9 la frase \"los moradores de la tierra\" parece implicar a los habitantes autóctonos. Los \"horeos\" o hurritas fueron los habitantes primitivos que moraban en la tierra antes de la invasión semítica (Deut. 2:22; ver com. Gén. 36: 20).","references":["Deut. 2:22; ver com. Gén. 36: 20"]},{"verse":39,"phrase":"Homam.","content":"O Hemam (Gén. 36:22). La diferencia se debe a que en Génesis se usa una yod (y), al paso que aquí hay una waw (w). Las dos letras son tan parecidas en hebreo, que fácilmente se confunden. Es obvio que por la misma razón, el Obal de Gén.10: 28 aparezca como Ebal en el vers. 22 de este capítulo. Son numerosas las variantes de esta clase.","references":["Gén. 36:22"]},{"verse":41,"phrase":"Amram.","content":"Heb. jamran. El nombre aparece en Gén. 36: 26 como jemdan. En el hebreo, desprovisto de vocales, la diferencia es de sólo una letra: una r en Crónicas toma el lugar de una d en Génesis. Estas dos letras son muy parecidas en hebreo, y fácilmente se puede confundir una con la otra.","references":[]},{"verse":42,"phrase":"Jaacán.","content":"O Acán (Gén. 36: 27). La diferencia en este caso quizá resultó de que en Génesis el nombre Acán está precedido por la conjunción \"y\", que en hebreo se expresa simplemente poniendo la letra waw, como prefijo de una palabra. Esta waw, que representa la conjunción \"y\", puede haber sido interpretada por algún escriba como una letra yod. Las numerosas variantes en la forma de escribir muchos nombres propios en Crónicas, aunque se deban en parte a confusiones de una letra hebrea por otra en las listas manuscritas, no son siempre necesariamente errores de transcripción. No sólo a veces se daban diferentes nombres a la misma persona, sino que parece que había diversas formas para escribir los nombres antiguos. Esto también se puede ilustrar con los registros que no son bíblicos. El rey persa conocido por los judíos como 'Ajashwerosh (Asuero en la RVR, de acuerdo con la forma latina), y por los griegos como Jerjes, era conocido en Persia como Khashayarsha, y en los documentos de otras partes de su imperio se lo escribía como Ajshiyarshu, Ajshimarshu, Hishiyarshu, etc. Para los egipcios era conocido como Jsharsha, Jshayarsha, etc. Además, el nombre del padre de Jerez, a quien todos llamamos Darío (del latín, Darius), era Daréios para los griegos, Daryavesh para los judíos, Tariyamaush para los de Susa, Dareyáwesh para los babilonios y Dáriyáwush para los persas. A veces la misma persona era llamada en diversas formas que no tenían ninguna relación entre sí. El usurpador que se hizo pasar como Bardiya, el hermano de Cambises, y cuyo verdadero nombre era Gaumata, fue llamado Esmerdis por los escritores griegos.","references":["Gén. 36: 27","Asuero en la RVR, de acuerdo con la forma latina","del latín, Darius"]},{"verse":43,"phrase":"Estos son los reyes.","content":"La iista de antiguos reyes y jefes de Edom (vers.43-54) es casi la misma que se encuentra en Gén. 36: 31-43.137","references":[]}]},{"chapter":2,"verses":[{"verse":1,"phrase":"Los hijos de Israel.","content":"Con la excepción de Dan, se da una lista de los hijos de Jacob en el orden en que se los presenta en Gén. 35: 23-26. Aparecen tal como están en Exo.1: 1-4, pasaje en el que se omite a José. El orden es el siguiente: primero los seis hijos de Lea, la primera esposa; luego sigue Dan, fuera de orden; después los dos hijos de Raquel, la segunda esposa; entonces el otro hijo de Bilha, la primera concubina; y al fin los dos hijos de Zilpa, la segunda concubina. En vez de aparecer Dan en el orden que correspondería como el primer hijo de Bilha, aparece después de los seis hijos de Lea. Este es el lugar que ocupa su nombre entre los hijos de Jacob cuando éste pronunció su bendición profético antes de su muerte (Gén. 49: 16). Hay otras listas de estos nombres en Gén. 46: 8-25; Núm. 1:5-15, 20-47; 13: 4-15; 26: 5-48; Deut. 33: 6-24.","references":["Gén. 49: 16"]},{"verse":3,"phrase":"Los hijos de Judá.","content":"Los nombres que aquí se dan concuerdan con los de Gén. 38, aunque el relato aquí está muy abreviado. Er, primogénito. Compárese con Gén. 38: 7. Quien lo mató. La inclusión de esta afirmación tomada de] registro original (ver Gén. 38: 7) armoniza con el propósito del cronista de presentar un relato que muestre los terribles frutos del pecado y la recompensa de la rectitud.","references":["ver Gén. 38: 7"]},{"verse":6,"phrase":"Los hijos de Zera.","content":"De aquí en adelante se presentan cosas que no aparecieron antes en el registro bíblico. Zimri. En Jos. 7: 1, este nombre aparece como Zabdi, en la genealogía de Acán. En hebreo, una m fácilmente se confunde con una b, y una r con una d. De modo que zmr y zbd son casi iguales. En cuanto a estas letras hebreas, ver págs. 15,","references":[]},{"verse":16,"phrase":"7.","content":"Hijo de Carmi. Carmi, padre de Acán, era el hijo de Zabdi (Jos. 7: l) o Zimri (vers. 6), pero el cronista ha omitido aquí este detalle. Acán. Muchos detalles se pasan por alto con frecuencia en las genealogías bíblicas; y debido a eso, a veces se deducen conclusiones incorrectas. De ese modo Acán, hijo de Carmi, hijo de Zabdi, hijo de Zera, era de la familia de este último (Jos. 7: 18), pero en Jos. 7: 24 sencillamente se lo menciona como el hijo de Zera. El uso de palabras tales como \"hijo\" debe entenderse en la Biblia en el sentido que le dio el escritor en el idioma original que con frecuencia difiere de nuestro uso moderno (ver t. 1, págs. 190, 196). El uso de \"hijo\" en vez de \"nieto\" es común en la Biblia. Por ejemplo, a Jehú, hijo de Josafat, hijo de Nimsi (2 Rey. 9: 2, 14) se lo llama \"hijo de Nimsi\" (1 Rey. 19: 16). Otros ejemplos típicos son Azarías (1 Rey. 4: 2; cf. 1 Crón. 6: 8-10), Cis (1 Sam. 9: 1; 14: 51; cf. 1 Crón. S: 33; 9: 39). Atalía es un ejemplo de nieta que es llamada hija (2 Rey. 8: 18; cf. 2 Rey. 8: 26). También hay casos en que a los hijos de una hija se llaman hijos (Gén. 31: 43, 55; 1 Crón. 2: 21-23). Como en el caso de Acán (ver com. vers. 7), el término \"hijo\" también se aplica a descendientes más remotos: a Esdras se lo llama hijo de Seraías (Esd. 7: 1), pero Seraías murió años antes de que Esdras comenzara su obra en Jerusalén (ver 1 Crón. 6: 14; 2 Rey. 25: 18-21). La genealogía de Esdras (Esd. 7: 1-5) omite nombres, como muchas otras. En otras listas, aun \"engendró\" puede significar \"fue el antepasado de\" (por ejemplo, en la serie de 14 generaciones de Mateo, Mat. 1: 1- 1 7; ver t. 1, pág. 196). Frases tales como \"hijo de David\" e \"hijo de Abraham\" son otros ejemplos de que \"hijo\" meramente significa \"descendiente\". Son igualmente amplias otras expresiones hebreas que implican relación. Jacob y Labán -en realidad, sobrino y tío- y también Lot y Abrahán, son llamados hermanos (Gén. 13: 8; 14: 14; ver com. Gén. 29: 12). La confusión entre suegro y cuñado para establecer la relación de Hobab con Moisés (ver com. Núm. 10: 29; Juec. 4: 11) se deriva del uso de una palabra específica castellana para traducir un término hebreo que sólo significa \"pariente político\". No es posible aclarar la relación familiar exacta de todas las genealogías de la Biblia, ni es importante que lo hagamos. El lector moderno, que busca exactitud literal, debe evitar el tildar como discrepancias lo que, al examinarse más de cerca, quizá sólo sea una forma antigua de usar una palabra en un sentido más general que el común de hoy día. El que perturbó. Quizá haya aquí un juego de palabras. \"Acán\" proviene del Heb. 'akar que, según algunas autoridades, significa \"perturbar\"; según otras \"convertir en tabú\", \"expulsar del intercambio [social]\". Josué se dirigió a Acán con la pregunta: \"¿Por qué nos has turbado?\" (Jos. 7: 25). Acán fue ejecutado en un lugar llamado \"el Valle de Acor [turbación]\" (Jos. 7: 24, 26).","references":["Jos. 7: l","Jos. 7: 18","2 Rey. 9: 2, 14","1 Rey. 19: 16","1 Rey. 4: 2; cf. 1 Crón. 6: 8-10","1 Sam. 9: 1; 14: 51; cf. 1 Crón. S: 33; 9: 39","2 Rey. 8: 18; cf. 2 Rey. 8: 26","Gén. 31: 43, 55; 1 Crón. 2: 21-23","Esd. 7: 1","ver 1 Crón. 6: 14; 2 Rey. 25: 18-21","Esd. 7: 1-5","por ejemplo, en la serie de 14 generaciones de Mateo, Mat. 1: 1- 1 7; ver t. 1, pág. 196","Gén. 13: 8; 14: 14; ver com. Gén. 29: 12","ver com. Núm. 10: 29; Juec. 4: 11","Jos. 7: 25","Jos. 7: 24, 26"]},{"verse":9,"phrase":"Los hijos que nacieron a Hezrón.","content":"Evidentemente era importante el clan de Hezrón entre los descendientes de Judá pues los vers. 9-55 de este capítulo se dedican a los descendientes de Hezrón. Jerameel. Aunque a Jerameel se lo menciona con frecuencia en esta genealogía (vers. 9, 25-27, 33, 42), su nombre no aparece en otras partes del AT; sin embargo se alude a sus descendientes en 1 Sam. 27: 10 y 30: 29, donde se infiere que vivían en el sur de Judá. Se mencionan otras dos personas de ese nombre (1 Crón. 24: 29; Jer. 36: 26). Ram. Jerameel también tuvo un hijo de este nombre (1 Crón. 2: 25). El Ram de Rut 4: 19 y el Aram de Mat. 1: 3 y Luc. 3: 33 eran la misma persona, el hijo de Hezrón. Quelubai. Quizá un término que designaba al clan de Caleb, el hijo de Hezrón (vers. 18).","references":["1 Crón. 24: 29; Jer. 36: 26","1 Crón. 2: 25"]},{"verse":10,"phrase":"Ram engendró a Aminadab.","content":"Se da preeminencia a Ram entre los otros hijos de Hezrón porque de él descendió el linaje real de David (1 Crón. 2: 10-15; Rut 4: 19-22; Mat. 1: 4-6; Luc. 3: 31-33).","references":["1 Crón. 2: 10-15; Rut 4: 19-22; Mat. 1: 4-6; Luc. 3: 31-33"]},{"verse":11,"phrase":"Naasón.","content":"Capitán de Judá durante el éxodo (Núm. 1: 7; 2: 3; 10: 14). Salmón. Cf. Rut 4: 21; Mat. 1: 4; Luc. 3: 32. Probablemente Salmón fundó a Belén (ver 1 Crón. 2: 51, 54).","references":["Núm. 1: 7; 2: 3; 10: 14","ver 1 Crón. 2: 51, 54"]},{"verse":13,"phrase":"Isaí engendró.","content":"Los vers. 13-17 contienen los nombres de la familia de Isaí. Según 1 Sam. 16: 10, 11; 17: 12-14, Isaí tuvo ocho hijos, de los cuales David era el menor, pero aquí David aparece como el séptimo hijo de Isaí (vers. 15). Quizá uno de los hijos de Isaí murió sin dejar progenie. Tanto en Crónicas como en Samuel, Eliab, Abinadab y Simea (o Sama) aparecen como los primeros tres hijos.","references":["o Sama"]},{"verse":16,"phrase":"Hijos de Sarvia.","content":"De Abisai, Joab y Asael se dice varias veces que son hijos de Sarvia (1 Sam. 26: 6; 2 Sam. 2: 18). En ninguna parte se identifica al padre.","references":["1 Sam. 26: 6; 2 Sam. 2: 18"]},{"verse":17,"phrase":"Amasa.","content":"El general de Absalón (2 Sam.17: 25). Amasa era sobrino de David (2 Sam.19: 13). Por lo tanto, Joab hijo de Sarvia (1 Crón. 2: 16; 2 Sam. 2: 18; 17: 25) y Amasa eran primos. Jeter ismaelita. Corresponde con \"un varón de Israel llamado ltra\" (2 Sam. 17: 25).","references":["2 Sam.17: 25","2 Sam.19: 13","1 Crón. 2: 16; 2 Sam. 2: 18; 17: 25","2 Sam. 17: 25"]},{"verse":18,"phrase":"Caleb hijo de Hezrón.","content":"Es obvio que no se trata de Caleb hijo de Jefone, el contemporáneo de Josué y conquistador de los distritos de Hebrón y Debir, pues Hezrón entró en Egipto con Jacob(Gén. 46: 12),y su hijo Caleb fue el bisabuelo del constructor del tabernáculo (1 Crón. 2: 19, 20; cf. Exo. 31: 2). Caleb, el hijo de Jefone, tenía 39 años en el tiempo del éxodo (Jos. 14: 6, 7, 13, 14; 15: 13-17). Los hijos de ella. Aparentemente los hijos de Azuba, si en los vers. 42-45 se menciona a los hijos de Jeriot.","references":["Gén. 46: 12","1 Crón. 2: 19, 20; cf. Exo. 31: 2","Jos. 14: 6, 7, 13, 14; 15: 13-17"]},{"verse":19,"phrase":"Hur.","content":"Hur, el hijo de Caleb y Efrata, fue el padre de Belén (cap. 4: 4). Efrata fue el nombre original de Belén (ver com. Gén. 35: 19; cf. Rut 4: 11; Miq. 5: 2).","references":["ver com. Gén. 35: 19; cf. Rut 4: 11; Miq. 5: 2"]},{"verse":20,"phrase":"Bezaleel.","content":"El hábil artífice del tabernáculo (Exo. 31: 2; 35: 30; 2 Crón. 1: 5). 2 l. Después entró Hezrón. Los vers. 21- 24 tratan acerca de otro grupo de descendientes de Hezrón que se establecieron en Galaad, al este del Jordán. La hija de Maquir. Maquir fue el primogénito de Manasés, también el padre de Galaad (Jos. 17: 1; Núm. 26: 29; 32: 39, 40).","references":["Exo. 31: 2; 35: 30; 2 Crón. 1: 5","Jos. 17: 1; Núm. 26: 29; 32: 39, 40"]},{"verse":22,"phrase":"Jair.","content":"Aunque era hijo de Segub, también se lo llama \"hijo de Manasés\" (Núm. 32: 41; Deut. 3: 14). Posteriormente hubo un juez galaadita de ese nombre de quien se dice que tuvo 30 hijos y \"treinta ciudades, que se llaman las ciudades de Jair\" (Juec. 10: 4).","references":["Núm. 32: 41; Deut. 3: 14","Juec. 10: 4"]},{"verse":23,"phrase":"Gesur y Aram tomaron.","content":"\"Los guesuritas y los arameos les tomaron las aldeas de Yaír\" (BJ). Gesur era un distrito al este y al noreste del mar de Galilea, y más tarde fue un reino árabe independiente (1 Crón. 3: 2; 2 Sam. 3: 3; 13: 37; 15: 8). Aram era una región que estaba al norte de Palestina, que incluía Siria y la Mesopotamia septentrional. Los habitantes de esos distritos, que estaban en las regiones de Basán y del monte Hermón, fueron vencidos por Israel pero no fueron expulsados y se les permitió vivir \"entre los israelitas\" (Jos. 13: 11-13). Sesenta lugares. Según Deut. 3: 14, Jair \"tomó toda la ciudad de Argob hasta el límite con Gesur y Maaca, y la llamó por su nombre, Basán-havot-jair\" (ver Núm. 32: 40, 41; Jos. 13: 30, 31). Todavía se hacía referencia a \"las ciudades de Jair\" en los días de Salomón, y se da otra vez el número de esas ciudades de Basán como \"sesenta grandes ciudades con muro y cerraduras de bronce\" (1 Rey. 4: 13). Los hijos de Maquir. A Segub y Jair, con sus descendientes, se los reconocía como hijos de Maquir -el padre de su madre- y no de Hezrón -el padre- y de ese modo de Manasés y no de Judá. La relación entre las dos tribus es la siguiente: Judá Manasés ¦ ¦ Fares Maquir ¦ ¦ Hezrón se casó con - una hija de Maquir ¦ Segub ¦ Jair Habiendo echado su suerte con Manasés en la región de Galaad, de allí en adelante estos descendientes de Hezrón, que pertenecían a la tribu de Judá, fueron registrados en las genealogías como si hubieran sido de Manasés por el linaje materno. Generalmente se incluye a Jair en la tribu de Manasés (Núm. 32: 41; Deut. 3: 14; Jos. 13: 29-31).","references":["1 Crón. 3: 2; 2 Sam. 3: 3; 13: 37; 15: 8","Jos. 13: 11-13","ver Núm. 32: 40, 41; Jos. 13: 30, 31","1 Rey. 4: 13","Núm. 32: 41; Deut. 3: 14; Jos. 13: 29-31"]},{"verse":25,"phrase":"Los hijos de Jerameel.","content":"Los vers. 25- 33 presentan la genealogía de Jerameel, el hijo de Hezrón. Los descendientes de Jerameel constituían un clan independiente en el tiempo de David y habitaban en el Neguev, al sur de Judá (1 Sam. 27: 10; 30: 29). Este es el único lugar de las Escrituras donde se encuentra esta genealogía. Ram. No debe confundirse con Ram, el hermano de Jerameel (vers. 9). Compárese con Job 32: 2, donde Eliú aparece en la familia de Ram.","references":["1 Sam. 27: 10; 30: 29"]},{"verse":26,"phrase":"Onam.","content":"Los descendientes de este clan están en los vers. 28-33.","references":[]},{"verse":31,"phrase":"Ahlai.","content":"Puesto que Sesán no tuvo hijos (vers. 34), quizá Ahlai fue el nombre de una hija. Si hubiese sido el nombre de un hijo, tal vez el hijo no tuvo progenie; o por lo menos no se la menciona.","references":[]},{"verse":34,"phrase":"Sesán no tuvo hijos.","content":"Los vers. 34- 41 se ocupan de los descendientes de Sesán al dar la ascendencia de Elisama (vers. 41). Se supone que Elisama vivió por el tiempo del cronista. No se conoce a ningún contemporáneo de Esdras que lleve ese nombre, pero en Jer. 36: 12 hay un Elisama -uno de los príncipes de Judá en el tiempo de Jeremías- que ocupaba el cargo de escriba. Puesto que Sesán es el décimo descendiente a partir de Judá y puesto que Elisama aparece 14 generaciones después, es muy posible que Elisama cuya ascendencia se presenta aquí- sea el príncipe de Judá mencionado en Jer. 36: 12.","references":[]},{"verse":42,"phrase":"Hijos de Caleb.","content":"Estos quizá eran los hijos de Jeriot, una de las esposas de Caleb (ver vers. 18), puesto que no se menciona antes a los hijos de Jeriot. Mesa. Tiene el mismo nombre de un rey de Moab (2 Rey. 3: 4) cuyo monumento -la famosa Piedra Moabita- se encontró en en Dibón, en Moab, aunque por supuesto no hay ninguna relación entre ambos. Siendo el padre de Zif, quizá Mesa fue el caudillo de un clan de descendientes de Caleb que se estableció en Zif, al sur de Hebrón (Jos. 15: 54, 55; 1 Sam. 23: 14). Zif. Muchos de los nombres que siguen tienen importancia geográfica. Quizá los descendientes recibieron su nombre de acuerdo con sitios geográficos, o los sitios tuvieron los nombres de sus fundadores. Zif estaba en la región montañosa de Judá, y Maresa en la Sefela de Judá, al noroeste de Hebrón.","references":["2 Rey. 3: 4","Jos. 15: 54, 55; 1 Sam. 23: 14"]},{"verse":43,"phrase":"Tapúa.","content":"Un pueblo de las tierras bajas de Judá (Jos. 15: 34; 16: 8). No se conoce su ubicación exacta. Requem. Una ciudad benjamita (Jos. 18: 27).","references":["Jos. 15: 34; 16: 8","Jos. 18: 27"]},{"verse":45,"phrase":"Maón.","content":"Tanto Maón como Bet-sur eran pueblos de la zona montañosa de Judá (Jos. 15: 55, 58; 1 Sam. 25: 2; 2 Crón. 11: 7; Neh. 3: 16).","references":["Jos. 15: 55, 58; 1 Sam. 25: 2; 2 Crón. 11: 7; Neh. 3: 16"]},{"verse":46,"phrase":"Concubina de Caleb.","content":"Con excepción de Mosa, que aparece como el nombre de un pueblo de Benjamín (Jos. 18: 26), nada se sabe de los individuos o lugares mencionados en este versículo. Quizá los hijos de esta concubina representaban grupos tribales mezclados y poco conocidos.","references":["Jos. 18: 26"]},{"verse":47,"phrase":"Jahdai.","content":"Nada se dice de la relación de Jahdai con lo precedente.","references":[]},{"verse":49,"phrase":"Madmana.","content":"Un pueblo de la Judea meridional (Jos. 15: 31).","references":["Jos. 15: 31"]},{"verse":50,"phrase":"Hijos de Caleb.","content":"Con esto se pone fin a la lista de los descendientes de Caleb (vers. 42- 49), así como el linaje de Jerameel termina en el vers. 33. Los hijos de Hur. Si bien la RVA dice: \"Estos fueron los hijos de Caleb, hijo de Hur\", tanto la RVR como la BJ parecen interpretar correctamente y ponen punto después de Caleb. Así también lo hacen la LXX y la Vulgata. Aquí comienza la enumeración de los hijos de Hur, primogénito de Efrata, esposa de Caleb después de la muerte de Azuba (vers. 19). Sobal. En el pasaje del cap. 4: 1 el nombre Sobal aparece después del de Hur, como cabeza de un clan de Judá. Quiriat-jearim Una de las ciudades de los gabaonitas (Jos. 9: 17).","references":["Jos. 9: 17"]},{"verse":51,"phrase":"Salma.","content":"Compárese con el vers. 54. Este Salma sería descendiente de Caleb y Efrata. El Salmón del vers. 11 (Salmá, BJ) fue bisnieto de Ram, hermano de Caleb, padre de Booz y antepasado de David.","references":["Salmá, BJ"]},{"verse":55,"phrase":"Jabes.","content":"Un pueblo, quizá en algún lugar de Judá. Nada más se sabe acerca de las tres familias de escribas. Casa de Recab. En el tiempo de Jeremías, los recabitas ocupaban una posición honorable entre los judíos (Jer. 35: 2- 19). Jonadab, hijo de Recab, apoyó decididamente a Jehú contra el culto de Baal (2 Rey. 10: 23). Malquías, hijo de Recab, fue gobernador de un distrito de Judá durante el tiempo de Nehemías (Neh. 3: 14).","references":["Jer. 35: 2- 19","2 Rey. 10: 23","Neh. 3: 14"]}],"egwReferences":"7 PP 528, 529"},{"chapter":3,"verses":[{"verse":1,"phrase":"En Hebrón.","content":"En cuanto a la lista paralela de los hijos de David nacidos en Hebrón, ver com. 2 Sam. 3: 2- 5. Las ligeras variantes en la redacción de las dos listas no implican diferencias esenciales.","references":[]},{"verse":4,"phrase":"Siete años y seis meses.","content":"Ver com. 2 Sam. 2: 11.","references":[]},{"verse":5,"phrase":"En Jerusalén.","content":"En cuanto a la lista paralela de los hijos de David nacidos en Jerusalén (vers. 5- 8), ver com. 2 Sam. 5: 14-16. La lista parece otra vez en 1 Crón. 14: 3-7.","references":[]},{"verse":9,"phrase":"Tamar fue hermana.","content":"Por supuesto, no fue su única hermana, pero se la menciona especialmente por su desdichada suerte (2 Sam. 13).","references":["2 Sam. 13"]},{"verse":10,"phrase":"Hijo de Salomón.","content":"Los vers. 10- 16 dan una lista de los reyes de Judá que descendieron de David.","references":[]},{"verse":15,"phrase":"Johanán su primogénito.","content":"Este hijo no debe confundirse con Joacaz, que sucedió a su padre Josías en el trono y que fue depuesto y deportado a Egipto por Necao después de un reinado de sólo tres meses. El segundo Joacim. También conocido como Eliaquim, colocado en el trono de Judá por Necao de Egipto (2 Rey. 23: 34, 36), sucedió a Joacaz a la edad de 25 años. El tercero Sedequías. Nabucodonosor le cambió el nombre de Matanías a Sedequías cuando lo invistió como rey. Tan sólo tenía 21 años al final de los 11 años del reinado de Joacim (2 Rey. 24: 17, 18). El cuarto Salum. Este fue Joacaz (2 Rey. 23: 30; cf. Jer. 22: 11). Salum fue el primer hijo de Josías que reinó después de la muerte de su padre. Fue colocado en el trono por ,el pueblo de Judá después de la muerte de Josías (2 Rey. 23: 30). Joacaz no fue el primogénito de Josías pues era 2 años menor que Joacim (ver com. 2 Rey. 23: 30, 36). De acuerdo con la sucesión al trono, el orden de los hijos de Josías fue: Joacaz, Joacim, Sedequías. Pero de acuerdo con la edad, fue: Joacim, Joacaz, Sedequías. Quizá se pone aquí a Salum, o Joacaz, en cuarto lugar porque sólo reinó 3 meses, al paso que sus dos hermanos reinaron 11 años cada uno.","references":["2 Rey. 23: 34, 36","2 Rey. 24: 17, 18","2 Rey. 23: 30; cf. Jer. 22: 11","2 Rey. 23: 30","ver com. 2 Rey. 23: 30, 36"]},{"verse":16,"phrase":"Jeconías.","content":"Jeconías también fue conocido como Conías (Jer. 22: 24, 28) y Joaquín (2 Rey. 24: 6). En hebreo, el nombre Joaquín es tan sólo una transposición de las dos partes componentes de Jeconías.","references":["Jer. 22: 24, 28","2 Rey. 24: 6"]},{"verse":17,"phrase":"Los hijos de Jeconías.","content":"Los descendientes de Jeconías, que Nabucodonosor llevó cautivos a Babilonia, se presentan en los vers. 17- 24. Esta sección es peculiar de Crónicas. Los registros babilónicos del año mencionan a los cinco hijos de Jeconías (ver com. 2 Rey. 25: 30).","references":["ver com. 2 Rey. 25: 30"]},{"verse":19,"phrase":"Zorobabel.","content":"Surge la pregunta: ¿Es éste el príncipe que con Josué (BJ)- o Jesúa (RVR)- el sumo sacerdote dirigió a los judíos cuando volvieron del exilio después del decreto de Ciro? (Esd. 2: 2). Este fue llamado hijo de Salatiel (Esd. 3: 2; 5: 2; Neh. 12: 1; Hag. 1: 1; Mat. 1: 12; Luc. 3: 27). Hay varias posibilidades. Pudo haber dos primos con el mismo nombre de Zorobabel, puesto que Salatiel y Pedaías eran hermanos (1 Crón. 3: 17, 18), aunque en ese caso parece extraño que se eliminara al hijo de Salatiel de esta genealogía. Si este Zorobabel, el hijo de Pedaías, es también el \"hijo de Salatiel\", es posible que lo hubiera adoptado su tío que no tenía hijos, o que fuera hijo verdadero de uno de estos hermanos e hijo legal del otro debido a un casamiento en función de levirato (ver com. Gén. 38: 8; Deut. 25: 5- 9). Otra explicación es que a Zorobabel, aunque en realidad era hijo de Pedaías, se lo llama hijo de Salatiel porque sucedió a Salatiel como cabeza de la familia de la cual descendió David.","references":["RVR","Esd. 2: 2","Esd. 3: 2; 5: 2; Neh. 12: 1; Hag. 1: 1; Mat. 1: 12; Luc. 3: 27","1 Crón. 3: 17, 18","ver com. Gén. 38: 8; Deut. 25: 5- 9"]},{"verse":22,"phrase":"Hatús.","content":"Algunos identifican a este hombre con el Hatús que volvió con Esdras en el 7.o año del rey Artajerjes (458/57 AC; ver Esd. 7: 7, 8; 8: 2, 3). Esta identificación es sólo una conjetura. No era raro el nombre Hatús (ver Neh. 3: 10; 10: 4; 12: 2).","references":["458/57 AC; ver Esd. 7: 7, 8; 8: 2, 3","ver Neh. 3: 10; 10: 4; 12: 2"]},{"verse":24,"phrase":"Hodavías.","content":"Puesto que Hodavías es de la segunda generación después de Hatús (1 Crón. 3: 22-24), y puesto que Esdras volvió a Jerusalén en AC, la segunda generación despúes de él habría sido en torno del año AC. Por eso algunos fijan la fecha cuando se escribieron los libros de Crónicas por el año AC, aunque otros sostienen que se añadieron estos ultimos nombres para actualizar el libro en la misma forma en que Deuteronomio, el último libro de Moisés, fue completado después de la muerte del autor para añadir un relato de la muerte de Moisés. En la Nota Adicional de Deut. 34 se trata el problema en lo que concierne al libro de Deuteronomio.","references":["1 Crón. 3: 22-24"]}]},{"chapter":4,"verses":[{"verse":1,"phrase":"Los hijos de Judá.","content":"De los cinco nombres que se dan aquí, sólo Fares era hijo de Judá (cap. 2: 4). Es evidente que los otros eran caudillos de varios clanes y por eso el término \"hijos\" se emplea en este sentido más amplio.","references":[]},{"verse":2,"phrase":"Reaía.","content":"Los vers. 2- 4 presentan las ramificaciones de Hur, primogénito de Efrata, esposa de Caleb (cap. 2: 19, 50).","references":[]},{"verse":5,"phrase":"Asur.","content":"En los vers. 5-7 se da otro linaje de los descendientes de Hezrón por medio de Asur (cap. 2: 24).","references":[]},{"verse":8,"phrase":"Cos.","content":"Nada más se sabe de Cos.","references":[]},{"verse":9,"phrase":"Jabes.","content":"Jabes también era el nombre de un pueblo de Judá en el cual vivían ciertas familias de escribas del linaje de Salma, el hijo de Hur (cap. 2: 50, 54, 55). Más ilustre que sus hermanos. Compárese con una frase similar en Gén. 34: 19.","references":[]},{"verse":10,"phrase":"Le otorgó Dios.","content":"Nada se sabe de las circunstancias mediante las cuales Dios concedió la ferviente petición de Jabes. Lo importante es que Dios oyó la oración de fe y prodigó alguna gran bendición sobre su fiel siervo.","references":[]},{"verse":12,"phrase":"Varones de Reca.","content":"No se sabe de Reca por ningún otro motivo, pero el Códice Vaticano y la recensión de Luciano de la LXX dicen \"Recab\". En ese caso, los varones de Reca serían los recabitas. En cap. 2: 55 los escribas de Jabes eran \"de la casa de Recab\". Estos recabitas fueron descendientes de Hur por medio de Salma (cap. 2: 50-55), y Hur era un hijo de Caleb (cap. 2: 19). En tal caso, el Quelub del vers. 11 posiblemente era un homónimo de Caleb - \"Quelubai\" del cap. 2: 9- el hijo de Hezrón.","references":[]},{"verse":13,"phrase":"Hijos de Cenaz: Otoniel.","content":"En los vers. 13- 15 está la lista de los miembros de este clan. A Cenaz se lo menciona en Jos. 15: 17 (como \"Cenez\" en la RVA, \"Quenaz\" en la BJ y en Juec. 1: 13; 3: 9, 11), donde se presenta a Otoniel como hijo de Cenaz, el hermano de Caleb. Entre la lista de los \"jefes\" de Edom, aparece otro Cenaz (1 Crón. 1: 53).","references":["como \"Cenez\" en la RVA, \"Quenaz\" en la BJ y en Juec. 1: 13; 3: 9, 11","1 Crón. 1: 53"]},{"verse":15,"phrase":"Caleb.","content":"Este parece ser, por lo menos, el segundo Caleb de esta genealogía (ver cap. 2: 18).","references":[]},{"verse":17,"phrase":"Estemoa.","content":"Probablemente se refiera al fundador de Estemoa (Jos. 15: 50), ciudad de las montañas de Judea, ahora Es-Semu, a 12,6 km al sur de Hebrón.","references":["Jos. 15: 50"]},{"verse":18,"phrase":"Soco.","content":"Posiblemente se refiere a la ciudad de Soco (Jos. 15: 48) en las montañas de Judea, cerca de Estemoa, que está a 14,4 km al sur de Hebrón. Soco se conoce hoy día como Kirbet Suweikeh. Zanoa. Otra de las ciudades de las montañas de Judá (Jos. 15: 56), probablemente Zanuta, a unos 3,2 km al sureste de Bet-semes.","references":["Jos. 15: 48","Jos. 15: 56"]},{"verse":19,"phrase":"Keila.","content":"Pueblo de la Sefela (Jos. 15: 44) que David rescató de los filisteos (1 Sam. 23). Ahora es Kirbet Qila, a 12,6 km al noroeste de Hebrón. Estemoa. En el vers. 17 se dice que Isba fue el padre de Estemoa. Quizá este Estemoa maacateo no es el mismo que el anterior. Maacateo. Los maacateos constituían un pequeño reino al noreste de Palestina (Deut. 3: 14; Jos. 12: 5; 13: 11).","references":["Jos. 15: 44","1 Sam. 23","Deut. 3: 14; Jos. 12: 5; 13: 11"]},{"verse":21,"phrase":"Los hijos de Sela.","content":"Los vers. 21- 23 presentan una breve relación de las familias de Sela. Maresa. Ciudad importante de Judá (Jos. 15: 44), ahora Tell Sandajaná, a unos 20 km al noroeste de Hebrón. Trabajan lino. Una ocupación tal, en los tiempos antiguos, por lo general estaba restringida a familias que trabajaban en un oficio hereditario.","references":["Jos. 15: 44"]},{"verse":22,"phrase":"Cozeba.","content":"Posiblemente corresponde a Quezib (Gén. 38: 5). El nombre sobrevive en Kirbet Kuweizibeh, al noroeste de Hebrón; lo más probable es que estuviera cerca de Kirbet ed-Dilb. Dominaron en Moab. Esta frase puede referirse a que dos caudillos de Judá dominaron a Moab. Algunos sugieren que puede referirse a una unión matrimonial con Moab, pues el verbo aquí traducido \"dominaron\" -ba'al- también significa \"casarse\" (ver Gén. 20: 3; Deut. 21: 13; etc.). En cuanto al uso de este verbo en el sentido de enseñorearse, ver Isa. 26: 13.","references":["Gén. 38: 5","ver Gén. 20: 3; Deut. 21: 13; etc."]},{"verse":23,"phrase":"Plantíos y cercados.","content":"Probablemente estas palabras no debieran traducirse sino transliterarse \"Netaím y Guederá\" (BJ). La última aparece como el nombre de un lugar: \"Gedera\" (Jos. 15: 36, RVR). Con el rey. El significado parece ser que las alfarerías de \"Netaím y Guederá\" estaban controladas por el rey.","references":["Jos. 15: 36, RVR"]},{"verse":24,"phrase":"Hijos de Simeón.","content":"Compárese con otras listas de los hijos de Simeón (Gén. 46: 10; Exo. 6: 15; Núm. 26: 12, 13). Las genealogías de Simeón concuerdan con las de Judá evidentemente debido a la estrecha relación entre las dos tribus (ver Juec. 1: 3). Simeón recibió su heredad dentro de los límites de Judá (Jos. 19: 1, 9).","references":["Gén. 46: 10; Exo. 6: 15; Núm. 26: 12, 13","ver Juec. 1: 3","Jos. 19: 1, 9"]},{"verse":27,"phrase":"No tuvieron muchos hijos.","content":"Es decir, los otros clanes de los simeonitas (Núm. 26: 12-14). Durante los 40 años de peregrinación la tribu disminuyó un 60 por ciento en número (Núm. 1: 23; 26: 14), por lo que quedó con menos de la mitad del promedio de la población de todas las otras tribus.","references":["Núm. 26: 12-14","Núm. 1: 23; 26: 14"]},{"verse":28,"phrase":"Habitaron.","content":"Los vers. 28- 33 presentan los lugares donde habitaron los simeonitas. Esta lista es paralela con la de Jos. 19: 2-8. Muchos de los pueblos asignados aquí a Simeón aparecen como pertenecientes a Judá en Jos. 15: 26-32, 42. Beerseba. En la enumeración de Josué, Seba aparece después de Beerseba, evidentemente como otro nombre del sitio de Beerseba (ver com. Jos. 19: 2).","references":["ver com. Jos. 19: 2"]},{"verse":31,"phrase":"Saaraim.","content":"O Saruhén (Jos. 19: 6) y Silhim en Jos. 15: 32. Tutmosis III se atribuyó el haber subyugado a Saruhén.","references":["Jos. 19: 6"]},{"verse":32,"phrase":"Cinco pueblos.","content":"No es claro por qué estos 5 pueblos están en una lista separada de los 13 anteriores. La separación también aparece en Jos. 19: 7, donde sólo figuran 4 ciudades. Quizá estos lugares quedaron en poder de Simeón después de que se habían perdido los otros 13. 146","references":[]},{"verse":33,"phrase":"Baal.","content":"O Baalat-beer (Jos. 19: 8). Este pueblo también era conocido como Ramá, o Ramot del Neguev (ver 1 Sam. 30: 27).","references":["Jos. 19: 8","ver 1 Sam. 30: 27"]},{"verse":34,"phrase":"Y Mesobab.","content":"Los vers. 34-43 tratan de la emigración y conquistas de los simeonitas. Los vers. 34-37 dan los nombres de los 13 príncipes de Simeón que presidieron en la expedición hecha por su tribu en los días de Ezequías. El número de los príncipes es el mismo que el de las 13 ciudades (ves. 28-31).","references":[]},{"verse":38,"phrase":"Fueron multiplicadas en gran manera.","content":"Debido a que aumentaron en número y quizá por ser presionados por sus vecinos -que también habían aumentado- los caudillos simeonitas fueron a buscar nuevos lugares donde establecerse.","references":[]},{"verse":39,"phrase":"Gedor.","content":"Este pueblo debe haber estado en algún lugar del extremo sur de Judá, pero no se conoce su ubicación exacta. En la LXX se lee Gerar, el lugar donde moraba Isaac (Gén. 26: 17). Si esto es correcto, el lugar quedaba en camino a Filistea. Probablemente sea la Geder de Jos. 12: 13.","references":["Gén. 26: 17"]},{"verse":40,"phrase":"Buenos pastos.","content":"Cuando Isaac se trasladó a Gerar, se encontró con una región que podía alimentar sus rebaños y majadas (Gén. 26: 14, 17-20). Los de Cam. Sin duda los cananeos autóctonos (ver cap. 1: 8).","references":["Gén. 26: 14, 17-20"]},{"verse":41,"phrase":"En días de Ezequías.","content":"Compárese con 2 Rey. 18: 8, donde se dice que Ezequías \"hirió también a los filisteos hasta Gaza\". Se piensa que Gerar estaba a 12,6 km al sur de Gaza.","references":[]},{"verse":42,"phrase":"Monte de Seir.","content":"Hacia el sur y al este del territorio de Edom. El nombre del monte de Seir se usa con frecuencia para designar a la tierra de Edom.","references":[]},{"verse":43,"phrase":"Amalec.","content":"Sin duda eran los amalecitas que se habían refugiado en Edom debido a las guerras de exterminio de Saúl (1 Sam. 14: 48; 15: 8; cf. 2 Sam. 8: 12). Amalec, en parte, era de ascendencia edomita (1 Crón. 1: 35, 36).","references":["1 Sam. 14: 48; 15: 8; cf. 2 Sam. 8: 12","1 Crón. 1: 35, 36"]}]},{"chapter":5,"verses":[{"verse":1,"phrase":"Los hijos de Rubén.","content":"El cap. 5 trata de las tribus que se establecieron al este del Jordán: Rubén, Gad y la media tribu de Manasés. En los vers. 3 a 10 se presenta la genealogía de Rubén que fue el primogénito de Lea, la que también fue madre de Judá y Simeón (Gén. 35: 23), cuyas genealogías ya se han visto. Hijos de José. Por ser el mayor de los hijos de Jacob, Rubén debería haber recibido los derechos de la primogenitura. La doble porción de la herencia (Deut. 21: 15-17), que Rubén hlabía perdido por su pecado (Gén. 35: 22; 49: 4), se dio a los hijos de José (Gén 48: 21, 22). Por primogénito. Por ser el mayor, Rubén debería aparecer primero en la lista genealógica. Pero ese lugar lo ocupó Judá.","references":["Gén. 35: 23","Deut. 21: 15-17","Gén. 35: 22; 49: 4","Gén 48: 21, 22"]},{"verse":2,"phrase":"Judá llegó a ser el mayor.","content":"La bendición especial pronunciada sobre Judá se halla en Gén. 49: 8-12. Aunque José recibió una porción doble, correspondieron a Judá las principales bendiciones de los hijos de Jacob. Príncipe de ellos. Esto se refiere al linaje real de David (ver 1 Sam. 13: 14; Miq. 5: 2).","references":["ver 1 Sam. 13: 14; Miq. 5: 2"]},{"verse":3,"phrase":"Hanoc.","content":"Estos nombres también están en Gén. 46: 9; Exo. 6: 14; Núm. 26: 5-7. Los nombres de Hezrón y Carmi también se destacan entre los descendientes de Judá (1 Crón. 2: 7, 9; 4: 1).","references":["1 Crón. 2: 7, 9; 4: 1"]},{"verse":4,"phrase":"Los hijos de Joel.","content":"Se presenta el linaje de Joel en los vers. 4-6 hasta los días de Tiglat-pileser (745-727 AC). Puesto que sólo figuran ocho generaciones, debe haber grandes lagunas en esta nómina genealógica.","references":["745-727 AC"]},{"verse":6,"phrase":"Tiglat-pileser.","content":"Tiglat-pileser III, que atacó a Israel en los días de Peka (2 Rey. 15: 29).","references":["2 Rey. 15: 29"]},{"verse":8,"phrase":"Aroer.","content":"Ciudad sobre la ribera septentrional del río Arnón (ver com. Núm. 32: 34). Nebo. Un lugar al este del extremo norte del mar Muerto (Núm. 32: 38; Deut. 34: 1). Baal-meón. Ciudad a 6,4 km al sur de Medeba. Las tres ciudades precedentes están mencionadas por Mesa en la famosa Piedra Moabita (ver t. 11, págs. 861, 862).","references":["ver com. Núm. 32: 34","Núm. 32: 38; Deut. 34: 1"]},{"verse":9,"phrase":"Desierto.","content":"A medida que alimentaban los rubenitas, continuaron expandiéndose hacia el este, al gran desierto entre Transjordania y el Eufrates.","references":[]},{"verse":10,"phrase":"Los días de Saúl.","content":"Ver vers. 18-22. Agarenos. Pueblo arameo, conocido como hagaránu en las inscripciones asirias de Senaquerib, donde se dice que vivía en Siria. Su proximidad a Moab parece indicarse en Sal. 83: 6.","references":[]},{"verse":11,"phrase":"Hijos de Gad.","content":"De los vers. 11 a 17 se presenta la posteridad de Gad, hijo primogénito de Zilpa, sierva de Lea (Gén. 35: 26). Enfrente de ellos. Es decir, cerca de los rubenitas, al este del Jordán. Compárese con Jos. 13: 24-28. Basán. El antiguo dominio de Og (Núm 21: 33-35; Deut. 3: 1-12). \"Todo Basán\" originalmente fue dado a Manasés (Deut. 3: 13; Jos. 13: 30), al paso que Gad recibió el territorio de Galaad (Jos. 13: 24, 25). Basán estaba al norte de Galaad (ver vers. 16), pero se dice que las aldeas de Jair pertenecían a ambas regiones (ver Jos. 13: 30, 31; Juec. 10: 3, 4; Deut. 3: 14).","references":["Gén. 35: 26","Núm 21: 33-35; Deut. 3: 1-12","Deut. 3: 13; Jos. 13: 30","Jos. 13: 24, 25","ver Jos. 13: 30, 31; Juec. 10: 3, 4; Deut. 3: 14"]},{"verse":13,"phrase":"Heber; por todos siete.","content":"En Gén. 46: 16 también figuran siete hijos de Gad, pero los nombres no son los mismos que se dan aquí. Estos pueden ser los nombres de los caudillos de los clanes que había cuando se establecieron en Transjordania.","references":[]},{"verse":14,"phrase":"Hijos de Abihail.","content":"Los clanes mencionados en el vers. 13 eran hijos de Abihail. Se remonta la ascendencia de Abihail hasta Buz. El nombre Buz aparece en Gén. 22: 21 como un hijo de Nacor, y un buzita figura en Job 32: 2 con referencia al clan de Eliú.","references":[]},{"verse":17,"phrase":"Jotam.","content":"Rey de Judá, aproximadamente entre 750-731 AC. Jeroboam. Rey de Israel, aproximadamente entre 793-753 AC. Jeroboam fue el poderoso gobernante que restauró el territorio de Israel \"desde la entrada de Hamat hasta el mar del Arabá\" (2 Rey. 14: 23). La frase \"contados por sus generaciones\" sugiere que quizá tomó un censo de las tribus que moraban al este del Jordán. En el período caótico que siguió a Jeroboam, tal vez Jotam tomó el territorio de Israel al otro lado del Jordán, pues \"tuvo él guerra con el rey de los hijos de Amón, a los cuales venció\" (2 Crón. 27: 5).","references":["2 Rey. 14: 23","2 Crón. 27: 5"]},{"verse":18,"phrase":"Hombres valientes.","content":"El número exacto -44.760- evidentemente se basa en un censo oficial. Poco después del éxodo (Núm. 1: 21, 25, 35), Rubén tenía 46.500 soldados, Gad tenía 45.650, y todo Manasés 32.200, y en los días de Josué el número de hombres de guerra de estas tribus alcanzaban a 43.730, 40.500 y 52.700 respectivamente (Núm. 26: 7, 18, 34).","references":["Núm. 1: 21, 25, 35","Núm. 26: 7, 18, 34"]},{"verse":19,"phrase":"Los agarenos.","content":"Ver com. vers. 10.","references":[]},{"verse":22,"phrase":"Hasta el cautiverio.","content":"Los agarenos fueron completamente despojados de sus territorios, y los israelitas retuvieron la tierra hasta el cautiverio, en los días de Tiglat-pileser (ver vers. 6, 26).","references":[]},{"verse":24,"phrase":"Jefes de las casas.","content":"Nada más se sabe acerca de estos héroes, o \"esforzados varones\".","references":[]},{"verse":25,"phrase":"Se rebelaron.","content":"Constantemente el cronista hace resaltar los tristes resultados del pecado, con la esperanza de que así Israel reconozca los peligros de la transgresión y las bendiciones de la obediencia.","references":[]},{"verse":26,"phrase":"Pul.","content":"Documentos babilonios de esa época identifican a Pulu, o Pul, como el nombre babilonio de Tiglat-pileser. En el Canon de Tolomeo, Tiglat-pileser aparece con el nombre de Poros, helenización del babilonio Pulu y del bíblico Pul (ver t. 11, págs. 63, 159-161, 163). La forma singular del verbo hebreo aquí traducido \"el cual transportó\" (vers. 26), sugiere que se trataba de sólo un rey y no de dos. Es posible traducir la conjunción hebrea \"y\" como \"es decir\". Esto permite la siguiente traducción: \"El Dios de Israel excitó el espíritu de Pul rey de los asirios, es decir el espíritu de Tiglat-pileser rey de los asirios, el cual [los] transportó\". Esta traducción apoya lo que se cree que es una evidencia convincente, sustentada en antiguos documentos, de que el rey asirio Tiglat-pileser era el mismo rey Pul. Rubenitas. El sometimiento y la deportación de las diez tribus del norte se realizó en varias etapas. Aquí se describe la deportación de las tribus de la Transjordania realizada por Tiglat-pileser. El mismo rey asirio también invadió el territorio de las tribus del norte y llevó a su pueblo en cautiverio (2 Rey. 15: 29). Cuando Salmanasar realizó su ataque Final contra Samaria (2 Rey. 18: 9), sólo quedaba un residuo insignificante (ver com. 2 Crón. 30: 6). A Halah, a Habor. Estos mismos lugares se mencionan en 2 Rey. 17: 6 como localidades a las que fueron llevados los israelitas después de que cayó Samaria en AC. Se cree que Habor es otro nombre del río Jabur, que desemboca en el Eufrates. El valle del Jabur fue residencia transitoria de Abrahán en su viaje a Canaán (ver com. Gén. 11: 31). Gozán. Ciudad de Mesopotamia, llamada Guzana por los asirios. Está cerca de la naciente del río Jabtir, más o menos a medio camino entre Nínive y Harán, y hoy se conoce como Tell Jalaf.","references":["2 Rey. 15: 29","2 Rey. 18: 9","ver com. 2 Crón. 30: 6","ver com. Gén. 11: 31"]}],"egwReferences":"26 PR 215 149"},{"chapter":6,"verses":[{"verse":1,"phrase":"Los hijos de Leví.","content":"El cap. 6 trata de la tribu de Leví, sus descendientes y sus ciudades. El pasaje que abarca los vers. 3 a 15 contiene el linaje de Aarón, e incluye a una serie de personajes, desde Eleazar hasta Josadac y el cautiverio babilónico. Comenzando con Eleazar, se dan 22 nombres para un período que abarca más de 8 siglos.","references":[]},{"verse":4,"phrase":"Eleazar.","content":"Eleazar fue tan sólo uno de los hijos de Aarón, pero aquí se da su linaje. También hubo personajes de la categoría de sumos sacerdotes en el linaje de Itamar (ver cap. 24: 1-6).","references":[]},{"verse":6,"phrase":"Uzi engendró a Zeraías.","content":"Probablemente esto fue cerca del tiempo de Elí. El linaje de Elí es el siguiente: Elí, Fincees, Ahitob, Ahimelec, Abiatar (ver 1 Sam. 14: 3; 22: 20; 1 Rey. 2: 26, 27). Los del linaje de Eleazar, por medio de Uzi y Zeraías, sin duda servían como sacerdotes al mismo tiempo que los del linaje de Itamar-Elí. En 1 Crón. 24: 3, se dice que Ahimelec, del linaje de Elí, es descendiente de ltamar. Ver com. 2 Sam. 8: 17 donde hay más informaciones.","references":["ver 1 Sam. 14: 3; 22: 20; 1 Rey. 2: 26, 27"]},{"verse":8,"phrase":"Ahitob engendró a Sadoc.","content":"Sadoc fue sumo sacerdote junto con Abiatar en los días de David (ver 2 Sam. 8: 17; 15: 24).","references":["ver 2 Sam. 8: 17; 15: 24"]},{"verse":10,"phrase":"Azarías.","content":"Compárese con 1 Rey. 4: 2. El nombre Azarías aparece tres veces en esta lista (1 Crón. 6: 9, 10, 13). Un sacerdote llamado Azarías hizo frente al rey Uzías (2 Crón. 26: 17, 18) y otro Azarías fue sacerdote en los días de Ezequías (2 Crón. 31: 10).","references":["1 Crón. 6: 9, 10, 13","2 Crón. 26: 17, 18","2 Crón. 31: 10"]},{"verse":11,"phrase":"Amarías.","content":"Quizá fue el sumo sacerdote que oficiaba en el tiempo de Josafat (2 Crón. 19: 11).","references":["2 Crón. 19: 11"]},{"verse":12,"phrase":"Ahitob engendró a Sadoc.","content":"No se conoce con exactitud el período cuando actuaron estos sacerdotes. Tal vez fue en tiempo de Joiada, que instituyó a Joás como rey (2 Crón. 23). El hecho de que no se mencione a Joiada en esta genealogía es una prueba de que en ella no aparecen los nombres de todos los sacerdotes. Más o menos un siglo más tarde hubo otro sacerdote -quizá un sumo sacerdote- cuyo nombre no figura en esta enumeración: Urías, del tiempo de Acaz (2 Rey. 16: 10-16).","references":["2 Crón. 23","2 Rey. 16: 10-16"]},{"verse":13,"phrase":"Hilcías.","content":"Tal vez el Hilcías que halló el libro de la ley en tiempo de Josías (2 Rey. 22: 8).","references":["2 Rey. 22: 8"]},{"verse":14,"phrase":"Seraías.","content":"El sumo sacerdote en el tiempo cuando cayó Jerusalén (2 Rey. 25: 18-21; Jer. 52: 24).","references":["2 Rey. 25: 18-21; Jer. 52: 24"]},{"verse":15,"phrase":"Josadac fue llevado cautivo.","content":"Debe haber sido muy joven en ese tiempo (586 AC), pues su hijo (a menos que se entienda como su nieto u otro descendiente, ver com. cap. 2: 7) Jesúa era sumo sacerdote (Esd. 3: 2) en el tiempo cuando volvieron los exiliados durante el reinado de Ciro (553-530 AC), y aun en el segundo año de Darío (520/519 AC), cuando comenzó la obra de completar la reedificación del templo (Hag. 1: 1, 14).","references":["586 AC","Esd. 3: 2","553-530 AC","520/519 AC","Hag. 1: 1, 14"]},{"verse":16,"phrase":"Los hijos de Leví.","content":"Después de haber dado una lista de los sumos sacerdotes desde Leví hasta Josadac (vers. 1-15), el cronista vuelve a los hijos de Leví para describir las diversas ramas de la casa de Leví.","references":[]},{"verse":19,"phrase":"Familias.","content":"Es decir, clanes.","references":[]},{"verse":20,"phrase":"Gersón.","content":"Los vers. 20 y 21 dan una lista de siete generaciones sucesivas de gersonitas. Esta genealogía no aparece en el Pentateuco.","references":[]},{"verse":22,"phrase":"Los hijos de Coat.","content":"Compárese esta lista de los descendientes de Coat (vers. 22-28) con la de los antepasados de Hemán el cantor (vers. 33-38; ver com. vers. 33).","references":[]},{"verse":28,"phrase":"Samuel.","content":"La lista de coatitas concluye con la mención de Samuel y sus hijos. Vasni. Heb. washni, quizá deba traducirse \"y el segundo\". El hijo primogénito fue Joel (ver com. 1 Sam. 8: 2).","references":["ver com. 1 Sam. 8: 2"]},{"verse":31,"phrase":"Los que David puso.","content":"Los vers. 31 y 32 son un preludio de la prosapia de Hemán, Asaf y Etán, directores del coro de David.","references":[]},{"verse":32,"phrase":"Tabernáculo.","content":"El tabernáculo que había hecho Moisés fue instalado en Silo después de la entrada en Canaán y todavía estaba en ese lugar en los días de Elí (Jos. 18: 1; Juec. 18: 31; 1 Sam. 1: 3). Posteriormente lo trasladaron a Nob, lo que se deduce del hecho de que allí estaba el pan de la proposición (1 Sam. 21: 1, 4, 6). En el tiempo de David, aun después de haberse llevado el arca a Jerusalén (1 Crón. 13: 5-14; 15: 1 a 16: 6), el tabernáculo y el altar de los holocaustos permanecieron en Gabaón (1 Crón. 21: 29). Parece que el tabernáculo quedó en ese lugar hasta el reinado de Salomón (2 Crón. 1: 3), quien finalmente lo trasladó al templo recién construido (2 Crón. 5: 5). Puesto que se menciona el arca en el vers. 31, no es muy claro si el vers. 32 se refiere al tabernáculo original (en Gabaón) o a la tienda erigida para albergar el arca en Jerusalén (PP 767).","references":["Jos. 18: 1; Juec. 18: 31; 1 Sam. 1: 3","1 Sam. 21: 1, 4, 6","1 Crón. 13: 5-14; 15: 1 a 16: 6","1 Crón. 21: 29","2 Crón. 1: 3","2 Crón. 5: 5","en Gabaón","PP 767"]},{"verse":33,"phrase":"De los hijos de Coat ... Hemán.","content":"Los vers. 33-38 presentan el linaje de Hemán, coatita, uno de los cantores del tabernáculo en los días de David, y este linaje es paralelo con el de los vers. 22-28. Hay variantes en las dos listas. Se presentan 21 generaciones en un período de años que va desde Leví hasta este contemporáneo de David. En Rut 4: 18-22 hay una lista de diez generaciones del linaje de Judá, desde Judá, hasta David (ver com. Mat. 1: 3-6). No todas las listas genealógicas contienen la totalidad de los nombres (ver com. cap. 2: 7).","references":["ver com. Mat. 1: 3-6"]},{"verse":39,"phrase":"Asaf.","content":"Los vers. 39-43 rastrean el linaje de Asaf hasta Gersón, el hijo de Leví, a través de 13 nombres. Sin embargo, los vers. 20 y 21 sólo dan 7 nombres para este período. El hecho de que nombres tales como Zera, Zima y Jabat estén en ambas listas y en el mismo orden, indica que las dos cubren la misma genealogía. Sin embargo, la primera presenta una forma resumida. Mano derecha. Es decir, los descendientes de Asaf ocupaban una posición de servicio en el canto a la derecha de los de Hemán.","references":[]},{"verse":44,"phrase":"Hijos de Merari.","content":"Los vers. 44-47 presentan a los ascendientes de Etán, hijo de Merari.","references":[]},{"verse":48,"phrase":"Sus hermanos.","content":"Es decir, los levitas que no eran cantores.","references":[]},{"verse":49,"phrase":"Aarón y sus hijos.","content":"Como introducción de la sección siguiente -que atañe a las ciudades levíticas- aparece una recapitulación parcial del linaje sacerdotal, que termina con Ahimaas, del tiempo de David y Salomón (vers. 50- 53; cf. vers. 4-8).","references":[]},{"verse":54,"phrase":"Sus habitaciones.","content":"Compárese con Jos. 21: 5-39.","references":[]},{"verse":55,"phrase":"Ejidos.","content":"Es decir, los campos de pastoreo circundantes (ver com. Núm. 35: 2; Jos. 14: 4).","references":["ver com. Núm. 35: 2; Jos. 14: 4"]},{"verse":58,"phrase":"Hilén.","content":"Llamado \"Holón\" en Jos. 21: 15.","references":[]},{"verse":60,"phrase":"Trece ciudades.","content":"Sólo se han nombrado 11 ciudades. Las que no figuran son Juta y Gabaón (ver com. Jos. 21: 16, 17).","references":["ver com. Jos. 21: 16, 17"]},{"verse":61,"phrase":"La media tribu.","content":"Este versículo probablemente es una forma incompleta del pasaje paralelo de Jos. 21: 5.","references":[]},{"verse":64,"phrase":"Ciudades.","content":"Es decir, las ciudades enumeradas en los vers. 61-64 (ver Jos. 21: 4-8).","references":["ver Jos. 21: 4-8"]},{"verse":66,"phrase":"Ciudades con sus ejidos.","content":"Compárese con Jos. 21: 20. En los vers. 66-81 se nombran las ciudades incluidas en los vers. 61- 64. Compárese con Jos. 21: 20- 39. Hay muchas variantes en los nombres de las ciudades de las dos listas. Habían pasado unos nueve siglos entre la redacción de Josué y la de Crónicas, y en ese tiempo habían sucedido numerosos cambios en los nombres locales.","references":[]},{"verse":67,"phrase":"Ciudad de refugio.","content":"\"Ciudades de asilo\" (BJ). Sólo Siquem era ciudad de refugio. En cuanto a las ciudades de refugio, ver com. Núm. 35: 6; Deut. 19: 2, 3.","references":[]},{"verse":69,"phrase":"Ajalón.","content":"En Jos. 21: 23, 24, Ajalón aparece como una contribución de Dan, junto con Elteque, Gibetón y Gat-rimón.","references":[]},{"verse":71,"phrase":"Hijos de Gersón.","content":"En los vers. 71-76, hay una lista de las ciudades de los meraritas. Compárese con Jos. 21: 27-33. Astarot. Evidentemente la ciudad había sido sede del culto de Astarot (Astoret).","references":["Astoret"]},{"verse":77,"phrase":"Merari.","content":"En los vers. 77-81 hay una lista de las ciudades de los meraritas. Compárese con Jos. 21: 34-39. Rimón. Compárese con Jos. 21: 34, 35.","references":[]},{"verse":78,"phrase":"Frente a Jericó.","content":"Estos hechos geográficos no se hallan en Jos. 21: 36, donde sólo se menciona que las ciudades eran de la tribu de Rubén.","references":[]},{"verse":80,"phrase":"Ramot.","content":"Una de las ciudades de refugio (ver com. Jos. 20: 8).","references":["ver com. Jos. 20: 8"]},{"verse":81,"phrase":"Hesbón.","content":"Ciudad al otro lado del Jordán frente a Jericó, en las proximidades del monte Nebo y Medeba. 153","references":[]}]},{"chapter":7,"verses":[{"verse":1,"phrase":"Hijos de Isacar.","content":"Hay una lista de los clanes de Isacar y el censo de los hombres en edad militar (vers. 1-5).","references":[]},{"verse":5,"phrase":"Ochenta y siete mil.","content":"En el primer censo de Moisés, se computaron 54.400 guerreros en Isacar (Núm. 1: 29) y 64.300 en el segundo (Núm. 26: 25).","references":["Núm. 1: 29","Núm. 26: 25"]},{"verse":6,"phrase":"Hijos de Benjamín.","content":"Hay una lista de los clanes de Benjamín junto con el censo (vers. 6- 12). Aquí sólo se dan tres nombres, al paso que en 1 Crón. 8: 1, 2 y en Núm. 26: 38, 39 se presentan cinco hijos de Benjamín, y diez en Gén. 46: 21. Bela aparece como el primero en todas las listas, pero hay diferencias en los otros nombres.","references":[]},{"verse":7,"phrase":"Hijos de Bela.","content":"Compárese con cap. 8: 3- 5, donde se da una lista diferente de nombres. Tal vez las dos listas presentan los cianes de Bela en períodos distintos.","references":[]},{"verse":11,"phrase":"Todos éstos.","content":"Si se suman los 17.200 descendientes de Jediael, los 22.034 belaítas y los 20.200 bequeritas (vers. 7, 9), se llega a un total de 59.434 benjamitas. El primer censo mosaico da 35.400 (Núm. 2: 23) y el segundo da 45.600 (Núm. 26: 41).","references":["Núm. 2: 23","Núm. 26: 41"]},{"verse":13,"phrase":"Hijos de Neftalí.","content":"Hay una lista de los hijos, pero no se dan cifras del censo. La lista concuerda con las de Gén. 46: 24 y Núm. 26: 48, 49 con excepción de leves diferencias en el modo de escribir los nombres.","references":[]},{"verse":14,"phrase":"Hijos de Manasés.","content":"La genealogía de Manasés está en los vers. 14-19. Maquir. El primogénito de Manasés (Jos. 17: 1).","references":["Jos. 17: 1"]},{"verse":15,"phrase":"Hupim y Supim.","content":"Es oscuro el significado de este versículo. Algunos piensan que Maquir tomó esposas de los clanes de Hupim y Supim. Otros creen que esto significa que tomó esposas para Hupim y Supim. \"Makir tomó una mujer para juppim y para Suppim\" (BJ). Zelofehad. Según Núm. 26: 33 y Jos. 17: 3, Zelofehad era hijo de Hefer, que era nieto de Maquir. Hijas. Ver com. Jos. 17: 3, 5.","references":[]},{"verse":16,"phrase":"Peres.","content":"Los nombres que se dan aquí no aparecen en otra parte de la Biblia.","references":[]},{"verse":17,"phrase":"Bedán.","content":"Este nombre sólo se repite en 1Sam. 12: 11.","references":[]},{"verse":18,"phrase":"Abiezer.","content":"En Jos. 17: 2, este nombre aparece como el de un hijo, o por lo menos un descendiente de Manasés, y en Juec. 6: 11, 24, 34 como del clan de Gedeón.","references":[]},{"verse":20,"phrase":"Hijos de Efraín.","content":"La genealogía de Efraín está en los vers. 20- 27. Esta genealogía es algo difícil deeguir. Según Núm. 26: 35, 36, Efraín tuvo tres hijos, y Sutela tuvo un hijo de nombre Erán. Evidentemente aquí se da un linaje genealógico desde Sutela y Bered, su hijo, hasta la octava generación, en cuyo tiempo Efraín pareciera haber estado todavía vivo (vers. 22). Quizá los hijos de Efraín son Sutela, Bered y Tahat (compárese con Sutela, Bequer y Tahán en Núm. 26: 35), y Sutela, hijo de Zabad (1 Crón. 7: 21) ha de ser considerado como el fin del linaje de Sutela (vers. 20).","references":["compárese con Sutela, Bequer y Tahán en Núm. 26: 35","1 Crón. 7: 21"]},{"verse":21,"phrase":"Ezer y Elad.","content":"Los vers. 21 a 24 interrumpen el cuadro sinóptico de nombres genealógicos con el relato de la muerte de los hijos de Efraín y el nacimiento de Bería, cuya hija Seera \"edificó a Bet-horón la baja y la alta\" (vers. 24).","references":[]},{"verse":26,"phrase":"Elisama.","content":"Un príncipe de Efraín en el tiempo de Moisés (Núm. 7: 48).","references":["Núm. 7: 48"]},{"verse":27,"phrase":"Nun.","content":"Padre de Josué (Jos. 1: 1).","references":["Jos. 1: 1"]},{"verse":28,"phrase":"Bet-el.","content":"Originalmente esta ciudad fue asignada a Benjamín (Jos. 18: 22), pero más tarde fue incorporada al reino del norte como una parte de Efraín. Ver com. Gén. 28: 19; Jos. 18: 22.","references":["Jos. 18: 22"]},{"verse":29,"phrase":"Bet-seán.","content":"Originalmente las cuatro ciudades mencionadas fueron asignadas a Manasés, pero estaban dentro del territorio de Isacar y de Aser (Jos. 17: 11). Ver com. 1 Sam. 31: 10.","references":["Jos. 17: 11"]},{"verse":30,"phrase":"Hijos de Aser.","content":"Entre los vers. 30-40 está la genealogía de Aser. Imna. Compárese con Gén. 46: 17.","references":[]},{"verse":38,"phrase":"Jefone.","content":"Este también es el nombre del padre de Caleb (Núm. 13: 6).","references":["Núm. 13: 6"]},{"verse":40,"phrase":"Veintiséis mil.","content":"Este parece ser el número de los hombres de armas de Aser. El número fue de 41.500 en el primer censo de Moisés (Núm. 1: 41), y 53.400 en el segundo censo (Núm. 26: 47).","references":["Núm. 1: 41","Núm. 26: 47"]}]},{"chapter":8,"verses":[{"verse":1,"phrase":"Benjamín.","content":"El registro vuelve ahora a la genealogía de Benjamín. Lo que ahora se consigna es diferente de lo que se presentó en el pasaje del cap. 7: 6-12. Compárese con Gén. 46: 21, 22; Núm. 26: 38-41. Quizá \"hijo\" se emplea aquí en el sentido general de \"descendiente\" (ver com. 1 Crón. 2: 7).","references":["ver com. 1 Crón. 2: 7"]},{"verse":6,"phrase":"Aod.","content":"La nómina de los descendientes de Aod está entre los vers. 6-28. Este Aod puede haber sido el juez de ese nombre, pues se lo llama hijo de Gera; y el Aod que se menciona aquí también tuvo a un Gera entre sus antepasados (Juec. 3: 15; cf. 1 Crón. 8: 5). Fueron transportados. Literalmente, \"fueron llevados al exilio\". No son claros los detalles de este hecho.","references":["Juec. 3: 15; cf. 1 Crón. 8: 5"]},{"verse":7,"phrase":"Este los transportó.","content":"Literalmente, \"los llevó al exilio\". Como en el vers. 6, no son claros los detalles.","references":[]},{"verse":12,"phrase":"Ono y Lod.","content":"Estos dos nombres también aparecen juntos en Esd. 2: 33 y Neh. 7: 37. Lod es la Lida de Hech. 9: 32.","references":[]},{"verse":28,"phrase":"Jefes principales de familias.","content":"Es decir, jefes de los principales grupos familiares o clanes. Habitaron en Jerusalén. Jerusalén fue habitada parcialmente por descendientes de Benjamín y en parte por los de Judá (ver 1 Crón. 9: 3; Neh. 11: 4). Los cinco grupos de benjamitas mencionados en 1 Crón. 8: 14-28 habitaron en Jerusalén, en contraste con los grupos precedentes que moraron en zonas esparcidas en torno de Jerusalén, hasta Lida a unos 38 km al noroeste de Jerusalén y hasta Moab (1 Crón. 8: 12, 8).","references":["ver 1 Crón. 9: 3; Neh. 11: 4","1 Crón. 8: 12, 8"]},{"verse":29,"phrase":"Abigabaón.","content":"\"Padre de Gabaón\" (Straubinger). Identificado como Jehiel (cap. 9: 35). Hay una lista de las familias de Gabaón y de la casa real de Saúl (vers. 29- 40).","references":["Straubinger"]},{"verse":30,"phrase":"Cis.","content":"Aquí no aparece el nombre de Ner (ver cap. 9: 36). Este Cis no es el padre de Saúl sino tal vez su tío abuelo (ver vers. 33; cap. 9: 36, 39; ver com. 1 Sam. 14: 50).","references":["ver vers. 33; cap. 9: 36, 39; ver com. 1 Sam. 14: 50"]},{"verse":31,"phrase":"Zequer.","content":"O Zacarías (cap. 9: 37). Zequer proviene del Heb. zakar, que significa \"recordar\". Zequer significa \"recuerdo\" o \"memorial\", al paso que la forma Zacarías puede significar \"el Señor ha recordado\" o \"el Señor recordará\".","references":[]},{"verse":32,"phrase":"Con sus hermanos.","content":"Es decir, con los otros clanes de benjamitas que se establecieron en Jerusalén (vers. 14-28). Jerusalén, originalmente asignada a la tribu de Benjamín, más tarde formó parte del territorio de la tribu de Judá.","references":[]},{"verse":33,"phrase":"Cis.","content":"Cis, hijo de Ner, probablemente fue nieto de Jehiel (cap. 9: 35, 36, 39), o Abiel (1 Sam. 14: 51). A Cis se lo llama hijo de Abiel (1 Sam. 9: 1) en el sentido amplio de \"hijo\" (ver com. 1 Crón. 2: 7). Saúl. Saúl provenía de Gabaa y no de Gabaón (1 Sam. 10: 26; 11: 4; 15: 34; 2 Sam. 21: 6). Es-baal. El uso del nombre \"Baal\" en Es-baal y en Merib-baal, el hijo de Jonatán (vers. 34), no indica necesariamente que Saúl se inclinara al culto del dios Baal. El Heb. ba'al sencillamente significa \"dueño\", \"patrón\", \"señor\". Sin embargo, después de que la palabra se relacionó estrechamente con el dios Baal, parece que no fue más usada para dar nombres a sus hijos por los hebreos que eran fieles a Jehová. El cambio de Es-baal (literalmente, \"hombre de Baal\") a Is-boset (literalmente, \"hombre de vergüenza\") y posiblemente también de Merib-baal (1 Crón. 9: 40) a Mefi-boset (ver com. 2 Sam. 2: 8; ver también 2 Sam. 4: 4; 9: 6) quizá fue una sustitución deliberada para eliminar la implicación de idolatría. El pueblo hebreo acostumbraba hacer adaptaciones de ese tipo en los nombres para expresar sus sentimientos.","references":["1 Sam. 14: 51","1 Sam. 9: 1","ver com. 1 Crón. 2: 7","1 Sam. 10: 26; 11: 4; 15: 34; 2 Sam. 21: 6","literalmente, \"hombre de Baal\"","1 Crón. 9: 40","ver com. 2 Sam. 2: 8; ver también 2 Sam. 4: 4; 9: 6"]},{"verse":40,"phrase":"Los hijos de Ulam.","content":"Juzgando por el número de generaciones a partir de Jonatán, es posible que los hijos y nietos de Ulam hubieran vivido en el tiempo del regreso del exilio. 157","references":[]}]},{"chapter":9,"verses":[{"verse":1,"phrase":"Fueron escritos.","content":"Evidentemente, Crónicas se completó después de la deportación a Babilonia.","references":[]},{"verse":2,"phrase":"Sirvientes del templo.","content":"Heb. nethinim; (RVA) \"nethineos\". Eran los servidores del templo que realizaban las tareas más humildes, como acarrear el agua y la leña. En cuanto a la identidad de estos \"sirvientes\", ver com. Jos. 9: 21; Esd. 2: 43; 8: 20.","references":["RVA"]},{"verse":3,"phrase":"En Jerusalén.","content":"Los vers. 3 a 17 parecen corresponder con Neh. 11: 4-19, aunque varían las opiniones en cuanto a si la lista de Crónicas describe a los habitantes antes o después del exilio. No son idénticos los dos relatos, pero quienes sostienen que ambos son postexílicos, creen que fueron tomados de un testimonio documental más largo, y que cada recopilador eligió su propia lista de nombres representativos de acuerdo con su propio criterio.","references":[]},{"verse":4,"phrase":"Utai.","content":"Compárese con Neh. 11: 4; ver com. 1 Crón. 9: 3.","references":[]},{"verse":6,"phrase":"Seiscientos noventa.","content":"Compárese con Neh. 11: 6, donde se da el número de 468. Los totales parecen corresponder con períodos diferentes.","references":[]},{"verse":9,"phrase":"Novecientos cincuenta y seis.","content":"En Neh. 11: 8, el total es (ver com. 1 Crón. 9: 3, 6).","references":["ver com. 1 Crón. 9: 3, 6"]},{"verse":10,"phrase":"Sacerdotes.","content":"En los vers. 10 a 13 hay una lista de los sacerdotes que se ocupaban del servicio del templo.","references":[]},{"verse":11,"phrase":"Azarías.","content":"Compárese con el pasaje del cap. 6: 11-13, donde los nombres corresponden hasta Sadoc, pero en el que no aparecen los dos nombres siguientes, Meraiot, hijo de Ahitob, aunque hay un Meraiot anterior (cap. 6: 7). La lista de Neh. 11: 11 es la misma que la de este versículo, con la excepción de que aparece Seraías en vez de Azarías. Según Neh. 12: 1, un Seraías comienza una lista de sacerdotes que subieron con Zorobabel y Jesúa, y en Neh. 10: 2 un Seraías y un Azarías están entre los sacerdotes que sellaron el pacto con Nehemías unos 70 años más tarde. En Neh. 12: 12 se ve que Seraías era jefe de un clan sacerdotal. Es obvio que se repetían los nombres favoritos en las familias sacerdotales.","references":[]},{"verse":12,"phrase":"Adaía.","content":"Compárese con Neh. 11: 12; ver com. 1 Crón. 9: 3. Pasur. Compárese con Neh. 11: 12; ver com. 1 Crón. 9: 3.","references":[]},{"verse":13,"phrase":"Mil setecientos sesenta.","content":"El total de los clanes sacerdotales consignado en Neh. 11: 12-14 llega a 1.192. Los totales pueden representar períodos diferentes.","references":[]},{"verse":14,"phrase":"Semaías.","content":"Compárese con Neh. 11: 15, pasaje en que el linaje se remonta por una generación más hasta incluir el nombre de Buni, pero que omite la frase \"de los hijos de Merari\".","references":[]},{"verse":16,"phrase":"Los netofatitas.","content":"Netofa era una aldea cercana a Belén (1 Crón. 2: 54; Neh. 7: 26).","references":["1 Crón. 2: 54; Neh. 7: 26"]},{"verse":17,"phrase":"Y los porteros.","content":"Los vers. 17 a 26 tratan de los porteros, y dan su número y sus deberes. Compárese con Neh. 11: 19.","references":[]},{"verse":21,"phrase":"Tabernáculo.","content":"Ver com. cap. 6: 32.","references":[]},{"verse":22,"phrase":"Doscientos doce.","content":"Según Neh. 11: 19, los porteros eran 172. En tiempo de David, el total era 93 (1 Crón. 26: 8-11), y los que volvieron con Esdras eran (Esd. 2: 42). Samuel el vidente. Es interesante notar que a Samuel le cupo una parte en disponer los servicios del templo. En ninguna otra parte se menciona esto.","references":["1 Crón. 26: 8-11","Esd. 2: 42"]},{"verse":24,"phrase":"Cuatro lados.","content":"Compárese con Núm. 3: 23-38, donde se registra que Dios, por medio de Moisés, prescribió que los levitas acamparan en los cuatro lados del tabernáculo.","references":[]},{"verse":25,"phrase":"Sus aldeas.","content":"Las familias de los guardas del templo vivían en zonas rurales alrededor de Jerusalén. Cada siete días. Tal vez en sábado (ver 2 Rey. 11: 5).","references":["ver 2 Rey. 11: 5"]},{"verse":28,"phrase":"Utensilios para el ministerio.","content":"Los utensilios sagrados usados en el servicio del santuario. Por cuenta. Literalmente, \"por número\". Los utensilios sagrados debían ser cuidadosamente contados para que no se perdiera ninguno.","references":[]},{"verse":30,"phrase":"Hijos de los sacerdotes.","content":"Los levitas cuidaban los depósitos de las especias (vers. 29), pero sólo los sacerdotes podían preparar los perfumes.","references":[]},{"verse":32,"phrase":"Panes de la proposición.","content":"Compárese con Lev. 24: 5-9. Cada día de reposo. El pan de la proposición era reemplazado cada sábado en la mesa áurea (ver com. Lev. 24: 8).","references":["ver com. Lev. 24: 8"]},{"verse":33,"phrase":"Cantores.","content":"Esto incluye la afirmación concerniente a los levitas empleados en el servicio del templo.","references":[]},{"verse":35,"phrase":"En Gabaón.","content":"Los vers. 35-44 son casi un duplicado exacto del cap. 8: 29-38. Se repite la genealogía de Saúl, esta vez como una introducción del relato de su ruina final del cap. 10, con el cual comienza esta sección narratoria de Crónicas.","references":[]}]},{"chapter":10,"verses":[{"verse":1,"phrase":"Los filisteos.","content":"Los vers. 1-12 son paralelos con 1 Sam. 31: 1-13. Los dos relatos son casi idénticos, pero hay ciertas variantes.","references":[]},{"verse":6,"phrase":"Toda su casa murió.","content":"Esta declaración no tiene el propósito de dar la idea de que no quedaron sobrevivientes de la casa de Saúl, pues sobrevivió Is-boset (2 Sam. 2: 8). Más bien pareciera indicar que la caída fue completa. La familia de Saúl no debía subir otra vez al poder.","references":["2 Sam. 2: 8"]},{"verse":7,"phrase":"El valle.","content":"Es decir, el valle de Jezreel (ver com. 1 Sam. 29: 1).","references":["ver com. 1 Sam. 29: 1"]},{"verse":10,"phrase":"Templo de sus dioses.","content":"\"Templo de Astarot\" (1 Sam. 31: 10). Astarot era el equivalente cananeo de la diosa mesopotámica Istar. Era la diosa del amor sexual y de la guerra (ver com. Juec. 2: 13). Colgaron la cabeza. Este detalle no se menciona en el libro de Samuel, el cual por otra parte menciona que el cuerpo de Saúl fue colgado del muro de Bet-seán (1 Sam. 31: 10), detalle que no registra aquí el cronista. Dagón. El dios nacional de los filisteos (ver com. 1 Sam. 5: 2).","references":["1 Sam. 31: 10","ver com. Juec. 2: 13","ver com. 1 Sam. 5: 2"]},{"verse":13,"phrase":"Murió Saúl por su rebelión.","content":"Esta declaración no está en Samuel. Es característica del autor de Crónicas, que continuamente moraliza en cuanto a los terribles efectos de la transgresión y las bendiciones de la rectitud. La cual no guardó. El gran pecado de Saúl fue su desobediencia a las órdenes de Jehová (ver 1 Sam. 13: 13). Una adivina. Habiendo dejado de obedecer a Jehová, Saúl se volvió a una médium para pedir dirección y consejo de los demonios (ver com. 1 Sam. 28: 7-20).","references":["ver 1 Sam. 13: 13","ver com. 1 Sam. 28: 7-20"]},{"verse":14,"phrase":"Y no consultó a Jehová.","content":"Antes de consultar a la pitonisa de Endor, Saúl se esforzó por conseguir una respuesta de Dios, pero no la consiguió (1 Sam. 28: 6). Jehová rehusó oír a Saúl. Si Saúl se hubiera arrepentido realmente, acudiendo a Jehová con humildad y contrición, él lo habría oído. El recurrir a una médium que representaba al maligno, muestra con claridad las profundidades hasta las que había caído Saúl (ver com. 1 Sam. 28: 6, 7). A David. En estas palabras se expresa cómo se traspasó el reino del antiguo pueblo de Dios al rey David. La dinastía de David será el tema del resto de Crónicas.","references":["1 Sam. 28: 6","ver com. 1 Sam. 28: 6, 7"]}],"egwReferences":"1-14 PP 736-738 \n \n1-4 PP 736 \n \n5-12 PP 737 \n \n13, 14 PP 738 161"},{"chapter":11,"verses":[{"verse":1,"phrase":"A David en Hebrón.","content":"Los vers. 1-9 del cap. 11 son paralelos con 2 Sam. 5: 1-10. Se consigna rápidamente el reinado de David en Hebrón (1 Crón. 3: 4), y pronto se llega a su glorioso reinado en Jerusalén. Las tribus de Israel se unieron con David en Hebrón con motivo de la muerte de Is-boset (2 Sam. 4: 5-12; 5: 1).","references":["1 Crón. 3: 4","2 Sam. 4: 5-12; 5: 1"]},{"verse":3,"phrase":"Por medio de Samuel.","content":"Cf. 1 Sam. 15: 28; 16: 1. Dios mismo dirigió a Samuel para que ungiera a David como rey a fin de que gobernara a su pueblo en lugar de Saúl.","references":[]},{"verse":4,"phrase":"Jerusalén, la cual es Jebús.","content":"Ver com. Juec. 19: 10.","references":[]},{"verse":5,"phrase":"No entrarás acá.","content":"Como los habitantes suponían que la ciudad era inexpugnable se burlaron de David y se jactaron de que hasta los cojos y los ciegos podrían defenderla (ver com. 2 Sam. 5: 6).","references":["ver com. 2 Sam. 5: 6"]},{"verse":6,"phrase":"Joab.","content":"Ya ocupaba un cargo de responsabilidad en el ejército cuando Is-boset todavía estaba en el trono (2 Sam. 2: 13; 3: 23). Subió el primero. Quizá los soldados de David tomaron a Jerusalén subiendo por el conducto del agua, al que se hace referencia como a un \"canal\" (ver com. 2 Sam. 5: 8).","references":["2 Sam. 2: 13; 3: 23","ver com. 2 Sam. 5: 8"]},{"verse":8,"phrase":"Milo.","content":"No se conoce la naturaleza exacta de esta parte de las fortificaciones de Jerusalén, pero parece haber sido un lugar especialmente fuerte de la defensa que tenía mucha importancia en las fortificaciones de la ciudad (ver com. 2 Sam. 5: 9; 1 Rey. 9: 15; 11: 27).","references":["ver com. 2 Sam. 5: 9; 1 Rey. 9: 15; 11: 27"]},{"verse":9,"phrase":"Jehová de los ejércitos.","content":"En cuanto al significado de esta expresión, ver t. I, pág. 182.","references":[]},{"verse":10,"phrase":"Los valientes.","content":"Los vers. 10-47 contienen una lista de los valientes del reino de David. El pasaje es paralelo con 2 Sam. 23: 8-39.","references":[]},{"verse":11,"phrase":"Trescientos.","content":"Ver com. 2 Sam. 23: 8.","references":[]},{"verse":13,"phrase":"En batalla.","content":"Un relato más completo de esto aparece en 2 Sam. 23: 9-12; es decir, si el autor describe el mismo suceso. Parcela de tierra. Si la parcela de tierra aquí mencionada es la de 2 Sam. 23: 11, no pertenece a Pas-damim, donde David riñó una batalla con los filisteos, sino a un lugar no mencionado en este versículo; a saber, un pequeño terreno donde Sama luchó con los filisteos (ver com. 2 Sam. 23: 11). Lo incompleto del relato explica la ausencia del nombre de Sama en esta lista. Parecería que el combate en cuestión resultó de la forma vigorosa en que Sama defendió un campo cuya cosecha se querían llevar los filisteos.","references":["ver com. 2 Sam. 23: 11"]},{"verse":14,"phrase":"Se pusieron.","content":"Esta forma plural contrasta con el singular \"se paró\" de 2 Sam. 23: 12. Según este último pasaje, el pueblo había huido y Sama resistió solo defendiendo el SURGIMIENTO Y DECLINACIÓN DEL REINO DE ISRAEL terreno contra los filisteos. Sin embargo, puede haber estado acompañado de un escudero.","references":[]},{"verse":15,"phrase":"Tres de los treinta.","content":"En cuanto a la hazaña de estos hombres, ver com. 2 Sam. 23: 13- 17.","references":[]},{"verse":20,"phrase":"Abisai.","content":"Los vers. 20-25 relatan las hazañas de Abisai y Benía. Acerca de esto, ver com. 2 Sam. 23: 18-23.","references":[]},{"verse":26,"phrase":"Los valientes.","content":"Los vers. 26-47 que contienen la lista de los valientes de los ejércitos, son paralelos con 2 Sam. 23: 24-39, aunque hay diferencias entre las dos listas (ver com. 2 Sam. 23: 24-39), tales como variantes en la forma de escribir los nombres (ver com. 1 Crón. 1: 42). También aquí se incluyen 16 nombres que no aparecen en el segundo libro de Samuel.","references":["ver com. 2 Sam. 23: 24-39","ver com. 1 Crón. 1: 42"]},{"verse":41,"phrase":"Urías heteo.","content":"Con este nombre termina la lista de Samuel (2 Sam. 23: 39). El relato referente a Urías (2 Sam. 11) no está en el registro que se da en el libro de Crónicas.","references":["2 Sam. 23: 39","2 Sam. 11"]},{"verse":42,"phrase":"Adina.","content":"Los 16 nombres de los vers. 42- 47 no se hallan en ninguna otra parte. Quizá estos valientes del reinado de David pertenecieron a un período posterior al de los valientes de la lista de 2 Sam. 23.","references":[]}],"egwReferences":"1-3 PP 754 \n \n15-19 HH 217; PP 796"},{"chapter":12,"verses":[{"verse":1,"phrase":"Los que vinieron.","content":"La información de este capítulo no se encuentra en ninguna otra parte de las Escrituras. Los vers. 1-22 contienen un registro de los guerreros que se unieron con David mientras huía de Saúl; y los vers. 23-40 dan una lista de los efectivos militares de las diversas tribus que coronaron a David como rey en Hebrón. Siclag. Ciudad del suroeste de Judá (ver com. 1 Sam. 27: 6). Estuvo en poder de los Filisteos en tiempo de Saúl. Cuando David se refugió entre los filisteos, Aquis, rey de Gat, le asignó a Siciag como lugar de su residencia (1 Sam. 27: 2-7).","references":["ver com. 1 Sam. 27: 6","1 Sam. 27: 2-7"]},{"verse":2,"phrase":"De ambas manos.","content":"Los benjamitas eran famosos por ser honderos zurdos muy diestros (Juec. 20: 16).","references":["Juec. 20: 16"]},{"verse":8,"phrase":"De los de Gad.","content":"En los vers. 8-15 hay una lista de los gaditas que se unieron con David mientras él resistía en el desierto. Lugar fuerte. No se conoce la ubicación exacta de este baluarte. Quizá se refiera a Adulam (cap. 11: 15, 16). Ligeros como las gacelas. Cf. 2 Sam. 2: 18.","references":[]},{"verse":14,"phrase":"Cargo de cien hombres.","content":"El versículo puede traducirse literalmente: \"Uno a un centenar el pequeño, Y el grande a un millar\". Por el significado literal algunos deducen que entre los héroes el menor, superaba a un centenar y el grande era igual a mil. Sin embargo, el contexto parece favorecer la idea de que las cifras tan sólo representan el número de hombres comandados por los oficiales respectivos.","references":[]},{"verse":15,"phrase":"El mes primero.","content":"Nisán (o Abib), el primer mes del año religioso: aproximadamente desde la última parte de marzo hasta la última parte de abril. Este mes correspondía con la terminación de la estación lluviosa (ver t. 11, págs. 112-114). Estos héroes no esperaron hasta el verano, cuando estaba bajo el Jordán, antes de arriesgarse para realizar sus hazañas, sino que cruzaron el río en la estación más difícil y peligrosa, cuando estaba en plena creciente.","references":["o Abib"]},{"verse":16,"phrase":"De Benjamín y de Judá.","content":"En los vers. 16-18 se menciona otro grupo que se unió con David.","references":[]},{"verse":17,"phrase":"Para paz.","content":"David tenía sospechas de las intenciones de estos benjamitas que pertenecían a la tribu de Saúl. Temía una traición y quería cerciorarse de que no sería víctima de un complot.","references":[]},{"verse":18,"phrase":"Sobre Amasai.","content":"Aunque era un endurecido guerrero, Amasai podía ser tocado por el Espíritu de Dios. Conmovido de esa manera, expresó su profunda lealtad a David y su confianza de que Dios lo ayudaría y bendeciría.","references":[]},{"verse":19,"phrase":"Algunos de Manasés.","content":"Esto fue en ocasión de la última batalla de Saúl (1 Sam. 29: 1-11), cuando David acompañó a los filisteos a la batalla, pero fue descartado antes de que estallaran las hostilidades.","references":["1 Sam. 29: 1-11"]},{"verse":20,"phrase":"Príncipes de millares.","content":"No eran soldados comunes sino importantes e influyentes comandantes de Manasés.","references":[]},{"verse":21,"phrase":"Banda de merodeadores.","content":"Quizá la banda de amalecitas que habían saqueado a Siclag (ver 1 Sam. 30: 1).","references":["ver 1 Sam. 30: 1"]},{"verse":22,"phrase":"Todos los días.","content":"Después de la derrota y muerte de Saúl, aumentaba el número de los que se unían con David, a quien consideraban su jefe. Como ejército de Dios. Una figura que denota un gran número. Las cifras que se dan en los vers. 23- 40 son relativamente pequeñas en comparación con el potencial de toda la nación, y sin embargo lo que se dice queda bien justificado por el contraste entre este grupo y el puñado de desventurados parias (1 Sam. 22: 1, 2) que seguían a David en el comienzo de su exilio.","references":["1 Sam. 22: 1, 2"]},{"verse":24,"phrase":"Judá.","content":"La lista de los guerreros de David comienza con la tribu de Judá -la tribu de David- y la principal tribu del reino de David.","references":[]},{"verse":25,"phrase":"Simeón.","content":"Simeón era una tribu meridional íntimamente relacionada con Judá (ver com. Jos. 19: 1).","references":["ver com. Jos. 19: 1"]},{"verse":27,"phrase":"Los del linaje de Aarón.","content":"Los de Aarón eran el clan principal de Leví.","references":[]},{"verse":28,"phrase":"Sadoc.","content":"Muchos expositores creen que se trata del Sadoc que era uno de los sumos sacerdotes del tiempo de David (2 Sam. 8: 17; 1 Rey. 2: 35; 4: 4). Si fuera así, su ayuda en este momento explicaría por qué fue hecho sumo sacerdote junto con Abiatar, que antes había estado con David (1 Sam. 22: 20-23).","references":["2 Sam. 8: 17; 1 Rey. 2: 35; 4: 4","1 Sam. 22: 20-23"]},{"verse":29,"phrase":"Hermanos de Saúl.","content":"Benjamín, la tribu de Saúl, proporcionó el contingente más pequeño de todas las tribus, lo que era tan solo natural.","references":[]},{"verse":30,"phrase":"Efraín.","content":"Este es el número mayor de guerreros proporcionados por cualquiera de las tribus hasta aquí menionadas: más de tres veces el número de los de la tribu de Judá, que era la tribu de David.","references":[]},{"verse":31,"phrase":"Por lista.","content":"Hay otros ejemplos del uso de esta expresión o su equivalente \"por sus nombres\" en Núm. 1: 17; 1 Crón. 16: 41.","references":[]},{"verse":32,"phrase":"Entendidos en los tiempos.","content":"Estos hombres de Isacar tenían sabiduría para entender el significado de lo que acontecía y podían dar un consejo oportuno (ver Est. 1: 13). Sin duda vieron que David era el hombre de la hora, y que era prudente que Israel lo aceptara.","references":["ver Est. 1: 13"]},{"verse":33,"phrase":"Dispuestos a pelear.","content":"Heb. la'ador, del verbo 'adar, que puede significar \"establecer un orden de batalla\", o \"reunir\". La LXX traduce la frase \"ayudar a David\", entendiendo 'azar por 'adar. 'Adar sólo aparece aquí y en el vers. 38. Por lo tanto, es imposible saber su significado con exactitud. En el vers. 38 se usa en relación con ma'arakah, que significa \"fila\", \"hilera\", \"línea de batalla\", y la combinación de las dos palabras podría significar \"dispuestos en orden de batalla\".","references":[]},{"verse":37,"phrase":"Ciento veinte mil.","content":"Ciertamente es notable este gran total para las dos tribus y media del este del Jordán. El hecho de que David tuviera en su ejército un número tan grande de hombres procedentes de las tribus orientales y sólo 6.800 hombres de su propia tribu de Judá, quizá se explique porque David ya era rey de Judá y los 6.800 quizá sólo representan a los que hasta entonces habían sido desleales.","references":[]},{"verse":38,"phrase":"Dispuestos para guerrear.","content":"Ver com. vers. 33. De un mismo ánimo. En conjunto la nación se había unido en el propósito de que David fuera rey.","references":[]},{"verse":39,"phrase":"Comiendo y bebiendo.","content":"Esta fue la fiesta de coronación. Compárese con la fiesta similar de Adonías (1 Rey. 1: 9, 19, 25).","references":["1 Rey. 1: 9, 19, 25"]},{"verse":40,"phrase":"Hasta Isacar.","content":"Las tres tribus mencionadas estaban entre las más distantes. El pensamiento es que todo Israel, desde las tribus más cercanas hasta las más lejanas, se unió a fin de dar provisiones para la gran asamblea de la coronación de David.","references":[]}],"egwReferences":"1 PP 729"},{"chapter":13,"verses":[{"verse":1,"phrase":"David tomó consejo.","content":"El cap. 13 trata del traslado del arca de Quiriat-jearim al hogar de Obed-edom y es paralelo con 2 Sam. 6: 1-11. El orden de los sucesos relatados en Crónicas no es siempre el mismo que el de Samuel. En Samuel, el relato del encuentro de David con los filisteos en el valle de Refaim (2 Sam. 5: 22-25) precede al relato del traslado del arca (2 Sam. 6: 1-11), al paso que en Crónicas está después (cap. 14: 13-16). Con los capitanes. Antes de convocar a una asamblea general del pueblo (vers. 5), David consultó con los caudillos nacionales. Este proceder demuestra sus dones para el liderazgo. El relato de Samuel no es tan detallado. No menciona la consulta previa pero sí describe la asamblea general (2 Sam. 6: 1).","references":["2 Sam. 5: 22-25","2 Sam. 6: 1-11","2 Sam. 6: 1"]},{"verse":2,"phrase":"Toda la asamblea.","content":"Es decir, en este caso los dirigentes más importantes de la congregación. David reonoció a los \"capitanes de millares y de centenas\" y a \"todos los jefes\" (vers. 1) como a los representantes del pueblo, a quienes debían consultar en asuntos públicos y que debían dar su opinión en la conducción de los asuntos nacionales. Que han quedado. Es decir, los que todavía estaban en sus hogares por no haber sido convocados a la reunión que se estaba realizando.","references":[]},{"verse":5,"phrase":"Todo Israel.","content":"David reunió a 30.000 hombres escogidos de todas las tribus de Israel (2 Sam. 6: 1). Sihor de Egipto. Del egipcio shi-jor, \"estanque de Horus\", que aparece en los documentos egipcios como una corriente de agua en la frontera orientar del delta, pero no se conoce su ubicación exacta. En Isaías 23: 3 y Jer. 2: 18 la RVR traduce \"Nilo\". (Ver com. Jos. 13: 3.) La entrada de Hamat. Ver com. Núm. 34: 8; Jos. 13: 5; 1 Rey. 8: 63.","references":["2 Sam. 6: 1","Ver com. Jos. 13: 3."]},{"verse":6,"phrase":"Y subió David.","content":"Con referencia a la narración de los vers. 6-14, ver com. 2 Sam. 6: 2-11. Todo Israel. Es decir, \"todo el pueblo que tenía consigo\" (2 Sam. 6: 2). Baala. Otro nombre de Quiriat-jearim (Jos. 15: 9-11, 60; 18: 14). Se había llevado el arca a la casa de Abinadab, en Quiriat-jearim, después de que la devolvieron los filisteos (1 Sam. 6: 21; 7: 1, 2). Entre los querubines. Cf. 1 Sam. 4: 4; 2 Sam. 6: 2; Sal. 80: 1; Isa. 37: 16.","references":["2 Sam. 6: 2","Jos. 15: 9-11, 60; 18: 14","1 Sam. 6: 21; 7: 1, 2"]},{"verse":9,"phrase":"Extendió su mano.","content":"El arca era santa y simbolizaba la presencia de Dios. Se habían dado instrucciones detalladas acerca del arca con el fin de proteger la vida de los que se ocuparan de ella (Núm. 4: 19, 20; Cf. Núm. 1: 51; 4: 15; 7: 9).","references":["Núm. 4: 19, 20; Cf. Núm. 1: 51; 4: 15; 7: 9"]},{"verse":10,"phrase":"Murió.","content":"El Señor tomó en cuenta todos los factores del caso. Sabía que Uza era pecaminoso e impío, que no había confesado sus pecados y que tenía en menos la santidad de Dios y la gravedad de la transgresión. La muerte de este individuo llegaría a ser una solemne advertencia para muchos y de ese modo sería un medio para evitar castigos divinos que, de otro modo, podrían caer sobre miles (ver PP 764; también com. 2 Sam. 6: 6).","references":["ver PP 764; también com. 2 Sam. 6: 6"]},{"verse":11,"phrase":"David tuvo pesar.","content":"\"Se irritó David\" (BJ). No comprendiendo los propósitos del proceder divino, David consintió en un sentimiento de desagrado por la forma en que había procedido el Señor. Puso en duda la justicia de Dios (ver PP 763, 764, com. 2 Sam. 6: 8).","references":["ver PP 763, 764, com. 2 Sam. 6: 8"]},{"verse":12,"phrase":"David temió.","content":"Temió David debido a que no ignoraba lo que era el pecado. Habiendo presenciado el claro castigo de Dios sobre Uza, temió pues sabía que alguna falta de su propia vida podía traer también sobre él el castigo divino.","references":[]},{"verse":13,"phrase":"Obed-edom.","content":"El Obed-edom del cap. 26: 1- 4 era un levita descendiente de Coré, pero no es seguro que sea el mismo de este relato. \"Geteo\" podría significar que era natural de Gat-rimón, ciudad levítica asignada a los hijos de Coat (Jos. 21: 20, 24). Los coatitas tenían la responsabilidad de llevar el arca (Núm. 4: 15). Ver también com. 2 Sam. 6: 10.","references":["Jos. 21: 20, 24","Núm. 4: 15"]},{"verse":14,"phrase":"Bendijo Jehová.","content":"Mientras el arca permaneció en el hogar de Obed-edom, Dios bendijo a ese hombre piadoso (ver com. 2 Sam. 6: 11).","references":["ver com. 2 Sam. 6: 11"]}],"egwReferences":"1-14 PP 762-765 \n \n1-7 PP 762 \n \n8-14 PP 763 169"},{"chapter":14,"verses":[{"verse":1,"phrase":"Hiram.","content":"Los acontecimientos registrados en este capítulo están ampliamente tratados en el comentario de 2 Sam. 5: 11-15. En Samuel, el relato de la bondad de Hiram para con David sigue inmediatamente a la narración de la toma de Jebús y precede al relato del traslado del arca de Quiriat-jearim. En Crónicas, se consigna la captura de Jebús y a continuación una nómina de los valientes de David, y a eso sigue la narración del traslado del arca, y después se cuenta de Hiram y su bondad para con David. Es claro que el orden en que aparecen los sucesos en el registro bíblico no siempre es estrictamente cronológico. Madera de cedro. Quizá, como las maderas para el templo de Salomón, éstas también rovenían de las montañas del Líbano, y se las llevó por mar a Jope y de allí a Jerusalén (ver 2 Crón. 2: 16).","references":["ver 2 Crón. 2: 16"]},{"verse":2,"phrase":"Exaltado.","content":"El Señor bendijo a David y confirmó todo el reino en su mano. El monarca debía reinar sobre un reino unido, en el cual sus enemigos debían ser subyugados y había de triunfar la causa de Jehová. Con frecuencia Dios hace que sus siervos gocen del favor de los hombres (Gén. 39: 21; Dan. 1: 9; Luc. 2: 52). En la amistad de Hiram, el poderoso rey de Tiro, sin duda David advirtió una prenda de la bendición divina.","references":["Gén. 39: 21; Dan. 1: 9; Luc. 2: 52"]},{"verse":3,"phrase":"Tomó también mujeres.","content":"En 2 Sam. 5: 13 se incluye a las concubinas.","references":[]},{"verse":4,"phrase":"Los que le nacieron.","content":"Cf. 2 Sam. 5: 14-16; 1 Crón. 3: 5-9. Natán, Salomón. La ascendencia de Jesús se remonta a través de estos dos hijos de David (Mat. 1: 6-16; Luc. 3: 23-31; ver com. Mat. 1: 6; Luc. 3: 23, 31). 170","references":["Mat. 1: 6-16; Luc. 3: 23-31; ver com. Mat. 1: 6; Luc. 3: 23, 31"]},{"verse":5,"phrase":"Elpelet.","content":"Este hijo no se menciona en 2 Sam. 5: 15.","references":[]},{"verse":6,"phrase":"Noga.","content":"Este nombre no aparece en 2 Sam. 5: 15.","references":[]},{"verse":8,"phrase":"Filisteos.","content":"Cf. 2 Sam. 5: 17.","references":[]},{"verse":11,"phrase":"Baalperazim.","content":"No se conoce la ubicación exacta del lugar donde se logró esta victoria. El valle de Refaim está al suroeste de Jerusalén. Ver también com. 2 Sam. 5: 20.","references":[]},{"verse":12,"phrase":"Sus dioses.","content":"O \"sus ídolos\" (2 Sam. 5: 21). Los filisteos habían llevado consigo las imágenes de sus dioses a la batalla, esperando así conseguir la victoria.","references":["2 Sam. 5: 21"]},{"verse":13,"phrase":"Volviendo.","content":"Cerca del comienzo del reinado de David sobre todo Israel, una vez más los filisteos atacaron a Jerusalén resueltos a humillar a su nuevo monarca vencedor.","references":[]},{"verse":15,"phrase":"Un estruendo.","content":"O \"ruido como de marcha\" (ver com. 2 Sam. 5: 24).","references":["ver com. 2 Sam. 5: 24"]},{"verse":16,"phrase":"Desde Gabaón.","content":"Gabaón estaba a unos 10 km al noreste de Jerusalén, directamente en el camino de la retirada (ver com. 2 Sam. 5: 25). Gezer. Esta era una fortaleza que dominaba el valle de Ajalón, a unos 28 km al noroeste de Jerusalén, que capturó posteriormente Faraón y dio como un obsequio a su hija, la esposa de Salomón (1 Rey. 9: 15-17).","references":["ver com. 2 Sam. 5: 25","1 Rey. 9: 15-17"]},{"verse":17,"phrase":"Fama de David.","content":"Este versículo no se encuentra en el registro paralelo de Samuel. Es una reflexión en cuanto a la fama de David y el origen de las victorias de Judá. Fue Dios quien concedió éxito a David y lo exaltó ante los ojos de los que habían procurado humillarlo.","references":[]}],"egwReferences":"1-17 PP 761, 762 \n \n1, 2, 8 PP 761 \n \n9-17 PP 762"},{"chapter":15,"verses":[{"verse":1,"phrase":"Hizo David.","content":"La crónica vuelve a la narración interrumpida en el cap. 13: 14, y continúa el relato del traslado del arca desde la casa de Obed-edom a Jerusalén. La relación del traslado del arca (caps. 15 y 16) es más detallada que la narración de 2 Sam. 6: 12-20. Casas. Tal vez esto se refiera en términos generales a construcciones de la ciudad de Jerusalén, especialmente a los edificios requeridos para la administración del país desde la capital. La pequeña, Jebús capturada por David era inadecuada para capital del reino. Por eso los primeros años de la permanencia de David en la ciudad se distinguieron por una amplia actividad de edificación. Ciudad de David. La \"fortaleza de Sion\" (cap. 11: 5, 7), en el sector sudeste de la ciudad de Jerusalén de tiempos posteriores. Un lugar para el arca. Cf. 2 Sam. 6: 17. Tienda. Heb. 'óhel, palabra también traducida como \"tabernáculo\". Había otro tabernáculo en Gabaón donde estaba el altar y donde se ofrecían sacrificios (1 Rey. 3: 4; 1 Crón. 16: 39, 40). El tabernáculo de Gabaón era el famoso tabernáculo que había hecho Moisés en el desierto (2 Crón. 1: 3).","references":["1 Rey. 3: 4; 1 Crón. 16: 39, 40","2 Crón. 1: 3"]},{"verse":2,"phrase":"No debe ser llevada.","content":"Núm. 4: 5-15 contiene las instrucciones mosaicas respecto a la forma en que se debía llevar el arca. El transporte del arca era uno de los deberes de los levitas (Deut. 10: 8), y ese deber fue asignado a los coatitas (Núm. 4: 15), quienes debían cargarla en hombros. La forma en que David enunció en ese momento la orden de Dios era sin reconocimiento de que no se la había observado tres meses antes en la tentativa previa de traslado (ver 1 Crón. 13: 7-10; 15: 12, 13). El relato de Samuel afirma específicamente que en esta ocasión se trasladó el arca (2 Sam. 6: 13).","references":["Deut. 10: 8","Núm. 4: 15","ver 1 Crón. 13: 7-10; 15: 12, 13","2 Sam. 6: 13"]},{"verse":4,"phrase":"Hijos de Aarón.","content":"Es decir, los sacerdotes descendientes de Aarón. Los levitas. Las divisiones de los levitas se enumeran en los vers. 5-10.","references":[]},{"verse":5,"phrase":"Los hijos de Coat.","content":"En la enumeración, Coat aparece como segundo entre los hijos de Leví(Gén. 46: 11; Exo. 6: 16; 1 Crón. 6: 1, 16). Este era el linaje al cual pertenecía Aarón mismo (1 Crón. 6: 2, 3). Los coatitas cuidaban especialmente del arca y de los muebles del lugar santo (Núm. 3: 30, 3 l). Sólo ellos debían llevar el arca (Núm. 4: 15).","references":["Gén. 46: 11; Exo. 6: 16; 1 Crón. 6: 1, 16","1 Crón. 6: 2, 3","Núm. 3: 30, 3 l","Núm. 4: 15"]},{"verse":8,"phrase":"Elizafán.","content":"El hijo de Uziel, uno de los hijos de Coat (Exo. 6: 18, 22).","references":["Exo. 6: 18, 22"]},{"verse":9,"phrase":"Hebrón.","content":"Hebrón y Uziel (vers. 10) eran hijos de Coat (Exo. 6: 18; 1 Crón. 6: 2).","references":["Exo. 6: 18; 1 Crón. 6: 2"]},{"verse":11,"phrase":"Los sacerdotes Sadoc y Abiatar.","content":"Sadoc puede haber sido sumo sacerdote durante los últimos años de Saúl, después de que Ahimelec fuera asesinado en la matanza de los sacerdotes de Nob; y Abiatar, su único heredero sobreviviente, se convirtió en un fugitivo con David por lo que perdió su relación con el tabernáculo (1 Sam. 22: 9-23). Si Sadoc fue sumo sacerdote de Saúl (y si fue el Sadoc de 1 Crón. 12: 28, aunque allí no se lo describe como sacerdote), eso explicaría que sirviera como sumo sacerdote junto con Abiatar durante el reinado de David. En ese caso, su servicio en el tabernáculo de Gabaón (1 Crón. 16: 39) podría haber sido una continuación de su función anterior. Ver com. 2 Sam. 8: 17.","references":["1 Sam. 22: 9-23","y si fue el Sadoc de 1 Crón. 12: 28, aunque allí no se lo describe como sacerdote","1 Crón. 16: 39"]},{"verse":12,"phrase":"Principales padres.","content":"Encabezaban sus respectivas casas de levitas. Santificaos. Antes de octiparse de la solemne obra de llevar el arca, debían limpiarse de toda contaminación. Ahora, cuando se estaba por hacer otra tentativa de trasladar el arca, David insistió en que se cumplieran estrictamente todos los requisitos de Dios.","references":[]},{"verse":13,"phrase":"Por no haberlo hecho.","content":"En el primer intento de trasladar el arca de Quiriat-Jearim no se cumplieron todos los requisitos del Señor, y Uza murió instantáneamente por su necedad manifestada al tocar el arca (cap. 13: 7-10). Nos quebrantó. \"Hizo brecha en nosotros\" (BJ). Esto se refiere a la intierte de Uza (cap. 13: 11). Ver Exo. 19: 22, 24, donde se usa la expresión paralela \"hacer estrago\" (RVR). No. . . según sus ordenanzas. En la tentativa anterior para trasladar el arca, la habían colocado en un carro (cap. 13: 7) en vez de llevarla sobre los hombros de los hijos de Coat como había ordenado específicamente el Señor (Núm. 4: 15).","references":["RVR","Núm. 4: 15"]},{"verse":15,"phrase":"Los levitas trajeron el arca.","content":"Esta declaración describe cómo se llevó el arca y anticipa la declaración posterior del relato (vers. 25, 26) donde se destaca que el arca estaba siendo trasladada. En las barras. Cf. Exo. 25: 14. Como lo había mandado Moisés. Ver Exo. 25: 13-15; Núm. 1: 50; 4: 15; 7: 9.","references":[]},{"verse":16,"phrase":"Cantores con instrumentos.","content":"La música vocal e instrumental formaba una parte importante en los servicios religiosos de los hebreos. Así fue en el período del éxodo (Exo. 15: 1, 20,21), durante el período de los jueces (Juec. 5: 1-3; 1 Sam. 10: 5) y en los días de David (1 Crón. 13: 8). Los músicos esta vez fueron cuidadosamente preparados y consagrados para la parte que debían realizar en los servicios religiosos (ver 1 Crón. 6: 31; 23: 5; 25:1-31; 2 Crón. 29: 25-30; 35: 15).","references":["Exo. 15: 1, 20,21","Juec. 5: 1-3; 1 Sam. 10: 5","1 Crón. 13: 8","ver 1 Crón. 6: 31; 23: 5; 25:1-31; 2 Crón. 29: 25-30; 35: 15"]},{"verse":17,"phrase":"Hemán.","content":"Se nombra a Hemán, Asaf y Etán entre los cantores \"que David puso sobre el servicio de canto en la casa de Jehová\" (cap. 6:31, 33, 39, 44).","references":[]},{"verse":19,"phrase":"Sonaban címbalos.","content":"Quizá los directores empleaban estos címbalos para marcar el tiempo.","references":[]},{"verse":20,"phrase":"Alamot.","content":"Véase la Introducción al libro de los Salmos.","references":[]},{"verse":21,"phrase":"Arpas afinadas en la octava.","content":"\"Cítaras de octava\" (BJ). No se conoce el significado exacto de este término musical. Algunos habían pensado que se refería a la clave octava o a un instrumento de ocho cuerdas. Sin embargo, muchos eruditos actuales creen que se trata de una melodía o un estilo de canto. La palabra aparece en el sobrescrito de los Salmos 6 y 12.","references":[]},{"verse":22,"phrase":"Canto.","content":"Heb. massa', \"lo que se levanta\", \"carga\", \"traslado\" (BJ). Si bien podría referirse a la elevación de la voz en el canto, es más probable que el cronista aquí se refiere a la transportación del arca.","references":[]},{"verse":23,"phrase":"Porteros.","content":"Velaban por el arca, para que no sele acercara ningún extraño.","references":[]},{"verse":24,"phrase":"Tocaban las trompetas.","content":"Los siete sacerdotes aquí mencionados marchaban delante del arca tocando sus trompetas como se dice en Jos. 6: 4.","references":[]},{"verse":25,"phrase":"David, pues, y los ancianos.","content":"Ahora comienza el relato del traslado del arca. Los versículos precedentes describen el orden de la procesión y los preparativos que se hicieron.","references":[]},{"verse":26,"phrase":"Ayudando Dios a los levitas.","content":"Esta cláusula no aparece en 2 Sam. 6: 13. Sin embargo, allí está la siguiente declaración: \"Cuando los que llevaban el arca de Dios habían andado seis pasos\". Sin duda la muerte de Uza había creado el temor de que el Señor otra vez pudiera desagradarse cuando se hiciera otro intento de trasladar el arca. Por eso, al principio sólo la movieron dando seis pasos, y cuando no apareció ninguna manifestación del desagrado del Señor, se ofrecieron sacrificios para expresar su gratitud a Dios porque su presencia había estado con ellos y los había ayudado.","references":[]},{"verse":27,"phrase":"Vestido de lino fino.","content":"David se despojó de su manto real para esta ocasión solemne y usó un manto de lino de la clase que usaban los sacerdotes y otros (2 Crón. 5: 12). Hizo esto no para indicar que había asumido prerrogativas sacerdotales, sino quizá para mostrar que se ubicaba en un mismo nivel con sus súbditos, en el servicio de ellos para el Señor. Los levitas. Al igual que el rey David, los levitas y cantores se vistieron con mantos de lino para esta ocasión. Efod. Una prenda corta y sin mangas, como la que generalmente usaban los sacerdotes y otros (ver com. 1 Sam. 2: 18; 2 Sam. 6: 14). El versículo paralelo (2 Sam. 6: 14) no dice que David llevara un manto, pero sí afirma que danzaba vestido con un efod, detalle que el cronista no anotó. Habría sido natural despojarse de un manto externo para desplegar mucha actividad.","references":["2 Crón. 5: 12","ver com. 1 Sam. 2: 18; 2 Sam. 6: 14","2 Sam. 6: 14"]},{"verse":28,"phrase":"Todo Israel.","content":"Para esta ocasión acudieron representantes de todo Israel. Su presencia implicaba que todas las tribus aprobaban el traslado del arca a su nuevo lugar en Jerusalén.","references":[]},{"verse":29,"phrase":"Ciudad de David.","content":"La entrada del arca en la ciudad de David fue una ocasión gozosa y solemne. Dios tenía el plan de que Jerusalén, el centro de instrucción religiosa de la nación, se convirtiera también en la metrópoli de toda la tierra. Si Israel hubiese continuado siendo fiel a Dios, Jerusalén habría permanecido para siempre como la capital de Israel, y Dios habría continuado bendiciendo a la ciudad y a su pueblo con su presencia para siempre (ver DTG 529, 530; PR 32). Danzaba. La danza de David fue un acto de santo gozo (ver com. 2 Sam. 6: 14) que entonces se consideraba como una forma apropiada de culto. Lo menospreció. La secuela de este incidente, cuando Mical vituperó a David por lo que hizo en esta ocasión, se halla en 2 Sam. 6: 20-22. COMENTARIOS E ELENA G. DE WHITE 1-29 PP 765-768 1-3 PP 16 Ev 25, 26 PP 27, 28 PP 29 PP 768","references":["ver DTG 529, 530; PR 32","ver com. 2 Sam. 6: 14"]}]},{"chapter":16,"verses":[{"verse":2,"phrase":"Holocausto.","content":"Representaba la consagración de la nación a Jehová, y los sacrificios de paz expresaban el gozo y la paz que sentía el pueblo al unirse en agradecimiento y alabanza a Dios por sus tiernas misericordias. En el t. I, pág. se comenta la ley levítica que regía la presentación de holocaustos.","references":[]},{"verse":3,"phrase":"Repartió a todo Israel.","content":"David era un rey bondadoso y generoso. Amaba a su pueblo y expresaba su amor mediante hechos que solicitaban en el pueblo un mayor amor y una dedicación más completa.","references":[]},{"verse":4,"phrase":"Ministros.","content":"Después que se instaló el arca en su tienda en Jerusalén, se instituyeron servicios que más tarde se convirtieron en un complejo ritual del templo.","references":[]},{"verse":5,"phrase":"Jeiel.","content":"Se escribe Jaaziel en cap. 15: 18.","references":[]},{"verse":6,"phrase":"Continuamente.","content":"Heb. tamid. Palabra empleada en relación con los servicios diarios y continuos que debían realizarse en el santuario (ver Exo. 25: 30; 27: 20; 29: 38; 30: 8; etc.).","references":["ver Exo. 25: 30; 27: 20; 29: 38; 30: 8; etc."]},{"verse":7,"phrase":"David comenzó.","content":"El salmo aquí registrado corresponde, casi al pie de la letra, con los siguientes pasajes de nuestro actual libro de los Salmos: vers. 8-22 = Sal. 105: 1-15 vers. 23-33 = Sal. 96 vers. 34 = Sal 107: 1 vers. 35, 36 = Sal. 106: 47, 48","references":[]},{"verse":8,"phrase":"Alabad.","content":"El salmo es un himno de alabanza y adoración a Dios.","references":[]},{"verse":10,"phrase":"Gloriaos.","content":"La religión era una vivencia de deleite y belleza para David. Encontraba el gozo más grande de la tierra en su conocimiento de la bondad de Dios.","references":[]},{"verse":11,"phrase":"Buscad su rostro.","content":"La búsqueda de Jehová es una actividad constante y continua. Así el que busca está cada vez más cerca de la perfección del cielo.","references":[]},{"verse":12,"phrase":"Haced memoria.","content":"Un recuerdo constante de las bendiciones de Dios hace que sus hijos experimenten un sentimiento permanente de gozo; pero cuando se oividan de las múltiples bondades del Señor, pierden el verdadero deleite y gozo de vivir; entonces su vida espiritual comienza a declinar.","references":[]},{"verse":15,"phrase":"Su pacto.","content":"Los seres humanos deben tener en cuenta la eterna presencia de Dios y sus ininterrumpidas bendiciones prometidas en el pacto que hizo con ellos.","references":[]},{"verse":16,"phrase":"Que concertó.","content":"Cf. Gén. 12: 1-3; 15: 5, 6, 18; 17: 1-8; 22: 16-18. El pacto que Dios hizo con Abrahán originalmente fue hecho con Adán (ver PP 386). Es el pacto que Dios hace con cada creyente en su Hijo Jesucristo, aunque después de su ratificación con la sangre de Cristo se llamó \"nuevo pacto\" (Heb. 8: 8-13).","references":["ver PP 386","Heb. 8: 8-13"]},{"verse":18,"phrase":"A ti.","content":"La tierra de canaán, que Dios prometió a su pueblo de la antigüedad, era tina garantía de la herencia futura de toda la tierra para los salvados ele todas las naciones.","references":[]},{"verse":21,"phrase":"No permitió que nadie.","content":"Esta es una generalización poética que expresa la idea de que Dios considera a su pueblo como el objeto de su suprema consideración. En el cuidado que manifestó para con Israel demostrò su infinito amor y permanente solicitud. Cuando el ser humano se aleja de Dios, se aparta de su brazo protector, y entonces le sobrevienen males que de otra manera podrían haberse evitado. Sin embargo, no todos los males que afligen a la familia humana proceden de ese origen. Debido a lo que está implicado en el gran conflicto entre el bien y el mal, se permite que Satanás persiga a los justos. Por eso, el sufrimiento no es necesariamente una prueba de que el Señor haya abandonado al que sufre (ver Job 1 y 2; Juan 9: 2, 3). Castigó a los reyes. Ver Gén. 12: 17; 20: 3; Exo. 3: 20; 12: 29-33.","references":["ver Job 1 y 2; Juan 9: 2, 3"]},{"verse":23,"phrase":"Toda la tierra.","content":"Todo el mundo recibe bendiciones de Dios; por eso le corresponde glorificar a Dios. Quienes cantan alabanzas a Dios, atraen gozo para sí mismos y paz y buena voluntad para las gentes de la tierra. El hombre comete la injusticia máxima consigo mismo y con el mundo en que vive cuando no eleva la voz en gozosa alabanza a Dios por las múltiples bendiciones del cielo.","references":[]},{"verse":24,"phrase":"Entre las gentes.","content":"Cuando alguien publica entre las naciones el relato del admirable amor de Dios, se conmoverán muchas personas, y algunas se unirán a su causa. El mundo está esperando, no tanto oír la teoría de la verdad como ver una demostración viviente del poder de la verdad. Cuando la gente ama en realidad a Dios y va por el mundo declarando sus alabanzas y compartiendo con otros el relato de la misericordia y de la gracia de Dios, aun de los oscuros rincones de la tierra se oirán himnos de regocijo y de gloria para Dios.","references":[]},{"verse":25,"phrase":"Grande es Jehová.","content":"Ningún ser de la tierra ha comenzado a apreciar la grandeza y la bondad de Dios. Mientras más nos entreguemos a pensar en las glorias de Jehová, menos inclinados estaremos a buscar intereses egoístas o a encontrar faltas en nuestros prójimos.","references":[]},{"verse":26,"phrase":"Dioses de los pueblos.","content":"Los dioses falsos son productos humanos. El verdadero Dios es el Creador de la humanidad y el Sustentador del mundo.","references":[]},{"verse":27,"phrase":"Alegría.","content":"Todo ser humano que conoce al Señor tiene muchos motivos para estar alegre. Para el verdadero hijo de Dios, la religión es una experiencia de gozo y alegría. El cielo será un lugar feliz porque la comunión directa con Dios producirá los mayores gozos.","references":[]},{"verse":29,"phrase":"Traed ofrenda.","content":"Nadie que realmente aprecie la maravillosa bondad de Dios deseará presentarse ante él con las manos vacías. Lo que una persona ofrece a Dios -dentro de los alcances de sus facultades- es un índice del grado de su aprecio por las bendiciones del cielo. Quien ha recibido tan gratuitamente, debe considerar un feliz privilegio dar del mismo modo (ver Mat. 10: 8; 2 Cor. 9: 7). Hermosura. Heb. hadarah, \"adorno\", \"gloria\". El verdadero culto es bello y santo. Usando vestiduras sagradas, los sacerdotes ministraban en un ritual de culto bello e impresionante. Pero la belleza de la forma y del símbolo no es una demostración adecuada de la \"hermosura de la santidad\". Debe entenderse el término como una expresión que incluye sin espíritu de queda reverencia, devoción íntima y piedad externa, fervor de consagración v gozosa gratitud. Ni en el cielo ni en la tierra puede haber una belleza mayor que la de la verdadera santidad.","references":["ver Mat. 10: 8; 2 Cor. 9: 7"]},{"verse":30,"phrase":"Temed en su presencia.","content":"Es decir, estad delante de él con un espíritu de santa reverencia. El hombre no debe presentarse ante Dios con un espíritu de terror abyecto y temor rastrero. Dios es para el hombre un amigo, el mejor amigo del pecador. Jesús entró en este mundo para aproximarse a los pecadores y para salvarlos de sus pecados (ver Luc. 19: 10). Los niñitos podían acercársele sin el menor temor. Pero Dios es santo. Es el Señor de todo el cielo y de la tierra, y por eso el ser humano siempre debe acercársele con el respeto y la reverencia que corresponden con su santo nombre. Un temor tal no es incompatible con el amor, y sin embargo es del todo incompatible con la despreocupada familiaridad con que algunos se dirigen a su Hacedor y Redentor y hablan de él.","references":["ver Luc. 19: 10"]},{"verse":31,"phrase":"Jehová reina.","content":"El mensaje más consolador que podría recibir la enloquecida humanidad es que el Señor reina sobre cielo y tierra. Si no fuera así, habría plena razón para la inquietud y el temor. \"En medio de las disensiones y el tumulto de las naciones, el que está sentado más arriba que los querubines sigue guiando los asuntos de esta tierra\" (PR 393). 32 Alégrese el campo. Tan maravilloso es el pensamiento de la ilimitada bondad de Dios y de su amor, que -en un sentido figurado- aun se invoca a la naturaleza inanimada para que se regocije en la presencia de su Creador y Señor. Para quien tiene el corazón en armonía con Dios, la naturaleza pronuncia un mensaje alentador de la gloria divina que proporciona alegría al alma humana. En la tierra de Dios, el ser humano y la naturaleza pueden regocijarse juntos en las bendiciones que provienen de la dadivosa mano del Señor.","references":["PR 393"]},{"verse":33,"phrase":"A juzgar la tierra.","content":"La venida del Señor como juez provocará gozo porque señalará el fin del pecado y el terror, la eliminación de la maldición de la tierra y su retorno a su belleza y bienaventuranza edénicas. Para los que han hecho la paz con Dios, la venida del justo Juez señalará la gozosa consumación de todas sus esperanzas, el tiempo anhelado por todos los patriarcas y santos para la realización de sus sueños más acariciados. Hoy día el mundo necesita desesperadamente la venida del justo Juez. Cada injusticia y opresión, cada crueldad y cada sinrazón, cada corazón adolorido y cada alma enferma de pecado demandan la venida de Dios para juzgar la tierra y para restaurar Injusticia, el honor, la paz y la esperanza en los hijos de los hombres. Cf. Apoc. 6: 10.","references":[]},{"verse":34,"phrase":"Su misericordia es eterna.","content":"Como Dios es eterno, también son eternos su misericordia, amor y magnanimidad.","references":[]},{"verse":36,"phrase":"Amén.","content":"En este clamor unánime del pueblo cuando terminó el salmo de David, por lo menos tenemos un asentimiento externo a todo lo que había sido dicho. El corazón del rey y del pueblo se unieron audiblemente en alabanza y gratitud al cielo. En su ferviente \"amén\" el pueblo reiteró su aceptación de las estipulaciones del pacto eterno de Dios. Una vez más dio testimonio de su deseo de ser el pueblo de Dios.","references":[]},{"verse":37,"phrase":"De continuo.","content":"El ministerio de los sacerdotes en el santuario era un servicio diario y continuo que debía proseguir sin cesar y sin interrupciones: un símbolo del ministerio continuo de Jesús en el cielo en favor de su pueblo.","references":[]},{"verse":39,"phrase":"En Gabaón.","content":"El relato ahora se aparta de la tienda de Jerusalén con el arca del pacto, y se refiere al tabernáculo mosaico de Gabaón. Se conservó en Gabaón el altar de los holocaustos (cap., 21: 29) junto con todo lo que concernía al tabernáculo, excepto el arca. El traslado del Arca a Jerusalén señaló el primer paso hacia el establecimiento de un nuevo santuario nacional. Por el momento continuó el sacerdocio de Sadoc en Gabaón, en el antiguo santuario de Israel. Ver com. 1 Rey. 3: 4; 2 Crón. 1: 3-6.","references":[]},{"verse":41,"phrase":"Para glorificar a Jehová.","content":"Una parte característica de la fórmula litúrgico (ver 1 Crón. 16: 34; Sal. 136: 1-3, 26).","references":["ver 1 Crón. 16: 34; Sal. 136: 1-3, 26"]}],"egwReferences":"1-3 PP 767 \n \n10 MeM 162 \n \n22 1JT 302; 4T 229 \n \n35 PR 150 \n \n36 2JT 111"},{"chapter":17,"verses":[{"verse":1,"phrase":"Dijo David al profeta Natán.","content":"Este capítulo es casi sin duplicado exacto de 2 Sam. 7. Ver también los comentarios de ese capítulo. Al morar en el palacio que se había construido, David comenzó a comprender cuán inapropiado era que los servicios de Dios se realizaran en una tienda. Su plan consistía en que Jerusalén fuera el centro del culto para toda la nación. Moisés había indicado que debía haber un lugar central de culto (Deut. 12: 13, 14). David ahora se proponía realizar esa instrucción edificando un bello templo que proporcionara el debido honor al gran Dios del cielo. Debajo de cortinas. Es decir, en una tienda.","references":["Deut. 12: 13, 14"]},{"verse":2,"phrase":"Haz todo.","content":"Natán era profeta, pero en este caso es evidente que expresó su propia opinión. El consejo que dio a David concordaba con su propio criterio. No lo presentó como que hubiera estado basado en una revelación de Dios. Ver com. 2 Sam. 7:","references":[]},{"verse":3,"phrase":"4.","content":"No me edificarás. Esta instrucción difería del consejo que Natán había dado antes, porque su primera afirmación no contenía el plan divino revelado. El relato que aparece en esta parte del libro de Samuel presenta el mensaje en la forma de una pregunta: \"¿Tú me has de edificar casa en que yo more?\" (2 Sam. 7: 5), en el que la interrogación implica una negativa.","references":["2 Sam. 7: 5"]},{"verse":5,"phrase":"Desde el día.","content":"Aceptando que el 4.º año de Salomón fue el 480.º año a partir del éxodo (ver com. 1 Rey. 6: 1), ya pronto se habrían cumplido años desde que Israel había salido de Egipto. Lo que implica la afirmación es que considerando que durante ese tiempo varias veces se había trasladado el santuario de un lugar a otro, el mismo podría continuar siendo el centro del culto hasta que se pudieran tomar medidas que estuvieran más en armonía con los propósitos de Dios. De tienda en tienda. Cf. 2 Sam. 7: 6. Esta expresión no debe entenderse como que significara que el arca fue albergada en diversas tiendas sino que el tabernáculo mismo -donde se guardaba el arca- había sido trasladado de un lugar a otro.","references":["ver com. 1 Rey. 6: 1"]},{"verse":6,"phrase":"Jueces.","content":"Lo registrado en Samuel dice \"tribus\" (ver com. 2 Sam. 7: 7). No hay diferencia material, puesto que la hipotética orden habría sido dada a las tribus por medio de los jueces. El pensamiento tan sólo expresa que en lo pasado Dios no había revelado su voluntad a nadie en cuanto a este asunto en ninguna parte de Israel.","references":["ver com. 2 Sam. 7: 7"]},{"verse":7,"phrase":"Redil.","content":"Heb. naweh, \"una morada\". La morada puede ser de pastores, o rebaños, o poéticamente naweh podría describir cualquier habitación. Aquí se hace referencia a la humilde morada de David o a la morada de los rebaños de David.","references":[]},{"verse":8,"phrase":"Te haré gran nombre.","content":"Ver com. 2 Sam. 7: 9.","references":[]},{"verse":9,"phrase":"He dispuesto lugar.","content":"Hasta este tiempo, Israel había experimentado muchas dificultades para establecerse en Palestina, y todavía no todos habían fijado su residencia en lugares permanentes. Las fronteras de las tribus continuaban fluctuando y las incursiones de los enemigos hacían incierta la extensión de sus posesiones. Algunas de las ciudades originalmente asignadas a Israel estaban en poder de los cananeos en los días de Salomón (ver com. 1 Rey. 9: 16). No sea más removido. Esta promesa era condicional (ver com. vers. 12).","references":["ver com. 1 Rey. 9: 16"]},{"verse":10,"phrase":"Humillaré.","content":"Esta promesa personal hecha a David incluía también su casa y a todos los que se pusieran del lado del Señor. Daba a entender que la derrota final sería la suerte inevitable de los enemigos de lo recto. Esta promesa, como la del vers. 9, dependía de la cooperación continua con el plan divino. Casa. Aunque el reino del norte tuvo muchas dinastías, en Judá el linaje real de David continuó a través de toda la historia del reino.","references":[]},{"verse":12,"phrase":"El me edificará.","content":"Salomón cumplió esta predicción cuando edificó el templo como la morada terrenal simbòlica de Dios (ver 1 Rey. 8: 20, 44; 9: 1, 3). Eternamente. Esta promesa estaba condicionada a la obediencia (cap. 28: 6, 7). Debido al fracaso humano, finalmente la promesa será cumplida únicamente por medio de Cristo y de la iglesia (ver Luc. 1: 32, 33; ver com. 2 Sam. 7: 13).","references":["ver 1 Rey. 8: 20, 44; 9: 1, 3","ver Luc. 1: 32, 33; ver com. 2 Sam. 7: 13"]},{"verse":13,"phrase":"Le seré por padre.","content":"Ver com. 2 Sam. 7: 14.","references":[]},{"verse":15,"phrase":"Visión.","content":"En esta ocasión, el mensaje de Natán era una clara revelación de Dios recibida en visión (ver vers. 3).","references":[]},{"verse":16,"phrase":"Estuvo delante de Jehová.","content":"Antes David había estado en su propia casa (vers. 1), donde Natán le dio el mensaje de Dios que había recibido en visión. Los vers. 16-27 registran la oración que David pronunció en esta ocasión, la que también está registrada en Samuel (ver com. 2 Sam. 7: 18-29). Dios, ¿quién soy yo? Aunque era rey, David continuaba siendo sumiso y humilde. Se consideraba indigno del gran honor que Dios le había conferido.","references":["ver com. 2 Sam. 7: 18-29"]},{"verse":17,"phrase":"Para tiempo más lejano.","content":"David parecía especialmente impresionado por la promesa de que su trono se establecería para siempre.","references":[]},{"verse":18,"phrase":"¿Qué más puede añadir David?","content":"¿Qué más podía decir David para glorificar a Dios, en vista del honor sin precedentes que el Altísimo le había conferido? David estaba abrumado por el excelso honor que Dios le había manifestado, y le faltaban palabras para expresar sus sentimientos de gratitud.","references":[]},{"verse":19,"phrase":"Por amor de tu siervo.","content":"Cf. 2 Crón. 6: 42; Sal. 132: 10.","references":[]},{"verse":20,"phrase":"No hay semejante a ti.","content":"En todo el universo hay sólo un Dios, y él es el Creador y Sustentador de todo. El ser humano comete su error más grande y manifiesta su máxima necedad cuando confía en supuestos dioses. Sólo reconociendo al Dios verdadero podrá lograr plenitud de gozo y completa paz.","references":[]},{"verse":21,"phrase":"Rescataste de Egipto.","content":"Satanás procuró destruir al pueblo de Dios en Egipto y afirmó que le pertenecía. Pero el Señor lo redimió demostrando su poder maravilloso por encima de los ardides del enemigo, y sacó a sus escogidos con mano poderosa para establecerlos en una tierra que les había prometido como su heredada. El corazón de los israelitas consagrados desbordaba de alabanza y gozo cuando se daban tiempo para pensar en la admirable misericordia y el poder manifestado por Dios cuando sacó a su pueblo de Egipto y lo estableció en la tierra prometida.","references":[]},{"verse":22,"phrase":"Pueblo tuyo.","content":"Cf. 2 Sam. 7: 24. Era motivo de constante consuelo y gozo para los verdaderos israelitas saber que pertenecían al pueblo de Dios, elegido, redimido y protegido por él. Sin embargo ese mismo conocimiento adormecía a muchos, les daba una falsa seguridad y les hacía ignorar dos hechos:(1) Que su posición de \"pueblo escogido\" también estaba condicionada a la obediencia (Exo. 19: 5, 6); y (2) que el verdadero Israel no sólo incluía a los hebreos sino también a gentes reunidas desde los confines de la tierra, \"todos los llamados de mi nombre\" (Isa. 43: 1-7, 21; cf. Gén. 12: 3; 18: 18; 22: 18; 26: 4).","references":["Exo. 19: 5, 6","Isa. 43: 1-7, 21; cf. Gén. 12: 3; 18: 18; 22: 18; 26: 4"]},{"verse":24,"phrase":"Sea engrandecido.","content":"El pensamiento es: \"No sólo permanezca firme tu promesa, sino que se establezca y engrandezca tu nombre para siempre\". David no sólo tenía interés en que se establecieran su propio nombre y su propio trono, sino además en que se glorificara también el nombre de Dios y que su trono se estableciera para siempre. Los intereses humanos van juntos con los intereses divinos. Dios dio trono y honores a David. El Señor ha asignado un lugar en su gran plan a cada nación y a cada individuo. Todos, por su propia elección, deciden su destino.","references":[]},{"verse":25,"phrase":"Revelaste.","content":"Si Dios mismo no hubiera prometido establecer para siempre el nombre y el trono de David, la oración de éste habría sido osada, presuntuosa y arrogante. La oración del rey no fue una expresión de su propia voluntad sino de la de Dios: tan sólo oraba para que se cumpliera la voluntad divina.","references":[]},{"verse":26,"phrase":"Tú eres el Dios.","content":"El registro de la oración en Samuel añade: \"Y tus palabras son verdad\" (2 Sam. 7: 28). David tenía amplias pruebas de que las palabras de Dios son seguras. Oró para que Dios confirmara su palabra, no porque temiera que Dios renunciara a su promesa, sino movido por un sentimiento de profunda humildad e indignidad y porque todo su deseo correspondía con el deseo de Dios. Al mismo tiempo estaba plenamente convencido de la fragilidad humana. Pero como sus deseos concordaban fielmente con los deseos de Dios, oró para que se cumplieran.","references":["2 Sam. 7: 28"]}],"egwReferences":"1-17 PP 769, 770 \n \n1-4 PP 769 \n \n9-14, 16, 17 PP 769"},{"chapter":18,"verses":[{"verse":1,"phrase":"Después de estas cosas.","content":"Los vers. 1-13 tratan de las conquistas de David. Ver com. 2 Sam. 8: 1-14. Las palabras \"después de estas cosas\" no indican necesariamente que los acontecimientos que están por ser narrados sucedieron todos en orden cronológico después de los sucesos consignados previamente. El orden en que se encuentran registrados los sucesos en la Biblia no es siempre exactamente el orden en que acontecieron. Tanto 2 Sam. 8 como 1 Crón. 18 parecen incluir un comentario de las diversas conquistas de David, comenzando con Filistea y Moab, y enumerando también los despojos y el tributo obtenidos de los estados sirios subyugados en la guerra que comenzó con la muerte de Nahas de Amón (ver 1 Crón. 19). Gat. El registro de Samuel dice \"Metegama\", que algunos interpretan como \"freno de la ciudad madre\" (ver com. 2 Sam. 8: 1). Según esta interpretación, David se habría apoderado de la ciudad madre, la metrópoli de los filisteos que era Gat, de acuerdo con el registro de Crónicas.","references":["ver 1 Crón. 19","ver com. 2 Sam. 8: 1"]},{"verse":2,"phrase":"Derrotó a Moab.","content":"Cf. 2 Sam. 8: 2.","references":[]},{"verse":3,"phrase":"Hadad-ezer.","content":"Ver com. 2 Sam. 8: 3 en cuanto al significado y el origen de este nombre. Soba, en Hamat. Soba era un reino arameo que se hallaba al oeste del Eufrates, al norte de Damasco y al sur de Hamat. Floreció en los días de Saúl, David y Salomón (ver 1 Sam. 14: 47; 2 Sam. 8: 3; 2 Crón. 8: 3). A asegurar su dominio. \"A recuperar su territorio\" (ver com. 2 Sam. 8: 3). Eufrates. Esta declaración es una prueba de que David ejerció cierto \"dominio\" hasta el Eufrates, lo que recibe confirmación adicional en el hecho de que entre los aliados sirios derrotados hubiera arameos del este del Enfrates (ver com. cap. 19: 16, 19).","references":["ver 1 Sam. 14: 47; 2 Sam. 8: 3; 2 Crón. 8: 3","ver com. 2 Sam. 8: 3"]},{"verse":4,"phrase":"Siete mil de a caballo.","content":"\"Mil setecientos hombres de a caballo\" dice en el pasaje paralelo (2 Sam. 8: 4). La LXX dice 7.000 en ambos casos (ver págs. 126, 127). Desjarretó. La práctica consistía en cortar los tendones de las patas traseras de los caballos para dejarlos inválidos (ver Jos. 1 l: 6-9).","references":["2 Sam. 8: 4","ver Jos. 1 l: 6-9"]},{"verse":6,"phrase":"Guarnición.","content":"La palabra \"guarnición\" no está en el texto hebreo de este pasaje de Crónicas, pero sí en 2 Sam. 8: 6 así como también en la LXX, las versiones siriacas y los tárgumes del texto de Crónicas.","references":[]},{"verse":8,"phrase":"Bronce.","content":"En realidad, cobre (ver com. 1 Rey. 7: 47). Metal muy común en la antigüedad en Asia occidental. Este capítulo y su paralelo, 2 Sam. 8, describen menos las conquistas que los despojos y el tributo que ganó David y que apartó para el futuro templo (ver com. vers. 11). El mar de bronce. Ver 1 Rey. 7: 15-26, 45; 2 Crón. 4: 2-5, 10, 15, 18.","references":["ver com. 1 Rey. 7: 47"]},{"verse":10,"phrase":"Adoram.","content":"O Joram (2 Sam. 8: 10). 11. David dedicó. Este versículo resume los orígenes de las riquezas que David apartó para el templo. Con ese propósito parece que se resumen aquí sus conquistas y se mencionan las naciones cuya derrota no se refiere hasta el cap. 19.","references":["2 Sam. 8: 10"]},{"verse":12,"phrase":"Edomitas.","content":"En Samuel este versículo reza: \"Así ganó David fama. Cuando regresaba de derrotar a los sirios, destrozó a dieciocho mil edomitas en el Valle de la Sal\" (2 Sam. 8: 13). Quizá mientras David luchaba en el norte contra los sirios, Edom se aprovechó de la situación e invadió a Judá. Por eso se envió una columna contra Edom, bajo el mando de Abisai, quien mató a 18.000 de los edomitas (ver com. 2 Sam. 8: 12). Según Samuel y Crónicas esto sucedió en el \"Valle de la Sal\". Un valle de ese nombre existía en Edom (2 Rey. 14: 7; 2 Crón. 25: 11).","references":["2 Sam. 8: 13","ver com. 2 Sam. 8: 12","2 Rey. 14: 7; 2 Crón. 25: 11"]},{"verse":13,"phrase":"En Edom.","content":"\"Por todo Edom\" (2 Sam. 8: 14). Es evidente que todo el país de Edom fue subyugado por los israelitas. Como una buena parte de ese territorio es agreste, se necesitó que hubiera guarniciones permanentes en toda la región para dominar la situación. GUERRAS DE DAVID CON AMÓN Y SIRIA 183","references":["2 Sam. 8: 14"]},{"verse":14,"phrase":"Reinó David.","content":"Los vers. 14-17 tratan de la administración interna de David. Juzgaba con justicia. David actuaba como juez pricipal del país (ver 2 Sam. 15: 2-4).","references":["ver 2 Sam. 15: 2-4"]},{"verse":15,"phrase":"Sarvia.","content":"La hermana de David (1 Crón. 2: 16). Joal) era, pues, sobrino de David.","references":["1 Crón. 2: 16"]},{"verse":16,"phrase":"Sadoc.","content":"En cuanto a Sadoc, del linaje de Eleazar (cap. 6: 4-8), ver com. 2 Sam. 8: 17. Abimelec. Debiera escribirse \"Ahimelec\" como en 2 Sam. 8: 17. Se menciona a tan Ahimelec como el padre de Abiatar (1 Sam. 22: 20) y también como el hijo (1 Crón. 24: 6). En otras partes, a Sadoc y a Abiatar se los presenta como los sacerdotes (ver 2 Sam. 15: 29, 35). Para armonizar estas declaraciones, ver com. 2 Sam. 8: 17.","references":["1 Sam. 22: 20","1 Crón. 24: 6","ver 2 Sam. 15: 29, 35"]},{"verse":17,"phrase":"Cereteos y peleteos.","content":"Esos extranjeros formaban la guardia personal del rey (ver com. 2 Sam. 15: 18).","references":["ver com. 2 Sam. 15: 18"]}],"egwReferences":"1-3, 14 PP 771"},{"chapter":19,"verses":[{"verse":1,"phrase":"Aconteció.","content":"El cap. 19 es paralelo con 2 Sam. 10. Un capítulo que trata de la bondad de David con Mefi- boset, el nieto de Saúl (2 Sam. 9), se halla en Samuel después del relato de la forma en que David derrotó a sus enemigos (2 Sam. 8). El registro de esa bondad no aparece en ninguna parte de Crónicas. Este capítulo trata de una gran coalición de naciones que se unieron contra David después de que su reino había disfrutado de un período de paz. Después de estas cosas. La misma frase se usa en el cap. 18: 1, y no indica necesariamente una secuencia cronológica inmediata. También aparece en 2 Sam. 10: 1, después de la narración de la bondad de David con Mefi-boset, al paso que aquí aparece después de un resumen de las luchas de David con sus enemigos. Este capítulo al parecer relata el origen y el desarrollo de la coalición contra David que lo sumió en guerras desde Edom hasta el Eufrates, y que terminó con las victorias y adquisiciones mencionadas en el cap. 18 (ver com. cap. 18: 11).","references":["2 Sam. 9","2 Sam. 8"]},{"verse":4,"phrase":"Los rapó.","content":"\"Les rapó la mitad de la barba\" (2 Sam. 10: 4).","references":["2 Sam. 10: 4"]},{"verse":6,"phrase":"Carros y gente de a caballo.","content":"En el antiguo Oriente era frecuente contratar mercenarios (2 Rey. 7: 6; 2 Crón. 25: 6). En este caso, los reyes de Siria respondieron prestamente al pedido de los amonitas porque estaban ansiosos de frenar el creciente poder de Israel. Mesopotamia. Heb. 'Aram naharáyim, literalmente, \"Aram de los dos ríos\". Esta era la región de Padan-aram (ver com. Gén. 24: 10. En el pasaje paralelo dice Bet-rehob (2 Sam. 10: 6).","references":["2 Rey. 7: 6; 2 Crón. 25: 6","ver com. Gén. 24: 10. En el pasaje paralelo dice Bet-rehob (2 Sam. 10: 6"]},{"verse":7,"phrase":"treinta y dos mil carros.","content":"Los números que aquí se dan concuerdan con los de Samuel, quien consigna 20.000 infantes sirios y 12.000 hombres de Is-tob, un total de 32.000, junto con 1.000 hombres de Maaca (ver com. 2 Sam. 10: 6). Medeba. Ciudad a unos 10 km al sur de Hesbón y a unos 20 km al este del mar Muerto.","references":["ver com. 2 Sam. 10: 6"]},{"verse":9,"phrase":"Los reyes.","content":"Los de Soba, Rehob (o Betrehob), Tob (o Is-tob) y Maaca (ver com. 2 Sam. 10: 6, 8). En el campo. Es decir, en la planicie de Medeba (ver Jos. 13: 9, 16), donde había espacio para las maniobras de los carros y de la caballería.","references":["o Betrehob","o Is-tob","ver com. 2 Sam. 10: 6, 8","ver Jos. 13: 9, 16"]},{"verse":10,"phrase":"Contra los sirios.","content":"Los sirios, con sus carros y caballería, representaban la más formidable amenaza. Por eso, Joab mismo fue contra ellos con los hombres escogidos de Israel.","references":[]},{"verse":12,"phrase":"Te ayudaré.","content":"Los dos hermanos habían convenido en que cualquiera que se encontrara en apuros frente al enemigo recibiría la ayuda del otro.","references":[]},{"verse":13,"phrase":"Esfuérzate.","content":"Una palabra de ánimo con frecuencia es un motivo de fortaleza y el secreto de la victoria. Esforcémonos. Cada uno exhibía delante del otro su determinación de hacer lo máximo para conseguir la victoria. Cuando uno afronta los problemas de la vida con un espíritu tal, es más factible lograr éxito, sean cuales fueren los obstáculos. Por nuestro pueblo. Los israelitas luchaban no sólo por sí mismos sino también por su pueblo y por su Dios. Eso los inspiraba muchísimo en la lucha, que era por la existencia de Israel y por el honor de Jehová. Haga Jehová. La batalla en que estaba empeñado Israel no sólo era de los hombres sino de Dios. Por lo tanto, era correcto que se expresara el piadoso deseo de que Dios hiciera prevalecer a los suyos. La oración se hizo con el espíritu de \"sea hecha tu voluntad\" (ver Mat. 26: 39). La voluntad de Dios era que Israel se estableciera en la tierra prometida.","references":["ver Mat. 26: 39"]},{"verse":14,"phrase":"Huyeron delante de él.","content":"Ni con todos sus carros los sirios pudieron competir con las huestes de Israel, porque lo que a Israel le faltaba en cantidad, lo compensaba con valor, y lo que le faltaba en carros y caballos era más que compensado con la presencia de Dios.","references":[]},{"verse":16,"phrase":"Viendo los sirios.","content":"Cuando los orgullosos sirios se dieron cuenta de que Israel los había derrotado, se disgustaron muchísimo y resolvieron borrar su vergüenza mediante otro enfrentamiento. Al otro lado del Eufrates. Hubo una inmensa reunión de arameos, no sólo los que estaban en el norte de Siria, al oeste del Eufrates, sino además algunos de la orilla oriental. Con un ejército tan formidable, los sirios deben haberse sentido razonablemente seguros de la victoria. Hadad-ezer. Este era el rey Hadad-ezer de Soba que ya se mencionó antes (cap. 18: 3), y la lucha de que allí se habla probablemente se relaciona con esta convocatoria de los aliados del otro lado del Eufrates. De acuerdo con 2 Sam. 10: 16, los sirios \"vinieron a Helam\". Tal vez Helam se identifique con 'Alma, en el distrito de Haurán, al este de Galilea.","references":[]},{"verse":17,"phrase":"David.","content":"Es obvio que debido a la amenaza que se cernía, David mismo salió al frente de su ejército que cruzó el Jordán para hacer frente a los ejércitos aliados de sirios y amonitas.","references":[]},{"verse":18,"phrase":"Siete mil hombres.","content":"En 2 Sam. 10: 18 dice que mató \"a la gente de setecientos carros\". Es imposible saber cuál de estas dos cifras es correcta. Concuerdan la LXX y el texto hebreo. Cuarenta mil hombres de a pie. David ganó una victoria abrumadora. El número de los muertos en este encuentro fue mayor que el total de las fuerzas aliadas sirias del combate anterior.","references":[]},{"verse":19,"phrase":"Fueron sus siervos.","content":"Quizá ésta es la victoria con la cual David extendió su poder hasta el Eufrates (cap. 18: 3). La formidable alianza organizada contra él había amenazado su reino con una destrucción completa. Pero con la ayuda del Señor, él ganó una victoria que lo elevó a una grandeza sin precedentes. Esto no significa que el territorio del Israel propiamente dicho llegara hasta el Eufrates (cf. mapa de color en el t. II, frente a la pág. 769), sino que la esfera de influencia de David se extendió hasta esa región.","references":["cf. mapa de color en el t. II, frente a la pág. 769"]}],"egwReferences":"1-19 PP 771-773 \n \n\n1-5 PP 771 \n \n6, 7, 13-15 PP 773"},{"chapter":20,"verses":[{"verse":1,"phrase":"Aconteció.","content":"El cap. 20 trata de la terminación de la campaña contra los amonitas (vers.1-3)y de las hazañas de algunos héroes israelitas en sus luchas contra los gigantes filisteos (vers. 4-8). En cuanto al relato paralelo, ver com. 2 Sam. 11:1; 12: 26, 30, 31; 21: 18-22. A la vuelta del año. La primavera, estación en que regularmente salían los ejércitos para combatir. La estación lluviosa del invierno no era adecuada para operaciones militares. Pero cesaban las lluvias con la primavera y la maduración de los cultivos proporcionaba alimento para los ejércitos invasores. Los registros asirios muestran que los ejércitos tenían la costumbre de salir a sus campañas en el mes de Nisán. Nisán era el primer mes de los años asirio y babilonio, el primer mes del año religioso hebreo (ver Exo. 12: 2; Deut. 16: [donde se lo llama Abib]; Est. 3: 7), y quizá el primer mes del año civil en el reino septentrional de Israel después del cisma. Judá comenzaba su año civil con Tishri (el 7.º mes), en el otoño [del hemisferio norte]. Acerca de estos dos comienzos del año, ver t. II, págs. 111- 113, 118. Estaba en Jerusalén. En Samuel, desde este punto el relato prosigue con la narración del adulterio de David con Betsabé, la esposa de Urías heteo (2 Sam. 11: 2-27). Joab batió a Rabá. En la parte decisiva del asedio, Joab llamó a David para que efectuara la captura Final (ver com. 2 Sam. 12: 27-29).","references":["ver Exo. 12: 2; Deut. 16: [donde se lo llama Abib]; Est. 3: 7","2 Sam. 11: 2-27","ver com. 2 Sam. 12: 27-29"]},{"verse":2,"phrase":"Un talento de oro.","content":"Un talento representa unos 34,20 kg. Es difícil imaginarse que alguien pudiera llevar una corona de un peso tal. Algunos piensan que era la corona, y no una piedra preciosa, la que el monarca se ponía en esa ocasión. En tal caso debe haberse empleado algún recurso para ayudar a soportar ese peso desusado (ver con. 2 Sam. 12: 30).","references":["ver con. 2 Sam. 12: 30"]},{"verse":3,"phrase":"Lo puso a trabajar con sierras.","content":"La traducción antigua \"cortólos con sierras\" (RVA) queda aclarada al haberse vertido esta expresión al castellano en forma más exacta en la RVR. \"Hizo salir a la gente que había en ella y la empleó en las sierras...\" (BJ). En cuanto a este trabajo forzado, ver com. 2 Sam. 12: 31.","references":["RVA"]},{"verse":4,"phrase":"Gezer.","content":"Ver com. 1 Crón. 14: 16. Sibecai. Ver com. 2 Sam. 21: 18 que sitúa el lugar de esta batalla en la comarca filistea de Gob, evidentemente un lugar no identificado en las proximidades de Gezer. Sibecai era uno de los valientes comandantes del ejército de David (1 Crón. 11: 29; 27: 11). Sipai. O \"Saf\" (2 Sam. 21: 18).","references":["1 Crón. 11: 29; 27: 11","2 Sam. 21: 18"]},{"verse":5,"phrase":"Volvió a levantarse guerra.","content":"Según 2 Sam. 21: 19, otra vez fue Gob el lugar de la nueva guerra (ver com. 1 Crón. 20: 4). Jair. O \"Jaare-oregim de Belén\" (2 Sam. 21: 19). Goliat. El guerrero sobre el cual David, siendo jovencito, obtuvo su gran victoria (1 Sam. 17: 4). En Gat había hombres de gran estatura (1 Crón. 20: 6, 8).","references":["ver com. 1 Crón. 20: 4","2 Sam. 21: 19","1 Sam. 17: 4","1 Crón. 20: 6, 8"]},{"verse":6,"phrase":"Tenía seis dedos.","content":"El texto hebreo aquí es más corto que en 2 Sam. 21: 20. La cláusula que describe los dedos del gigante dice literalmente, \"y sus dedos seis y seis: veinticuatro\". \"Veinticuatro dedos, seis en cada extremidad\" (BJ).187","references":[]}]},{"chapter":21,"verses":[{"verse":1,"phrase":"Satanás se levantó.","content":"El cap. 21 trata del censo de Israel tomado por David, del desagrado del Señor y de la plaga resultante que cayó sobre Israel. Ver com. 2 Sam. 24, el pasaje paralelo. Contra Israel. La Biblia revela los propósitos de Dios y expone las artimañas del enemigo. Satanás está constantemente en guerra contra el reino de los cielos y hace todo lo posible para torcer los propósitos divinos y provocar confusión y desgracia en el pueblo de Dios. El Altísimo había bendecido extraordinariamente a David y había dado gran prosperidad a Israel. Pero Satanás trató de hacer aparecer el éxito de David como resultado de sus proezas personales y del poderío militar de la nación, y procuró que David dependiera cada vez más de los recursos humanos y no de la bendición de Dios. Incitó a David. Aquí se representa a Satanás como el que incitó a David a censar a Israel. En el pasaje paralelo, 2 Sam. 24: 1, se hace esta observación: \"Volvió a encenderse la ira de Jehová contra Israel, e incitó a David contra ellos a que dijese: Ve, haz un censo de Israel y de Judá\". Con frecuencia se dice que Dios hace lo que él no impide. Henchido con pensamientos de orgullo y suficiencia propia, David fue inducido por el maligno a tomar este censo de Israel. Dios no se interpuso, sino que permitió que los motivos indignos de David se tradujeran en acción. Cuando el Señor permite que el mal siga su curso, eso se presenta con frecuencia como si sucediera por su intervención activa, aunque es en realidad la fuerza del mal la que generará resultados indeseables (ver Rom. 1: 18, 24, 26, 28; PP 809, 810). Que hiciese censo de Israel. El censo de Israel obedecía a propósitos militares, pues era una forma de registro para el servicio militar. No se buscaba el número de habitantes sino la fuerza de combate de la nación (vers. 5). Aumentando su poder militar, David pensaba incrementar todavía más el poder y el prestigio de Israel. Sin embargo, al hacerlo, inducía a las naciones circunvecinas a pensar que el poderío de Israel radicaba en su ejército y no en Dios (ver PP 809).","references":["ver Rom. 1: 18, 24, 26, 28; PP 809, 810","ver PP 809"]},{"verse":2,"phrase":"Dijo David a Joab.","content":"El proyecto de censo de David provocó gran inquietud en el país. El pueblo no estaba de acuerdo con el plan de extender el servicio militar. A fin de poder manejar la situación, David ordenó que el ejército se hiciera cargo del censo y no los sacerdotes o caudillos tribales (ver Núm. 1:2-18; 26: 1,2; PP 809). Desde Beerseba hasta Dan. Frase que implica a todo Israel, desde Beerseba en el límite meridional, hasta Dan en el extremo norte.","references":["ver Núm. 1:2-18; 26: 1,2; PP 809"]},{"verse":3,"phrase":"Dijo Joab.","content":"Aun que era un guerrero endurecido, Joab no consideró prudente el intento de David de contar a Israel, y manifestó su desaprobación del plan. Será para pecado. En Samuel, la desaprobación de Joab se presenta así: \"¿Por qué se complace en esto mi señor el rey?\" (2 Sam. 24: 3). Mediante diversas preguntas Joab procuró mostrar a David la necedad de su proceder y todo el mal que acarrearía.","references":["2 Sam. 24: 3"]},{"verse":4,"phrase":"La orden del rey pudo más.","content":"Por desgracia, no siempre los que tienen el poder tienen la razón, pero prevalece su palabra. Joab tenía razón y David estaba equivocado. Todo Israel. No se dan en Crónicas los detalles del censo. Según 2 Sam. 24: 5-8, los que tomaban el censo cruzaron el Jordán y fueron hacia el norte hasta Galaad y Dan,189 después cruzaron a Sidón y fueron al sur a Beerseba, y volvieron a Jerusalén después de 9 meses y 20 días.","references":[]},{"verse":5,"phrase":"Había en todo Israel.","content":"Los totales que se dan aquí difieren algo de los totales de 2 Sam. 24: 9. Son los siguientes: Crónicas Samuel Israel. 1.100.000 800.000 Judá 470.000 500.000 . . Total 1.570.000 1.300.000 Es posible que la cifra de Crónicas de 1.100.000 incluyera el total del ejército permanente de David -288.000 hombres (cap. 27: 1-15)-. En números redondos esto sería 300.000 hombres que, añadidos a los 800.000 de Samuel, darían 1.100.000. Los 500.000 que Samuel da para Judá también podría ser un número redondo en lugar de la cifra más exacta del cronista: 470.000 (ver com. 2 Sam. 24: 9). El número de guerreros de Israel había aumentado considerablemente desde el éxodo, cuando el total, excluyendo a los levitas, era de 603.550 (Núm. 1: 46). Ver la Introducción a Crónicas.","references":["ver com. 2 Sam. 24: 9","Núm. 1: 46"]},{"verse":6,"phrase":"No fueron contados.","content":"Este detalle no se menciona en Samuel. Según la instrucción dada a Moisés por el Señor, no se debía incluir a la tribu de Leví en un censo militar (Núm. 1: 47-49). Quizá se omitió a Benjamín porque pudo haber sido el centro de oposición a los planes de David para que hubiera un ejército mayor; y Joab, temeroso de las consecuencias, si el censo se tomaba a la fuerza, quizá prefirió ser prudente antes que osado.","references":["Núm. 1: 47-49"]},{"verse":7,"phrase":"Desagradó a Dios.","content":"Esta afirmación no está en Samuel. En cambio, aparece lo siguiente: \"Después que David hubo censado al pueblo, le pesó en su corazón\" (2 Sam. 24: 10). En cuanto a la causa del desagrado, ver com. 1 Crón. 21: 1.","references":["2 Sam. 24: 10"]},{"verse":8,"phrase":"He pecado gravemente.","content":"Una de las características admirables de David era su disposición a confesar su falta cuando estaba convicto de pecado. Saúl no estaba dispuesto a proceder así. He hecho muy locamente. Nunca es sabio pecar. Sólo ocasiona mal y pesar.","references":[]},{"verse":9,"phrase":"Habló Jehová a Gad.","content":"Según 2 Sam. 24: 11, llegó el mensaje \"por la mañana, cuando David se hubo levantado\". Sin duda, durante la noche, David había sufrido un grave remordimiento de conciencia, y había confesado su pecado delante del Señor. Dios oyó la oración de David y envió su respuesta mediante el profeta Gad. Vidente de David. El profeta Hemán también era llamado \"vidente del rey\" (cap. 25: 5). Anteriormente Dios había hablado a David mediante Gad (1 Sam. 22: 5). Gad fue uno de los cronistas que conservaron un registro reinado de David (1 Crón. 29: 29).","references":["1 Sam. 22: 5","1 Crón. 29: 29"]},{"verse":10,"phrase":"Te propongo.","content":"Era una oferta desusada la que el Señor presentó a David. Castigaría su pecado, pero le dio una oportunidad de elegir el castigo.","references":[]},{"verse":12,"phrase":"Tres años de hambre.","content":"Ver com. 2 Sam. 24: 13.","references":[]},{"verse":13,"phrase":"La mano de Jehová.","content":"David no hizo una elección directa entre los tres castigos. Prefirió que su caso dependiera de Dios antes que del hombre. Puesto que los israelitas estaban henchidos con el mismo espíritu de orgullo que movió los planes militares de David, se permitió que el castigo cayera tanto sobre ellos como sobre el rey (2 Sam. 24: 1; PP 810).","references":["2 Sam. 24: 1; PP 810"]},{"verse":15,"phrase":"Envió Jehová el ángel.","content":"Cf. 2 Sam. 24: 16. Se arrepintió. En cuanto a la forma en que Dios se arrepiente, ver com. Gén. 6: 6; Exo. 32:","references":[]},{"verse":14,"phrase":"16.","content":"Vio al ángel. Cf. Núm. 22: 31, donde se dice que Dios le abrió los ojos a Balaam para que viera al ángel que estaba en el camino. Espada desnuda. Se da la misma descripción del ángel que interceptó a Balaam en el camino (Núm. 22: 23).","references":["Núm. 22: 23"]},{"verse":17,"phrase":"¿No soy yo?","content":"David asumió la responsabilidad por la orden de censar al pueblo. Francamente confesó su pecado y se responsabilizó por la plaga. Dios oyó, perdonó y detuvo el mal.","references":[]},{"verse":18,"phrase":"Era de Ornán.","content":"Estaba en el monte Moriah. Allí Abrahán había erigido un altar para ofrecer a Isaac (Gén. 22: 1- 14), y allí después fue edificado el templo por Salomón (2 Crón. 3: 1). Ornán es llamado Arauna en 2 Sam. 24:16.","references":["Gén. 22: 1- 14","2 Crón. 3: 1"]},{"verse":22,"phrase":"Dame este lugar.","content":"Según el registro de Samuel, Ornán le preguntó a David por qué había venido a él, y recibió de David la respuesta: \"Para comprar de ti la era, a fin de edificar un altar a Jehová\" (2 Sam. 24: 21).","references":["2 Sam. 24: 21"]},{"verse":23,"phrase":"Aun los bueyes.","content":"Ornán estaba dispuesto a efectuar todo sacrificio posible de su parte a fin de que se detuviera la plaga.","references":[]},{"verse":25,"phrase":"Seiscientos siclos de oro.","content":"Según 2 Sam.190 24: 24, \"David compró la era y los bueyes por cincuenta siclos de plata\". Según Gén. 23: 16, 17, Abrahán pagó a Efrón siclos de plata por el campo donde estaba la cueva de Macpela (ver com. Gén. 23: 15). Según esto parecería que 50 siclos era un precio demasiado bajo por la propiedad de Ornán. Es posible que los 50 siclos fueran el precio de la era y de los bueyes y que eso sólo fuera una parte de la compra total (ver com. 2 Sam. 24: 24).","references":["ver com. Gén. 23: 15","ver com. 2 Sam. 24: 24"]},{"verse":26,"phrase":"Desde los cielos.","content":"En Lev. 9: 24; 1 Rey. 18:24, 38; 2 Crón. 7: 1 hay otros casos en los que el Señor indicó su presencia y aprobación respondiendo mediante fuego. El escenario de los holocaustos más tarde se convirtió en el sitio del templo construido por Salomón (2 Crón. 3: 1).","references":["2 Crón. 3: 1"]},{"verse":27,"phrase":"Volvió su espada.","content":"Se representó la pestilencia, simbólicamente, por un ángel con una espada desnuda (vers. 16); el fin de la plaga, por la espada envainada.","references":[]},{"verse":29,"phrase":"De Gabaón.","content":"Cf. cap. 16: 39, 40.","references":[]},{"verse":30,"phrase":"No pudo ir.","content":"La plaga que cayó sobre el pueblo debido a su transgresión hizo que David fuera sumamente precavido para no desagradar otra vez al Señor.","references":[]}],"egwReferences":"1-30 PP 809-811 \n \n1 PR 141 \n \n1, 3, 4, 8, 11, 12 PP 809 \n \n15 CS 21 \n \n15-18 PP 810 \n \n24-26 PP 811 \n \n26 PR 26"},{"chapter":22,"verses":[{"verse":1,"phrase":"Y dijo David.","content":"Es decir, después de los sucesos descritos en el capítulo previo. El cap. 22 trata de los asuntos que no se hallan en otra parte, acerca de los preparativos de David para edificar el templo. Aquí estará la casa. Cuando Dios tan claramente manifestó su presencia y su aceptación de la ofrenda de David en el altar de la era de Ornán jebuseo (cap. 21: 26, 28), David dedujo que ése era el lugar donde debía erigirse el templo y donde el pueblo debía ir a ofrecer sacrificios y a rendir culto.","references":[]},{"verse":2,"phrase":"Los extranjeros.","content":"Es decir, los residentes en Palestina que no eran israelitas. Estaban empleados en diversas clases de servicios forzados de los cuales estaban exceptuados los israelitas (ver 1 Rey. 9: 20-22; 2 Crón. 8: 7-9).","references":["ver 1 Rey. 9: 20-22; 2 Crón. 8: 7-9"]},{"verse":3,"phrase":"Hierro.","content":"Este metal era conocido desde tiempos muy antiguos tanto en Mesopotamia como en Egipto (ver com. Gén. 4: 22), pero no se difundió su uso hasta aproximadamente el tiempo de David. Bronce. El bronce es una aleación de cobre y estaño. Su uso era muy común en el antiguo Cercano Oriente. Planchas de bronce, adornadas con escenas históricas, se emplearon para cubrir la puerta de un edificio de Salmanasar III, y Senaquerib afirma que las puertas de su palacio de Nínive estaban recubiertas de brillante bronce.","references":["ver com. Gén. 4: 22"]},{"verse":4,"phrase":"Madera de cedro.","content":"Abundaba el cedro en los montes del Líbano, y era famoso por todo el Oriente. En 2 Crón. 2: 16 hay una descripción del método usado para transportar la madera del Líbano a Jerusalén.","references":[]},{"verse":5,"phrase":"Muchacho y de tierna edad.","content":"Es decir, a Salomón le faltaba experiencia. En 1 Crón. 29: 1 se registra que David empleó otra vez la expresión refiriéndose a Salomón, y una expresión similar se aplica más tarde a Roboam, hijo de Salomón (2 Crón. 13: 7). En todas las tierras. El propósito de Dios era que Jerusalén fuera la capital y metrópoli del mundo (ver DTG 530). Desde esa ciudad rayos de luz debían salir para iluminar a todos los pueblos del orbe. Por inspiración divina el Señor reveló a David el plan del templo cuya fama llegaría a todas las naciones. Doquiera se oyera del templo, se debía oír de Dios, y desde todas partes se viajaría a Jerusalén para rendir culto y glorificar al Señor. El templo debía ser una edificación esplendoroso para representar adecuadamente al Señor de la gloria.","references":["2 Crón. 13: 7","ver DTG 530"]},{"verse":6,"phrase":"Le mandó que edificase.","content":"Generalmente, se llama a este templo el templo de Salomón; pero, en el fondo, la idea de erigirlo fue de su padre. Fue David quien, mediante inspiración divina, recibió el modelo para edificar, inició la tarea, comenzó a reunir materiales y encargó a Salomón que construyera la casa. Lo que Salomón hizo más tarde fue tan sólo ejecutar las instrucciones que su padre le había transmitido.","references":[]},{"verse":7,"phrase":"En mi corazón tuve.","content":"Cuando David envejeció y se dio cuenta que pronto moriría,192habló así a su hijo (ver PP 812, 813). Con intenso fervor y solemnidad desplegó ante Salomón el plan que tanto amaba (ver 2 Sam. 7: 1-5).","references":["ver PP 812, 813","ver 2 Sam. 7: 1-5"]},{"verse":8,"phrase":"Vino a mí.","content":"Natán transmitió a David el mensaje del Señor que él no debía edificar el templo (2 Sam. 7: 4-17). Has derramado mucha sangre. El mensaje de Natán a David no da esta razón. Sin embargo, Natán aclaró que la tarea de David fue la de un soldado y que el Señor estaría con David en la ejecución de esa tarea (ver 2 Sam. 7: 9-11), con lo que implicaba que por esa razón no debería edificar el templo.","references":["2 Sam. 7: 4-17","ver 2 Sam. 7: 9-11"]},{"verse":9,"phrase":"Te nacerá un hijo.","content":"Salomón ya estaba casado y era padre antes de la muerte de David. Esto es claro pues Salomón reinó 40 años (1 Rey. 11: 42), y su hijo Roboam tenía 41 años cuando él comenzó a reinar (1 Rey. 14: 21). De modo que Salomón debe haber nacido mucho tiempo antes de la muerte de David, y si este mensaje llegó hasta David antes del nacimiento de Salomón, debe haber llegado cuando David no había ido mucho más allá de la mitad de su reinado de 40 años. Su nombre. El nombre \"Salomón\" probablemente significa \"pacífico\". Los padres hebreos atribuían mucha importancia a los nombres de sus hijos. Con frecuencia esos nombres correspondían con los rasgos del carácter que el padre deseaba que formara su hijo (ver PR 352). Salomón también tuvo otro nombre, Jedidías (2 Sam. 12: 25), \"amado de Jehová\", pero era conocido comúnmente por el nombre de Salomón.","references":["1 Rey. 11: 42","1 Rey. 14: 21","ver PR 352","2 Sam. 12: 25"]},{"verse":10,"phrase":"El edificará.","content":"El hecho de que Dios hubiera informado a David que su hijo Salomón edificaría el templo, impresionó mucho a Salomón, como se ve por la referencia que hace él mismo a ese hecho en años posteriores (1 Rey. 5: 5; 2 Crón. 6: 8-10).","references":["1 Rey. 5: 5; 2 Crón. 6: 8-10"]},{"verse":12,"phrase":"Te dé entendimiento.","content":"El ferviente deseo y la oración de David eran que Salomón pudiera tener sabiduría. Este deseo paterno probablemente fue uno de los factores contribuyentes para que Salomón en su sueño, eligiera la sabiduría cuando se le dio la oportunidad de escoger cualquier cosa que deseara para sí (1 Rey. 3: 9-12).","references":["1 Rey. 3: 9-12"]},{"verse":13,"phrase":"Entonces serás prosperado.","content":"La felicidad, la prosperidad y la paz provienen de la observancia de las leyes del Señor. Cobra ánimo. Cf. Deut. 31: 6; Jos. 1: 6, 7; Isa. 43: 1-5;. Jer. 1: 8; Juan 14: 27.","references":[]},{"verse":14,"phrase":"Cien mil.","content":"Las cantidades que aquí se dan parecen extraordinariamente grandes. Variaba el peso de un talento, pero estaba en torno de unos 34 kg. Esto representaría unas 3.400 toneladas de oro y 34.000 toneladas de plata. Podría ser que términos tales como \"cien mil\" y \"un millón\" se emplearan para dar la idea de cifras que eran muy grandes, pero que no debía tomárselas necesariamente en forma literal (ver págs. 126, 127).","references":[]},{"verse":16,"phrase":"No hay cuenta.","content":"Esta declaración indica que quizá las cifras del vers. 14 no sean absolutas. Manos a la obra. Es un buen consejo cuando hay una tarea que se debe hacer. David había encargado a Salomón la realización de su mayor anhelo, y ahora restaba que Salomón la iniciara cuanto antes.","references":[]},{"verse":17,"phrase":"Que ayudasen.","content":"Aunque Salomón era poderoso, no lo era bastante para emprender solo la tarea de edificar el templo. Si había de edificarse la casa de Dios, eso requeriría la cooperación de los príncipes de Israel. Por eso David pidió la colaboración de los caudillos de todo el país, para que juntos pudieran trabajar a fin de lograr su meta común.","references":[]},{"verse":18,"phrase":"Con vosotros.","content":"El país había sido conquistado, y los enemigos que se habían levantado contra Israel habían sido subyugados. Se habían cumplido las promesas de Dios para su pueblo. La presencia del Señor, que estaba con ellos, continuaría mientras le fueran fieles. ¿Por qué, entonces, no debían unirse entusiastamente en la edificación del templo como si esta empresa fuera de ellos mismos?","references":[]},{"verse":19,"phrase":"Buscar a Jehová.","content":"Compárese con un consejo similar dado por otros profetas (Amós 5: 4, 6, 8; Sof. 2: 3). Se exhortó a Salomón a poner el alma en la ejecución de un plan. Como rey encontraría muchas tentaciones que tenderían a descarriarlo. Sólo había una senda segura, y era la de buscar al Señor de todo corazón. Una búsqueda tal tiene su recompensa: \"Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón\" (Jer. 29: 13). Levantaos y edificad. Hay que dirigir palabras de ánimo similares a las congregaciones débiles y perplejas, que luchan esforzadamente sin tener una casa de culto adecuada. Es preciso edificar los santuarios del Señor, y la única forma de lograrlo consiste en que sus hijos se levanten y los edifiquen. Al transmitir su admonición a su hijo, David le193impartió algo de su propio celo y espíritu. En más de una comunidad podría haber un monumento adecuado para la causa del Señor si tan sólo sus siervos se levantaran y edificaran.","references":["Amós 5: 4, 6, 8; Sof. 2: 3","Jer. 29: 13"]}],"egwReferences":"1-5 PP 812                    \n\n \n8-10 PP 769"},{"chapter":23,"verses":[{"verse":1,"phrase":"Su hijo rey.","content":"Poco antes de morir, David dio instrucciones para que se coronara como rey a Salomón (ver 1 Rey. 1: 33-39). El registro aquí no entra en los interesantes detalles referentes a lo que impulsó a David a colocar a Salomón en el trono (ver 1 Rey. 1).","references":["ver 1 Rey. 1: 33-39","ver 1 Rey. 1"]},{"verse":2,"phrase":"Juntando.","content":"Tal vez esto se hizo poco antes de que muriera David, en relación con las disposiciones que se estaban tomando para la transferencia del reino de David a Salomón \"en el año cuarenta del reinado de David\" (cap. 26: 31). Levitas. Los caps. 23-26 tratan de la organización de los sacerdotes y levitas. Este capítulo se refiere al número y los deberes de los levitas.","references":[]},{"verse":3,"phrase":"Fueron contados.","content":"En el censo de David que incluía a los hombres en edad militar (cap. 21: 6), no se contó a los levitas; pero, para tomar medidas aplicables a todos los aspectos de la obra del reino, sería necesario hacer un censo de los levitas. Treinta años. Los levitas que tenían de 30 a 50 años de edad debían dedicarse al \"servicio y tener cargo de obra en el tabernáculo de reunión\" (Num. 4: 47). Según Núm. 8: 23-25, el Señor prescribió específicamente que los que \"entraran a ejercer su ministerio en el servicio del tabernáculo\" debían estar entre los 25 y los 50 años. Quizá este último grupo incluía a los que se ocupaban de los trabajos manuales relacionados con el santuario. Probablemente el grupo anterior consistía en los que se dedicaban al servicio sacerdotal más sagrado.","references":["Num. 4: 47"]},{"verse":4,"phrase":"Gobernadores y jueces.","content":"El empleo de los levitas para estos cargos también se menciona en 1 Crón. 26: 29 y en 2 Crón. 19: 8-10.","references":[]},{"verse":5,"phrase":"Porteros.","content":"No todos ellos servían al mismo tiempo, sino por turno. Que he hecho. David no sólo cantaba y tocaba instrumentos musicales, sino que también parece que fue inventor de tales instrumentos. Posteriormente, en la historia de Israel se menciona a los que inventaron \"instrumentos musicales, como David\" (Amós 6: 5). Después del exilio, evidentemente todavía se usaban instrumentos como los que inventó David (Neh. 12: 36).","references":["Amós 6: 5","Neh. 12: 36"]},{"verse":6,"phrase":"Grupos.","content":"En los vers. 6-23 está la lista de las divisiones de los levitas. Gersón. Cf. cap. 6: 1.","references":[]},{"verse":7,"phrase":"Laadán.","content":"Reaparece este nombre en el pasaje del cap. 26: 21, pero en otras partes figura como \"Libni\" (Exo. 6: 17; Num. 3: 18; 1 Crón. 6: 17).","references":["Exo. 6: 17; Num. 3: 18; 1 Crón. 6: 17"]},{"verse":8,"phrase":"Hijos de Laadán.","content":"Había dos grupos de hijos de Laadán: un grupo de tres hijos mencionados en este versículo y otro grupo de tres hijos nombrados en el vers. 9, a quienes se los llama \"hijos de Simei\". El Simei del vers. 9 se cree que es diferente del Simei del vers. 7, pues los hijos del vers. 10 parecen ser del último.","references":[]},{"verse":10,"phrase":"Hijos de Simei.","content":"Quizá el Simei del vers. 7, que era el hermano de Laadán (ver com. vers. 8).","references":[]},{"verse":11,"phrase":"Jesús y Bería.","content":"Puesto que éstos tuvieron pocos descendientes, fueron consignados como un solo clan. De modo que en total había 9 clanes de Gersón, 6 de Laadán y 3 de Simei.","references":[]},{"verse":12,"phrase":"Hijos de Coat.","content":"Su nómina está en los vers. 12-20.","references":[]},{"verse":13,"phrase":"Aarón fue apartado.","content":"Los hijos de Aarón, los sacerdotes de Israel, no están incluidos en esta lista. Se los enumera por separado en el pasaje del cap. 24: 1-19. Las cosas más santas. A los hijos de Aarón se les asignó la obra más sagrada del santuario, como quemar el incienso y otros tipos de servicio ante Jehová.","references":[]},{"verse":14,"phrase":"Varón de Dios.","content":"Este título honorable también se halla en Deut. 33: 1; Jos. 14: 6; 2 Crón. 30: 16; Esd. 3: 2. El mismo título también se aplica a David (2 Crón. 8: 14; Neh. 12: 24, 36). Tribu de Leví. Los hijos de Moisés aparecen como levitas comunes y no con los sacerdotes, los hijos de Aarón.","references":["2 Crón. 8: 14; Neh. 12: 24, 36"]},{"verse":21,"phrase":"Mahli y Musi.","content":"Respecto a los hijos de Merari, ver cap. 6: 19, también Exo. 6: 19 y Núm. 3:","references":[]},{"verse":33,"phrase":"22.","content":"Murió Eleazar. Sus hijas se unieron en casamiento con la familia de Cis. De ese modo, la casa de Eleazar se vinculó con la de Cis.","references":[]},{"verse":24,"phrase":"Estos son los hijos.","content":"Así termina la lista de los nombres levíticos. Veinte años. Según Núm. 4: 3, 23, 30, 35, 43, 47, ciertos levitas comenzaban su servicio a los 30 años, y según Núm. 8: 24, 25, quizá otra clase de levitas comenzaba a los 25. Aquí, y de nuevo en 1 Crón. 23: 27 y 2 Crón. 31: 17, se menciona la edad de 20 años. Los varones eran alistados para el servicio militar a los 20 años (Núm. 1: 3). Pero no se indica en qué forma comenzaban los levitas su servicio a esa edad. Algunos piensan que existía cierta forma de aprendizaje. Otros creen que David disminuyó de 30 a 20 años la edad en que comenzaban su servicio los levitas.","references":["Núm. 1: 3"]},{"verse":25,"phrase":"Ha dado paz.","content":"La primera parte del reinado de David se había caracterizado por las guerras, pero durante sus últimos años, después de que subyugó a sus enemigos, tuvo paz y una paz relativa existió durante el reinado de Salomón.","references":[]},{"verse":26,"phrase":"No tendrán que llevar más.","content":"Después de la edificación del templo, no se iba a necesitar más el traslado del tabernáculo ni de sus muebles sagrados.","references":[]},{"verse":27,"phrase":"Postreras palabras de David.","content":"Algunos suponen que las \"postreras palabras de David\" constituyen una obra histórica redactada en los últimos años del reinado de este rey, pero no se puede probar. Veinte años. Cf. vers. 24 y 2 Crón. 31: 17. Hay quienes creen que David cambió el límite de la edad para hacer frente a las nuevas condiciones.","references":[]},{"verse":28,"phrase":"Para ministrar.","content":"Puesto que no se necesitaría más trasladar el mobiliario del templo, no se necesitarían los servicios de los levitas en ese sentido, pero de ahí en adelante ministrarían en el santuario permanentemente con los sacerdotes, aunque en un nivel inferior.","references":[]},{"verse":29,"phrase":"Para toda medida y cuenta.","content":"Debían comprobar las medidas de flor de harina, vino, aceite, etc. que se usaban en las ofrendas, puesto que la ley prescribía con frecuencia cantidades exactas o proporciones (Exo. 29: 40; 30: 23, 24; Lev. 6: 20; 23: 13; Núm. 15: 4-10).","references":["Exo. 29: 40; 30: 23, 24; Lev. 6: 20; 23: 13; Núm. 15: 4-10"]},{"verse":30,"phrase":"Dar gracias y tributar alabanzas.","content":"Sin duda esto se refiere a la función especial de los 4.000 levitas apartados para este servicio (vers. 5; cf. cap. 16: 4).","references":[]},{"verse":32,"phrase":"La guarda del tabernáculo.","content":"Previamente Moisés había prescrito las funciones de los sacerdotes y levitas (Núm. 18: 1-7). La ley del tabernáculo debía aplicarse al futuro templo, construido en una escala mayor.","references":["Núm. 18: 1-7"]}]},{"chapter":24,"verses":[{"verse":1,"phrase":"En grupos.","content":"El cap. 24 describe la organización de los sacerdotes en 24 clases (vers. 1- 19), y recapitula (vers. 20-31) las clases de los levitas que se describen en el cap. 23. Nadab. Los hijos de Aarón aparecen en el mismo orden de 1 Crón. 6: 3 y Exo. 6: 23.","references":[]},{"verse":2,"phrase":"Nadab y Abiú murieron.","content":"Perecieron porque ofrecieron \"fuego extraño\" ante Jehová (Lev. 10: 1, 2; Núm. 3: 4).","references":["Lev. 10: 1, 2; Núm. 3: 4"]},{"verse":3,"phrase":"David ... los repartió.","content":"David asignó los cargos con la ayuda de dos representantes de los descendientes de Eleazar e Itamar. Ahimelec. Aunque aquí se lo nombra junto con Sadoc, no se lo llama \"sacerdote\" sino sólo \"hijo de Abiatar\" (vers. 6). Durante mucho tiempo, Abiatar había sido sacerdote y consejero de David, y compartió el sacerdocio con Sadoc en el reinado de David (cap. 15: 11). Abiatar recientemente había participado en la rebelión de Adonías (1 Rey. 1: 7, 18, 19; 2: 26, 27; ver com. 2 Sam. 8: 17).","references":["1 Rey. 1: 7, 18, 19; 2: 26, 27; ver com. 2 Sam. 8: 17"]},{"verse":4,"phrase":"Más varones principales.","content":"La división dependía de los que encabezaban las diferentes familias, y no de los miembros individuales de ellas.","references":[]},{"verse":5,"phrase":"Los unos con los otros.","content":"El propósito era determinar la cuestión de la precedencia en el orden del ministerio (vers. 19) en que debían servir los sacerdotes (ver Luc. 1: 5, 8, 9). Príncipes. Las dos clases de príncipes aquí mencionadas implicaban funciones religiosas de la más elevada jerarquía: sacerdotes principales. Los términos pueden ser prácticamente sinónimos, o el último puede indicar sumos sacerdotes. De ambas casas habían procedido dirigentes religiosos de primera categoría. Ahora los cargos fueron determinado197por sorteo a fin de que no se mostrara preferencia por ningún lado.","references":["ver Luc. 1: 5, 8, 9"]},{"verse":6,"phrase":"Escribió sus nombres.","content":"La lista aparece en los vers. 7-18. Pareciera que no hay manera de determinar a cuál de los linajes pertenecían los clanes individuales, si a Eleazar o a Itamar.","references":[]},{"verse":19,"phrase":"Estos fueron distribuidos.","content":"Es decir, fue establecido el orden en que habrían de ministrar en la casa del Señor. Según les fue ordenado por Aarón. A cada uno de los 24 grupos le tocaba su turno en forma rotativa para realizar los servicios de la casa de Jehová.","references":[]},{"verse":20,"phrase":"Los hijos de Leví que quedaron.","content":"En los vers. 20-31 se presenta una segunda enumeración de los grupos de levitas (ver cap. 23: 7- 23). El propósito de esta segunda enumeración puede ser para designar a los que encabezaban las familias en un tiempo diferente. La lista comienza con los coatitas pero omite a los gersonitas (ver cap. 23: 7-11).","references":[]},{"verse":21,"phrase":"Rehabías.","content":"En cuanto a sus descendientes, véase el pasaje del cap. 23: 17.","references":[]},{"verse":22,"phrase":"Selomot.","content":"O \"Selomit\" (cap. 23: 18).","references":[]},{"verse":23,"phrase":"Hebrón.","content":"Las palabras \"Hebrón\" y \"jefe\" no se encuentran en el hebreo de este pasaje, pero sin duda han sido añadidas por los traductores, guiados por el cap. 23:","references":[]},{"verse":19,"phrase":"26.","content":"Beno. Literalmente, \"su hijo\". (Así está en la BJ.) Algunos piensan que esta cláusula debiera relacionarse con lo que sigue en el vers. 27 y debiera leerse: \"Los hijos de Jaazías su hijo\". Es decir, los hijos de Merari pertenecientes a Jaazías su hijo fueron Soham, Zacur e Ibri. Otros piensan que Beno es una variante de Bani (cap. 6: 46).","references":["Así está en la BJ."]},{"verse":28,"phrase":"Eleazar.","content":"Ver cap. 23: 22.","references":[]},{"verse":31,"phrase":"Como sus hermanos.","content":"Las casas levíticas enumeradas echaron suertes en los mismos términos que las familias mayores que no tuvieron ventajas sobre ellas. El mismo método se aplicó tanto a, las ramas más recientes como a las más antiguas de los levitas.","references":[]}]},{"chapter":25,"verses":[{"verse":1,"phrase":"Asimismo.","content":"El cap. 25 contiene la lista de las 24 clases de cantores. Estos músicos formaban un grupo importante y desempeñaban una parte significativa en los servicios del templo. Jefes del ejército. Se los menciona en el cap. 24: 6. Apartaron para el ministerio. Es decir, apartaron para el servicio del templo a algunos de los hijos de Asaf, Hemán y Jedutún: tres clases de músicos. Profetizasen con arpas. Cf. 1 Sam. 10: 5. Se describe a los músicos que participaban de los deberes sagrados del culto público como que hubieran estado bajo la inspiración del Espíritu de Dios, y por eso se dice que profetizaban (ver 1 Crón. 25: 3).","references":["ver 1 Crón. 25: 3"]},{"verse":2,"phrase":"Bajo las órdenes del rey.","content":"David se interesaba en la música y entendía la parte importante que puede y debe tener en el servicio del culto. Personalmente se interesaba en la obra de los que cantaban y de los que tocaban y dirigía las disposiciones que se tomaban para los solemnes servicios del culto (ver 2 Crón. 23: 18).","references":["ver 2 Crón. 23: 18"]},{"verse":3,"phrase":"El cual profetizaba.","content":"Ver com. vers. 1.","references":[]},{"verse":5,"phrase":"Hemán, vidente del rey.","content":"Entre los siervos de David, estaban Gad (1 Crón. 21: 9), Jedutún (2 Crón. 35: 15) y Asaf (2 Crón. 29: 30) de los cuales también se dice que eran \"videntes\". Para exaltar su poder. Esto aquí indicaría que el Señor había exaltado a Hemán dándole 14 hijos y 3 hijas.","references":["1 Crón. 21: 9","2 Crón. 35: 15","2 Crón. 29: 30"]},{"verse":7,"phrase":"Doscientos ochenta y ocho.","content":"Este número es 24 x 12. De modo que los 24 \"hijos\" de Asaf, Jedutún y Hemán (vers. 2-4) deben haber sido músicos dirigentes, cada uno de los cuales tenía consigo a otros 11 músicos. Los 24 directores podrían haber acompañado con instrumentos musicales a los coros que presidían.","references":[]},{"verse":8,"phrase":"Echaron suertes.","content":"Se echaron las suertes para determinar el orden en que actuaría por turno cada uno de los 24 grupos de músicos en los servicios correspondientes.","references":[]},{"verse":9,"phrase":"Por Asaf.","content":"El orden en que se presentan los nombres sugiere cierto método de distribución. Se ha elaborado una hipótesis ingeniosa según la cual había tres urnas: una contenía los nombres de los hijos de Asaf, una segunda los nombres de los hijos de Jedutún, y una tercera los nombres de los hijos de Hemán. Además de ellas (o en vez de ellas) podría haber habido tina urna con los nombres de los tres clanes principales para determinar el orden en que serían elegidos. La primera suerte le tocó a Asaf, y de ahí en adelante cada nombre por medio correspondió al de un hijo de Asaf hasta que se terminaron. La segunda suerte cayó sobre uno de los hijos de Jedutún, y en adelante cada nombre199por medio con excepción del sexto- correspondió al de un hijo de Jedutún hasta que se terminaron. Después de haberse incluido todos los hijos de Asaf, los nombres se alternaron entre los hijos de Jedutún y los de Hemán hasta que se incluyeron todos los hijos de Jedutún, lo que se completó con la 14a tanda. De la 15a en adelante, todos los nombres correspondieron a los de los hijos de Hemán. Aunque la hipótesis ofrece un método que podría haber dado los resultados que se presentan, no existe la evidencia de que éste haya sido realmente el método empleado.","references":[]}]},{"chapter":26,"verses":[{"verse":1,"phrase":"Porteros.","content":"El cap. 26 trata de los 24 turnos de porteros (vers. 1-19), de los supervisores del tesoro del santuario (vers. 20-28) y de los encargados de los \"asuntos exteriores\" de Israel, tales como gobernadores y Jueces (vers. 29-32). Asaf. No es el Asaf del cap. 25: 2, que era gersonita (cap. 6: 39-43). Los coreítas, descendientes de Coré, eran levitas coatitas (Exo. 6:18, 21; Núm. 16: 1).","references":["Exo. 6:18, 21; Núm. 16: 1"]},{"verse":4,"phrase":"Obed-edom.","content":"Uno de los porteros del arca cuando se la trajo por primera vez a Jerusalén (caps. 15: 24; 16: 38). Es posible, aunque no está probado, que fuera \"Obed-edom geteo\" en cuya casa David dejó el arca en depósito durante un tiempo después de la muerte de Uza (cap. 13: 13, 14).","references":[]},{"verse":5,"phrase":"Porque Dios había bendecido.","content":"Si este Obed-edom fuera el \"geteo\" como algunos piensan (ver com. vers. 4), entonces esta cláusula aludiría al hecho de que \"bendijo Jehová la casa de Obed-edom, y todo lo que tenía\" (cap. 13: 14). Los nombres de sus hijos parecen reflejar el testimonio de su reconocimiento del favor divino. Se sugieren los siguientes significados, aunque no podemos estar seguros en cada caso del exacto matiz de pensamiento implicado. Semaías, \"Jehová ha oído\"; Jozzabad, \"Jehová ha otorgado\"; Joa, \"Jehová es un hermano\"; Sacar, \"salario\"; Natanael, \"Dios ha dado\"; Amiel, \"Dios es un pariente\"; Isacar, \"hay salario\", o quizá, \"un jornalero\"; y Peultai, \"recompensa de Jehová\".","references":[]},{"verse":7,"phrase":"Hombres esforzados.","content":"\"Hombres de habilidad\".","references":[]},{"verse":8,"phrase":"Para el servicio.","content":"\"Para habilidad\", o \"para eficiencia\".","references":[]},{"verse":10,"phrase":"Su padre lo puso por jefe.","content":"Es decir, lo hizo caudillo (\"fratriarca\") entre sus hermanos, con el derecho de ejercer autoridad sobre ellos, además de los derechos que comúnmente acompañaban a la primogenitura (véase The Biblical Archaeologist, t. III, N.º 1, págs. 9, 10).","references":["véase The Biblical Archaeologist, t. III, N.º 1, págs. 9, 10"]},{"verse":13,"phrase":"Echaron suertes.","content":"Cf. cap. 25: 8. El pequeño con el grande. Se asignaron los puestos de los porteros entre las diversas familias, sin tener en cuenta la edad.","references":[]},{"verse":14,"phrase":"La suerte para la del oriente.","content":"Esta, la primera puerta que se menciona, era la puerta de honor pues el santuario daba hacia el este.","references":[]},{"verse":15,"phrase":"Casa de provisiones.","content":"Esta suerte de portero del almacén o tesorería correspondió a Obed-edom y a sus hijos.","references":[]},{"verse":16,"phrase":"La puerta de Salequet.","content":"Probablemente significa \"la puerta por donde se saca\", es decir, la \"puerta de los residuos\". Se ha pensado que podría ser la puerta por donde se sacaban los desechos del templo (ver Neh. 3: 13). Camino de la subida. Quizá era el camino que subía del valle Tiropeón a la puerta occidental del templo.","references":["ver Neh. 3: 13"]},{"verse":17,"phrase":"A la casa de provisiones de dos en dos.","content":"Esto puede significar que había dos guardias a cada lado de la puerta del almacén (ver com. vers.13).","references":[]},{"verse":18,"phrase":"Cámara de los utensilios.","content":"\"El Parbar\" (BJ). Añade la BJ, en nota de pie de página, \"etimología y sentido dudosos\". Algunos piensan que \"Parbar\" es una palabra persa que significa \"glorieta\" o una edificación abierta a la luz y al aire. Pareciera indicar una construcción en el lado occidental del templo. La misma palabra - en el plural parwarim- aparece en 2 Rey. 23: 11 (traducida \"ejidos\"), donde probablemente implica una construcción en la entrada oriental del templo. En todo este relato se habla del templo como si ya hubiera existido, aunque no había sido construido todavía. Sin duda David trazó los planes para el templo completo y llegó hasta el punto de dejar instrucciones en cuanto al lugar donde debían estar los porteros cuando se construyera el templo. Correspondió a Salomón el cumplir esas instrucciones.","references":[]},{"verse":19,"phrase":"Distribuciones.","content":"Los porteros eran 24 en total: 6 en el lado oriental, 4 al norte, 8 al sur y 6 al oeste. El número total de los guardianes que estaban de turno en cualquier momento sin duda era mucho mayor que éste, puesto que había 4.000 \"porteros\" en total (cap. 23: 5). Los 24 que aquí se mencionan sin duda eran jefes de los guardianes bajo cuyas órdenes servían los 4.000.","references":[]},{"verse":20,"phrase":"Tesoros de la casa.","content":"Quizá eran los ingresos comunes y las provisiones del santuario, e incluirían las contribuciones prescritas legalmente y que se daban regularmente junto con las ofrendas especiales (ver Exo. 30: 11-16; Lev. 27; Núm. 18: 16; 1 Crón. 29: 7, 8). Tesoros de las cosas santificadas. Estos tesoros incluían el botín tomado en batalla que estaba dedicado al Señor (vers. 26, 27).","references":["ver Exo. 30: 11-16; Lev. 27; Núm. 18: 16; 1 Crón. 29: 7, 8"]},{"verse":23,"phrase":"De entre los amramitas.","content":"Esta enumeración de los cuatro grandes clanes de Coat (ver cap. 23: 12-20) constituye un encabezamiento del resto del capítulo que trata de los amramitas (vers. 24-28), los izharitas (vers. 29), y los hebronitas (vers. 30-32).","references":[]},{"verse":24,"phrase":"Sebuel.","content":"Era el superintendente (contralor) principal de los tesoros del templo. Hijo de Gersón. Un ejemplo dé \"hijo\" en el sentido de un descendiente remoto (ver com. cap. 2: 7).","references":[]},{"verse":25,"phrase":"Su hermano.","content":"El \"hermano\" de Sebuel era su consanguíneo de la familia de Eliezer, hijo de Moisés y hermano de Gersón. En ese sentido, también eran sus \"hermanos\" Reliabías, Jesaías, etc. El propósito de este versículo es mostrar el origen de Selomit (vers. 26). No se debe confundir a este Selomit con el Selomit gersonita (cap. 23: 9) ni con el izharita (cap. 23: 18; 24: 22).","references":[]},{"verse":26,"phrase":"Había consagrado.","content":"Cf. 2 Sam. 8: 11; 1 Crón. 18: 11; 2 Crón. 5: 1.","references":[]},{"verse":27,"phrase":"Para reparar.","content":"David no sólo dispuso lo necesario para la construcción del templo, sino también para su conservación futura.","references":[]},{"verse":28,"phrase":"El vidente Samuel.","content":"Cuando Samuel llegó a ser juez, ganó una gran victoria sobre los filisteos (1 Sam. 7: 3-13), y sin duda aquí se hace referencia al botín que entonces fue tomado. Lo que cualquiera consagraba. Estas palabras indican que se acostumbraba consagrar al Señor parte de los despojos de la guerra (ver 2 Rey. 12: 18).","references":["1 Sam. 7: 3-13","ver 2 Rey. 12: 18"]},{"verse":29,"phrase":"Asuntos exteriores.","content":"Esta obra \"exterior\" de los levitas consistía en el desempeño de responsabilidades como \"gobernadores y jueces\". Según el pasaje del cap. 23: 4, había 6.000 levitas dedicados a esos deberes. Ya en los días de Moisés, los sacerdotes cumplían deberes de jueces (Deut. 17: 9-12; 19: 17; 21: 5).","references":["Deut. 17: 9-12; 19: 17; 21: 5"]},{"verse":30,"phrase":"Mil setecientos.","content":"Compárese esta cifra con los 2.700 jefes que estaban al este del Jordán (vers. 32). No se dice por qué había más jefes, o supervisores, para las dos tribus y media de la Palestina oriental que para las tribus restantes de la Palestina occidental. La obra de Jehová. Sin duda incluía la recepción de los diezmos, el dinero de los rescates y ofrendas voluntarias del pueblo. También puede haberse incluido la tarea de la enseñanza religiosa (ver 2 Crón. 17: 7-9).","references":["ver 2 Crón. 17: 7-9"]},{"verse":31,"phrase":"Los hebronitas.","content":"El registro termina con los hebronitas, pero no se menciona a los uzielitas (ver vers. 23). El año cuarenta. Cf. cap. 29: 27. Estos reglamentos se formularon poco antes de la muerte de David, después de que Salomón ya estaba en el trono (cap. 23: 1). Jazer de Galaad. Originalmente una ciudad merarita (Jos. 21: 39), al paso que los hebronitas eran coatitas (1 Crón. 6: 2).","references":["Jos. 21: 39","1 Crón. 6: 2"]},{"verse":32,"phrase":"Todas las cosas.","content":"Los asuntos religiosos relacionados con el templo y las cosas seculares concernientes a la administración civil.202","references":[]}]},{"chapter":27,"verses":[{"verse":1,"phrase":"Los principales.","content":"Los que eran caudillos de los clanes tribales, es decir de las doce tribus de Israel. Después de bosquejar la organización religiosa del país (caps. 22-26), se reseña la administración militar y civil. Para ello se enumera a los funcionarios y administradores civiles, y se dan los detalles destinados a presentar un cuadro somero de la administración civil tal como fue establecida por David. En los vers. 1- 15 se dice quiénes son los comandantes de los 12 cuerpos del ejército, en los vers. 16-24 se da una lista de los jefes de las tribus, en los vers. 23-31 se nombra a los 12 supervisores de los bienes reales, y en los vers. 32-34 se dice quiénes eran los consejeros privados del rey. Jefes de millares. Cf. cap. 13: 1. Que servían al rey. Por supuesto el rey era el comandante en jefe del ejército. Tan sólo teniendo esa prerrogativa podía actuar como cabeza del reino. Cada mes. Cada mes una división de 24.000 hombres estaba sobre las armas, a la manera de una guardia nacional, lista para actuaren cualquier momento. Esta rotación constante de las tropas permitía que se ejercitara a un gran número de hombres, de modo que si surgía una emergencia, podía disponerse en cualquier momento de un ejército idóneo. Siendo que el período de servicio era de sólo un mes, no significaba un gran sacrificio para nadie.","references":[]},{"verse":2,"phrase":"Jasobeam.","content":"Según 2 Sam. 23: 8 (cf. 1 Crón. 11: 11), Jasobeam sin duda era el \"principal de los capitanes\" de todos los valientes de David. Se le concedió el honor de comandar la primera unidad militar que servía durante el año.","references":["cf. 1 Crón. 11: 11"]},{"verse":3,"phrase":"Hijos de Fares.","content":"Peres o Fares era de la tribu de Judá (cap. 2: 4) y de la rama a la que David mismo pertenecía (cap. 2: 4-15). Jefe. Este era Jasobean(vers. 2). Sin embargo, Jasobeam no era el principal general de David. Ese puesto pertenecía a Joab, hijo de Sarvia, hermana de David (caps. 2: 16; 11: 6; 20: 1).","references":[]},{"verse":4,"phrase":"Dodai abohita.","content":"Quizá esto quiera decir: \"Eleazar hijo de Dodo, ahohita\" (cap. 11: 12).","references":[]},{"verse":5,"phrase":"Benaía.","content":"Cf. cap. 11: 22. Joiada. Cf. cap. 12: 27.","references":[]},{"verse":6,"phrase":"Entre los treinta.","content":"Cf. cap. 11: 2 5.","references":[]},{"verse":7,"phrase":"Asael.","content":"Asael fue muerto por Abner antes de que David comenzara a reinar sobre el reino unificado (2 Sam. 2: 18-23), y por eso no podría haber estado vivo hacia el final del reinado de David para ocupar el puesto que aquí se le asigna. En realidad, Zebadías, el hijo de Asael, comandaba el cuarto cuerpo de ejército, y tal vez se menciona a Asael (ver 1 Crón. 11: 26) para honrar su memoria. También es posible que estos cuerpos de ejército hubieran sido constituidos tomando como base núcleos más pequeños de unidades que databan de los primeros días de David, y que Zebadías hubiera ocupado el antiguo comando de su padre.","references":["2 Sam. 2: 18-23","ver 1 Crón. 11: 26"]},{"verse":8,"phrase":"Samhut izraíta.","content":"Cf. 1 Crón. 11: 27; 2 Sam. 23: 23.","references":[]},{"verse":9,"phrase":"El sexto.","content":"Los nombres dados en los vers. 9-15 compárense con el cap. 11: 28-31.","references":[]},{"verse":15,"phrase":"Heldai.","content":"O \"Heled\" (cap. 11: 30).","references":[]},{"verse":16,"phrase":"Sobre las tribus.","content":"Los vers. 16-24 enumeran a los jefes de las 12 tribus. Esta lista puede relacionarse con la realización del censo nacional (vers. 23, 24). Cuando se tomó el censo en el desierto, el Señor ordenó que un representante de cada tribu debía colaborar con Aarón en la obra del censo, y cada uno tenía que ser \"jefe de la casa de sus padres\" (Núm. 1: 4). David también empleó a príncipes de las tribus. Sin embargo, aquí el número de príncipes es 13. Aunque Gad y Aser no están en la lista, había dos príncipes por las medias tribus de Manasés que estaban separadas, uno por Leví, junto con Sadoc por la casa de Aarón (vers. 17)204 La lista de las tribus aquí está en un orden que no concuerda con ninguna lista previa (ver 1 Crón. 2: 1, 2; Gén. 35: 23-26; 46: 8-27; 49: 3-27); primero se nombra a las seis tribus descendientes de los hijos de Lea, por orden de edad (Gén. 29: 31-35; 30: 17-20; 33: 23); luego seis tribus (contando a Manasés como a dos medias tribus) descendientes de Raquel (Gén. 30: 22-24; 35: 16-18; cf. 46: 20 y 48: 5), incluso dos hijos de su sierva Bilha (ver Gén. 30: 6-8), a quienes legalmente, se reconocían como de Raquel. Esto completa doce tribus, además del representante de los aaronitas. No se da la razón para omitir a Gad y Aser. Jefe. Cada tribu tenía su propio jefe principal.","references":["Núm. 1: 4","ver 1 Crón. 2: 1, 2; Gén. 35: 23-26; 46: 8-27; 49: 3-27","Gén. 29: 31-35; 30: 17-20; 33: 23","contando a Manasés como a dos medias tribus","Gén. 30: 22-24; 35: 16-18; cf. 46: 20 y 48: 5","ver Gén. 30: 6-8"]},{"verse":18,"phrase":"Eliú.","content":"Debería ser probablemente Eliab, el mayor de los hijos de Isaí (ver 1 Sam. 16: 6; 17: 13, 28; 1 Crón. 2: 13), a menos que fuera \"hermano\" en el sentido de \"pariente\" (ver com. cap. 2: 7).","references":["ver 1 Sam. 16: 6; 17: 13, 28; 1 Crón. 2: 13"]},{"verse":21,"phrase":"Jaasiel.","content":"Este probablemente era un hijo del famoso general de Saúl, un benjamita.","references":[]},{"verse":22,"phrase":"De Dan.","content":"Ni Dan ni Zabulón aparecen en los registros tribales de los caps. 4-7, pero ambas tribus están en esta lista.","references":[]},{"verse":23,"phrase":"No tomó David el número.","content":"La observación aquí implica que el censo del pueblo hecho por David estuvo relacionado con las disposiciones militares presentadas previamente en el capítulo. David deseaba conocer con cuántos hombres podía contar para constituir su ejército.","references":[]},{"verse":24,"phrase":"No acabó.","content":"Ver cap. 21: 16. Vino el castigo. Ver cap. 21: 7-15. El número no fue. El número no fue consignado en los archivos oficiales del reinado de David. Esto no significa que no fuera preservado en otro lugar. Las cifras se encuentran en 1 Crón. 21: 5.","references":[]},{"verse":25,"phrase":"Los tesoros del rey.","content":"Eran probablemente tesoros de oro, plata, bronce y piedras preciosas del tesoro real de Jerusalén. Los vers. 25-31 constituyen una sección importante que trata de la cuestión de los ingresos reales y los medios por los cuales se adquirían. La riqueza de David consistía en un tesoro acumulado en depósitos que se hallaban en ciudades y en zonas rurales. Provenía de campos, viñas, olivares, plantaciones de sicomoros, manadas, rebaños, camellos y asnos. David había enriquecido, y se necesitaban expertos que se encargaran de sus finanzas.","references":[]},{"verse":26,"phrase":"En la labranza.","content":"Los campos de labranza de David quizá le proporcionaban una fuente de recursos considerable y constante.","references":[]},{"verse":27,"phrase":"Viñas.","content":"El suelo de Palestina era propicio para las vides. Abundaban las parras por todo el país, en las colinas de Judá y Samaria, en las planicies de Jericó y Esdraelón y en las mesetas del otro lado del Jordán.","references":[]},{"verse":28,"phrase":"Olivares.","content":"En Palestina abundaban los olivares. El olivo era muy apreciado no sólo por su fruto sino también por su aceite. El aceite se usaba para cocinar y sazonar; también se quemaba en lámparas y se usaba como ungüento. Higuerales. \"Sicómoros\" (BJ). Se trataba del ficus sycomorus, árbol grande de ramas extendidas y bajas, cuya hoja es similar a la de la morera y cuyo fruto es parecido al higo, pero de menor tamaño y calidad. Abundaban en las tierras bajas de Judá y también en el valle del Jordán.","references":[]},{"verse":29,"phrase":"Sarón.","content":"Planicie fértil, a lo largo de la costa del Mediterráneo, al sur del monte Carmelo.","references":[]},{"verse":30,"phrase":"Obil ismaelita.","content":"Los ismaelitas, del desierto de Arabia, sabían mucho de camellos, y era apropiado que uno de ellos cuidara los camellos de David. Tal vez los camellos estaban en las tierras altas al este del Jordán.","references":[]},{"verse":31,"phrase":"Ovejas.","content":"Heb. tso'n, rebaños de ovejas y de cabras. El territorio de Palestina era especialmente adecuado para el pastoreo.","references":[]},{"verse":32,"phrase":"Consejero.","content":"Los funcionarios de la lista de los vers. 32-34 tal vez constituían el consejo privado de David. Hay otras listas de los principales funcionarios de David en 1 Crón. 18: 15-17 y 2 Sam. 8: 16-18; 20: 23-26. Con los hijos del rey. Jehiel tal vez era preceptor de los hijos del rey.","references":[]},{"verse":33,"phrase":"Ahitofel.","content":"El consejero de David que se pasó a Absalón, y que se suicidó cuando comprendió que Absalón no aceptaba su consejo (2 Sam. 15: 31; 17: 23). Husai arquita. El fiel consejero de David que desbarató el consejo de Ahitofel (2 Sam. 17: 7-14).","references":["2 Sam. 15: 31; 17: 23","2 Sam. 17: 7-14"]},{"verse":34,"phrase":"Después de Ahitofel.","content":"Después de la defección de Ahitofel, fue reemplazado por Joiada y Abiatar. Joiada. Este es quizá el Joiada que se designa como \"sacerdote\" (vers. 5). Benaía, hijo de Joiada, tenía el mismo nombre de su abuelo. Abiatar. Era uno de los sumos sacerdotes (ver 1 Crón. 18: 16; 2 Sam. 20: 25). 205","references":["ver 1 Crón. 18: 16; 2 Sam. 20: 25"]}]},{"chapter":28,"verses":[{"verse":2,"phrase":"Puesto en pie.","content":"Debido a la edad de David y a su debilidad física, probablemente no se había esperado que pudiera dirigirse a la asamblea en persona. Hermanos míos, y pueblo mío. Con estas palabras David deseaba que su pueblo entendiera que reconocía a todos los israelitas como sus consanguíneos; que toda la nación era una gran familia de la cual David se consideraba la cabeza (ver 1 Sam. 30: 23; 2 Sam. 19: 12). Yo tenía el propósito. Cf. cap. 22: 7. La gran ambición de David había sido construir el templo como morada permanente del arca del Señor. Estrado. La idea de adorar ante el estrado de Dios se expresa en Sal. 99: 5; 132: 7. Había ya preparado. Este versículo parece implicar que David había comenzado los preparativos preliminares antes de que se anunciara la prohibición.","references":["ver 1 Sam. 30: 23; 2 Sam. 19: 12"]},{"verse":3,"phrase":"Mas Dios me dijo","content":"El énfasis está en la palabra \"Dios\", en contraste con el \"yo\" del vers. 2: \"Yo tenía el propósito de edificar\". Edificar una casa para el Señor era un propósito digno, pero Dios tenía razones para que otro -que no era David- edificara el templo. Hombre de guerra. No correspondía que un hombre de guerra edificara el gran templo de la paz del mundo. Las guerras de David quizá fueron necesarias y justificables, pero con todo eran guerras y resultaron en el derramamiento de mucha sangre. Parecía inapropiado que un gobernante tal edificara el templo (ver cap. 22: 8).","references":[]},{"verse":4,"phrase":"Me eligió.","content":"Ver 1 Sam. 16: 1. Perpetuamente. Ver com. 2 Sam. 7: 12, 13, 16. Mediante Cristo, la Simiente de David, se establecería para siempre el trono de David (ver Luc. 1: 32, 33; Juan 12: 34). Las promesas a las cuales renunció el Israel literal, primero por su apostasía nacional y después al rechazar a Jesús, se cumplirán en el reino del Israel espiritual (en cuanto al aspecto condicional de estas promesas, ver com. vers. 7). A Judá escogió. Cf. Gén. 49: 8- 10; 1 Crón. 5:2; Sal. 60: 7; 78: 67, 68.","references":["ver Luc. 1: 32, 33; Juan 12: 34"]},{"verse":5,"phrase":"Muchos hijos.","content":"En el pasaje del cap. 3: 1-9 se nombran 19 hijos, y además \"los hijos de las concubinas\" y \"Tamar\", \"hermana de ellos\". Eligió a mi hijo Salomón. Dios había afirmado mediante Natán que el sucesor de David en el trono debía ser un hijo más joven (2 Sam. 7: 12), y evidentemente se había revelado que ése debía ser Salomón (1 Crón. 22: 8-10). Reino de Jehová. El reino de Israel en primer lugar era reino de Dios, una teocracia. David reinaba meramente como representante de Dios. 7. Si él se esforzara. Era condicional la 207promesa dada a David de que su trono podía establecerse para siempre. La condición era la obediencia. Dios repitió las mismas condiciones a Salomón (1 Rey. 9: 4, 5). Compárese también con 1 Rey. 3: 14, donde Dios prometió a Salomón que alargaría sus días si guardaba sus mandamientos. Dios también le reveló a David que únicamente con la condición de que respetaran el pacto divino, sus descendientes conservarían siempre su trono (ver 1 Rey. 2: 3, 4; cf. Sal. 132: 11, 12). 8. Todos los preceptos. Bien comprendía David la importancia suprema de la obediencia si Israel había de prosperar. Por lo tanto, en esta exhortación final instó a su pueblo a ser fiel. Por su propia amarga experiencia había aprendido que el sendero de los transgresores es penoso. Sabía por experiencia lo que significa ser condenado ante Dios y cosechar los frutos de la transgresión. Por eso, con todo el fervor de su alma instó al pueblo a ser leal a Dios. Así también Moisés, poco antes de su muerte, presentó delante de Israel las bendiciones de la obediencia y los terribles frutos de la transgresión (Deut. 28; cf. Isa. 1: 19, 20; Jer. 7: 3-12). La buena tierra. Dios había prometido a su pueblo una \"buena tierra\", \"que fluye leche y miel\" (Exo. 3: 8). David reconocía que ciertamente era una buena tierra la que el Señor había dado a su pueblo. 9. Tú, Salomón. Delante de toda la congregación, David entonces se dirigió a Salomón para amonestarle fervientemente a ser fiel. David sabía que la prosperidad del reinado de su hijo dependía de que fuera fiel a Dios. Si fuera fiel, Salomón prosperaría; si fuera infiel, cosecharía las consecuencias de la transgresión y la nación sufriría con él. Reconoce al Dios. Nada es de mayor importancia que el conocimiento de Dios, porque proporciona paz y felicidad en este mundo, y las bendiciones de la vida eterna. \"Esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado\" (Juan 17: 3). Corazón perfecto. O, \"de todo corazón\". David prescribió a su hijo una lealtad indivisa al amonestarle a entregarse completamente al servicio de Dios voluntaria y alegremente (ver 1 Crón. 29: 19; cf. 1 Rey. 8: 61). Con ánimo voluntario. El verdadero servicio a Dios es un servicio de corazón. No puede ser un hijo de Dios el que no le sirve voluntariamente. No existe un cristianismo forzado. \"Si quisierais y oyereis, comeréis el bien de la tierra\" (Isa. 1: 19). Esto no significa que la realización de los deberes siempre esté en armonía con la inclinación propia. En realidad, con frecuencia la obediencia implica la crucifixión del yo. Los deseos y apetencias de Pablo diariamente estaban en conflicto con el deber. Sin embargo hacía la voluntad de Dios aunque eso fuera desagradable y significara crucificar su naturaleza (ver LS 237). Escudriña los corazones. El Señor no tiene en cuenta el aspecto exterior de la persona, sino el corazón. Así eligió a David (1 Sam. 16: 7, 12). Dios conoce el corazón de cada persona (ver 1 Rey. 8: 39; Sal. 139: 1-4; Hech. 1: 24; Heb. 4: 13). Entiende todo. Debido a que el Señor entiende la debilidad del corazón humano, tiene misericordia y compasión con nosotros, aun cuando hayamos pecado contra él. \"Como el padre se compadece de los hijos, se compadece Jehová de los que le temen. Porque él conoce nuestra condición; se acuerda de que somos polvo\" (Sal. 103: 13, 14). Si tú le buscares. Cf. Deut. 4: 29; Isa. 55: 6; Jer. 29: 13. El Señor no está lejos del hombre que busca a Dios. El que desea conocer a Dios, lo encontrará y también hallará confianza, paz y vida eterna. La búsqueda que proporciona un galardón mayor es la búsqueda de Dios. Te desechará. Es el hombre quien provoca una separación entre él y Dios, y sólo cuando abandona a Dios y sus caminos de justicia descubre que Dios lo ha desechado. El Señor nunca abandona a los que lo buscan (Sal. 9:10). 10. Mira. Considera bien esta elevada vocación, pésala cuidadosamente y comprende su importancia suprema, pues Dios mismo es quien te ha elegido para que edifiques esta casa para él. Entonces sé fuerte y procede (ver 1 Crón. 22: 13, 16; cf. Sal. 27: 14; 31: 24). 11. El plano. Así como el Señor había proporcionado a Moisés un modelo del tabernáculo que debía construir en el desierto (Exo. 25: 8, 9), también había dado a David una revelación de los planos del templo (1 Crón. 28: 19). De acuerdo con la revelación que había recibido David se había diseñado un plano, y éste fue entregado a Salomón. Puesto que el templo de Salomón iba a ocupar el lugar del tabernáculo construido por Moisés y puesto que ambas estructuras, junto con sus servicios, debían enseñar importantes verdades referentes al plan de salvación, era indispensable que se siguiera minuciosamente la instrucción divina. Pórtico. Ver com. 1 Rey. 6: 3. Sus casas. Probablemente se aluda aquí al lugar santo y al lugar santísimo (ver 1 Rey. 6: 17, 27, donde el lugar santo se designa como \"la casa\", y 2 Crón. 3: 5, 8, donde se llama a estos lugares sagrados \"el cuerpo mayor\" -la \"casa mayor\" en otras versiones- y el lugar santísimo). Tesorerías. Probablemente cámaras de servicio que se usaban como lugares de depósito del dinero que ingresaba para el templo, así como de almacenes para los artículos que se usaban en los servicios del templo. No se conoce su ubicación exacta, pero tal vez eran las cámaras laterales, fuera del templo propiamente dicho (ver 1 Rey. 6: 5, 6). Sus aposentos. \"Las salas altas\" (BJ). Se desconoce la ubicación exacta de estos \"aposentos\" (o \"salas altas\"). Pueden haber estado encima de los aposentos más bajos del templo propiamente dicho, pues la altura del lugar santísimo era de sólo 20 codos (1 Rey. 6: 20), al paso que la altura del templo mismo era de 30 codos (1 Rey. 6: 2). El espacio de unos 10 codos entre el cielo raso del lugar santísimo y el techo del templo posiblemente estaba ocupado por estas \"salas altas\". 12. Tenía en mente. \"Otra traducción: 'recibía por el Espíritu' \" (nota de pie de página de la BJ). El modelo que David tenía en mente le fue revelado por el Espíritu de Dios (vers. 19, \"mano de Jehová\", RVR). El plano del templo no fue ideado por David mismo; lo recibió del Señor (ver PP 814). Los atrios. Ver com. 2 Crón. 4: 9. Las cámaras. Cf. cap. 23: 28. Las tesorerías. Cf. cap. 26: 20. 13. Grupos. Cf. caps. 23-26. Toda la obra. Muchos servicios se relacionaban con el ritual del templo, tales como cocinar carne, hornear el pan de la proposición, preparar el aceite, el incienso y los sacrificios (ver Exo. 30: 23-38; Lev. 1: 5-17; 2: 11: 16; 5: 11; 6: 9-29; 8: 31; 24: 2-9). 14. Oro en peso. David dio instrucciones en cuanto a la cantidad exacta de oro que se debía usar para hacer los diversos utensilios. Se dieron especificaciones minuciosas que determinaban el peso del oro que se emplearía en los diversos objetos. 15. Candeleros. Según Exo. 25: 31-40 había un solo \"candelero\" de siete brazos en el santuario, pero en el templo de Salomón había diez candeleros. Estos últimos quizá estaban además del candelero original (ver com. 1 Rey. 7: 49; cf. 2 Crón. 4: 7). Se especificó exactamente el peso de los candeleros de oro y sus lámparas. Nada se dejó al arbitrio del momento, para que se hiciera de cualquier manera. 16. Las mesas de la proposición. Sólo se menciona una mesa de la proposición en Exo. 25: 23-30 (ver 1 Rey. 7: 48 y 2 Crón. 29: 18). Salomón mandó hacer diez mesas probablemente para los panes de la proposición (ver 2 Crón. 4: 18, 19). Ver com. 1 Rey. 7: 48. 17. Garfios. Los garfios usados en el santuario del desierto estaban hechos de bronce (Exo. 27: 3). Los lebrillos ... las copas. Cf. Exo. 25: 29; 27: 3; 37: 16; Núm. 4: 7. 18. El carro de los querubines. Probablemente no era un carro literal, sino que los querubines mismos pueden haber constituido el carro (ver Sal. 18: 10; 68: 17). 19. Me fueron trazadas por la mano de Jehová. En otras versiones se dice que Dios entregó esas instrucciones por escrito: \"Todo esto conforme a lo que Yahveh había escrito de su mano\" (BJ). 20. Esfuérzate. Cf. cap. 22: 13. No temas, ni desmayes. Compárese con la admonición final de Moisés a Josué y al pueblo (Deut. 31: 6-8) y la admonición del Señor a Josué cuando éste se hizo cargo del liderazgo (Jos. 1: 5-7). Si Salomón quería estar a la altura de todo lo que Dios y la nación esperaban de él, iba a necesitar ser valiente, valiente para ser leal a los preceptos de Jehová tanto en su vida privada como en la conducción de los asuntos del Estado. Por desgracia se dejó dominar por el deseo de buscar placeres y prestigio personal. En cuanto a la apostasía de Salomón y su arrepentimiento, véase la Introducción al Eclesiastés.","references":["2 Sam. 7: 12","1 Crón. 22: 8-10","1 Rey. 9: 4, 5","ver 1 Rey. 2: 3, 4; cf. Sal. 132: 11, 12","Deut. 28; cf. Isa. 1: 19, 20; Jer. 7: 3-12","Exo. 3: 8","Juan 17: 3","ver 1 Crón. 29: 19; cf. 1 Rey. 8: 61","Isa. 1: 19","ver LS 237","1 Sam. 16: 7, 12","ver 1 Rey. 8: 39; Sal. 139: 1-4; Hech. 1: 24; Heb. 4: 13","Sal. 103: 13, 14","Sal. 9:10","ver 1 Crón. 22: 13, 16; cf. Sal. 27: 14; 31: 24","Exo. 25: 8, 9","1 Crón. 28: 19","ver 1 Rey. 6: 17, 27, donde el lugar santo se designa como \"la casa\", y 2 Crón. 3: 5, 8, donde se llama a estos lugares sagrados \"el cuerpo mayor\" -la \"casa mayor\" en otras versiones- y el lugar santísimo","ver 1 Rey. 6: 5, 6","1 Rey. 6: 20","1 Rey. 6: 2","nota de pie de página de la BJ","vers. 19, \"mano de Jehová\", RVR","ver PP 814","ver Exo. 30: 23-38; Lev. 1: 5-17; 2: 11: 16; 5: 11; 6: 9-29; 8: 31; 24: 2-9","ver com. 1 Rey. 7: 49; cf. 2 Crón. 4: 7","ver 1 Rey. 7: 48 y 2 Crón. 29: 18","ver 2 Crón. 4: 18, 19","Exo. 27: 3","ver Sal. 18: 10; 68: 17","Deut. 31: 6-8","Jos. 1: 5-7"]}],"egwReferences":"1-21 PP 813, 814  \n \n1 HAp 77  \n\n \n1-3, 6-8 PP 813 209 \n \n8 HAp 78 \n \n9 DMJ 106; 3T 238; 5T 31; TM 171 \n \n9, 10 HAp 78; PR 17 \n \n9-12 PP 814 \n \n12, 19 CS 26 \n \n20 PP 814"},{"chapter":29,"verses":[{"verse":29,"phrase":"Las crónicas de Samuel.","content":"El vers. 29 demuestra la existencia de una cantidad de libros importantes que registraban la historia antigua de Israel. 30. Los tiempos. Es decir, las sazones de buena y mala fortuna que él experimentó, sus diversas vicisitudes, las de su pueblo, y las de las naciones circunvecinas.","references":[]}],"egwReferences":"1-20 PP 814-817  \n \n1 PR 26  \n \n1-9 PP 814  \n \n5 CMC 133; PR 44; 8T 45  \n \n10-17 2JT 332 212 \n \n10-20 PP 815 \n \n11, 12 DMJ 99 \n \n12 3T 549 \n \n14 CMC 21, 50, 163, 209, 315; FE 82; 1JT 467; 2JT 333; 3JT 78, 79; MJ 31l; PP \n817; PVGM 341; 4T 596; 5T 382; 4TS 65, 69 \n \n15 Ed 160 \n\n \n16 1JT 468"}]}