{"metadata":{"name":"1 Timoteo","abbreviation":"1ti","totalChapters":6},"introduction":{"fullTitle":"Primera Epístola del","subtitle":"Apóstol San Pablo a","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"En los manuscritos griegos más antiguos el título de esta epístola es sencillamente Pros Timótheon A (\"A Timoteo I\"). Una evolución posterior amplió el título hasta la forma que tiene en la RVR y en otras versiones protestantes."},{"title":"2. Autor","content":"Todas las otras epístolas que llevan el nombre del apóstol son generalmente aceptadas por los críticos como de origen paulino (con la posible excepción de Efesios); sin embargo, no sucede así con las llamadas epístolas pastorales: 1 y 2 a Timoteo y Tito. Los principales argumentos que se presentan en contra de la idea de que Pablo sea el autor de estas tres epístolas, son los siguientes: a. Cuando se comparan las alusiones históricas que hay en las epístolas pastorales (1 Tim. 1: 3; 2 Tim. 4: 20; Tito 3: 12, etc.) con la historia de la vida de Pablo como se relata en los Hechos, es claro que no concuerdan con el esquema de su carrera que allí se presenta. b. Las epístolas pastorales revelan una organización eclesiástica más desarrollada que en cualquier otra parte del NT. Por ejemplo, se dan las características específicas que deben tener los ancianos y los obispos (1 Tim. 3: 1-7; Tito 1: 5-9) y los diáconos (1 Tim. 3: 8-13), y las regulaciones que se establecen para la conducta de hombres y mujeres en la iglesia (1 Tim. 2: 8-15), y las estipulaciones que se dan para el cuidado de las viudas y su conducta (1 Tim. 5: 3-16). Los críticos aseguran que todo esto equivale a un desarrollo en la organización eclesiástica tan superior a lo que se encuentra en todo el NT, que la escritura de las epístolas pastorales tiene necesariamente que situarse a mediados del siglo II d. C. Esta teoría también ha cobrado fuerza debido a la amonestación contra la antithésis t's pseudÇnúmou gnÇsis o \"contradicciones de la falsamente llamada ciencia [conocimiento]\" (1 Tim. 6: 20). Un maestro herético llamado Marción escribió a mediados del siglo II un libro que tituló Las antítesis. Muchas de las opiniones de Marción eran similares a las de los gnósticos, quienes destacaban la importancia del gnÇsis o conocimiento; por lo tanto algunos eruditos han visto en el versículo citado una advertencia contra Marción, y por eso afirman que 1 Timoteo se escribió en esa época. Han sugerido que se le añadió el nombre de Pablo para darle prestigio en la lucha contra Marción y el gnosticismo. c. Hay otro argumento para negar la paternidad de las epístolas pastorales: que su vocabulario es bastante diferente al de las otras epístolas de Pablo, que contienen un número mayor de palabras que no se encuentran en las otras epístolas del apóstol. Estos argumentos han inducido a muchos eruditos a negar que Pablo escribió las epístolas pastorales. Pero este Comentario apoya a los que creen que hay una fuerte evidencia, plenamente satisfactoria, de que sí son auténticamente paulinas. Si las referencias históricas de las epístolas pastorales no encajan dentro del tiempo abarcado por el libro de los Hechos, quiere decir que fueron escritas en un período de la vida de Pablo posterior a su primer encarcelamiento en Roma (Hech. 28). Por las epístolas pastorales se deduce que Pablo fue libertado, que luego viajó extensamente por Creta, Asia Menor y Grecia, y después fue arrestado y encarcelado por segunda vez en Roma. Y el hecho de que se mencionen personas cuyos nombres no aparecen en las cartas paulinas (Crescente, 2 Tim. 4: 10; Carpo, cap. 4: 13; Onesíforo, cap. 1: 16; 4:19; Eubulo, Pudente, Lino, Claudia, cap. 4: 21; Artemas y Zenas, Tito 3: 12-13), es una evidencia más de que estas epístolas fueron escritas por Pablo en un período posterior de su vida, y que no son un fraude. Es muy difícil explicar cómo un falsario podría haber introducido en la vida del apóstol acontecimientos y personas que no concordaban con lo que se conocía bien por otras fuentes de la vida de Pablo. Un falsario inteligente evidentemente habría hecho que sus escritos concordaran con las auténticas epístolas de Pablo. Por lo tanto, estos aspectos históricos de las epístolas pastorales pueden considerarse más bien como evidencias de su autenticidad. En cuanto al argumento sobre la organización eclesiástica que se presenta en las epístolas pastorales, puede decirse que aunque en ellas se tratan problemas de la administración de la iglesia con mayores detalles que en otras partes del NT, sin embargo no hay nada que no esté en armonía con las evidencias acerca de la organización de la iglesia en los días de Pablo. Así como se destacan en los otros escritos de Pablo algunos aspectos de la vida cristiana, de la misma manera en las epístolas pastorales se examina en detalle la forma de gobierno de la iglesia primitiva. \"Los argumentos de la falsamente llamada ciencia\" (1 Tim. 6: 20) no tiene necesariamente que referirse a la obra de Marción. GnÇsis o \"conocimiento\" es una palabra conocida en el vocabulario de Pablo, y puede entenderse bien sin necesidad de referirse a ninguna obra herética; aunque gnÇsis como término técnico quizá ya circulaba entre los gnósticos de la época de Pablo. Las antítesis tampoco tiene necesariamente que referirse al libro de Marción, pues entra fácilmente en el contexto con su significado común de \"oposición\", \"argumentos contrarios\". Por estas razones puede entenderse que Pablo advirtió a Timoteo contra los \"argumentos del falsamente llamado conocimiento\" en contraste con el Evangelio. El vocabulario diferente en las epístolas pastorales quizá se explique mejor si se considera que Pablo las escribió en la etapa final de su vida, después de haber viajado más y tener más experiencia."},{"title":"3. Marco histórico","content":"Sólo puede deducirse el marco histórico de los detalles que se dan en la epístola. Es evidente que Pablo estaba encarcelado en Roma por segunda vez cuando escribió esta epístola. En la sección anterior se discuten otros elementos relacionados con el marco histórico. En cuanto a la fecha cuando Pablo escribió 1 Timoteo, ver t. VI, p. 110."},{"title":"4. Tema","content":"La epístola fue escrita a Timoteo mientras era pastor de la iglesia de Efeso, y está compuesta principalmente por enseñanzas dirigidas a él como dirigente de la iglesia. Por eso se la clasifica como una epístola pastoral. Pablo amonesta a Timoteo a que se conduzca de una manera agradable delante de Dios y útil para la grey sobre la cual Dios lo ha colocado, y le da la solemne comisión de predicar la Palabra y de defender sus enseñanzas. Esta epístola refleja un plan bastante completo de organización y administración de la iglesia. El énfasis sobre la doctrina en ésta y en las otras epístolas pastorales (1 Tim. 4: 6, 13, 16; 2 Tim. 3: 14-17; 4: 1-4; Tito 1: 9; 2: 1, 7) es evidente porque de las 21 veces que aparece en el NT la palabra griega didaskalía, \"doctrina\", 15 se hallan en 1 y 2 Timoteo y en Tito. Aunque Pablo parece haber tenido más afinidad con Timoteo que con sus otros colaboradores (ver Fil. 2: 19-20), por esta epístola se puede deducir que Timoteo era de temperamento suave y no tan dinámico como lo hubiera preferido Pablo. Por eso el apóstol anima a su compañero más joven en el ministerio a ejercer un liderazgo más enérgico. La estrecha relación entre Pablo y Timoteo explica la forma directa y franca en que el apóstol expresa sus deseos, admoniciones y propósitos al pastor de Efeso, y sin duda explica la consiguiente falta de un orden sistemático. La epístola indudablemente fue escrita punto tras punto, a medida que los sucesivos aspectos de la actividad ministerial acudían a la mente del apóstol."},{"title":"5. Bosquejo","content":"l. Saludo, 1: 1-2. II. El encargo de reprochar a los maestros de doctrinas pervertidas, 1: 3-20. A. El uso pervertido de la ley produce contiendas, 1: 3-4. B. El debido uso de la ley desarrolla el carácter, 1: 5-11. C. La vida de Pablo confirma el poder del correcto uso de la ley, 1: 12-17. D. Timoteo es exhortado a mantener la fe y la buena conciencia, 1: 18-20. III. Universalidad del culto cristiano, 2: 1-15. A. Oraciones por todos los hombres, 2: 1-3. B. Salvación para todos los hombres, 2: 4-7. C. Forma de culto para todos los hombres, 2: 8-15. IV Requisitos previos para dirigentes cristianos, 3: 1-13. A. Carácter de los obispos, 3: 1-7. B. Carácter de los diáconos, 3: 8-13. V El mensaje cristiano, 3: 14 a 4: 5. A. El mensaje esencial del cristianismo, 3: 14-16. B. El mensaje falsificado dentro del cristianismo, 4: 1-5. VI. Indicaciones prácticas para un ministerio más ferviente, 4: 6-16. A. Estudia la buena doctrina, 4: 6. B. Evita las especulaciones, 4: 7. C. Sé ejemplo de piedad, 4: 8-16. VII. El ministro como administrador de la iglesia, 5: 1 a 6: 19. A. Su relación con los miembros de más edad y con los jóvenes, 5: 1-2. B. Su relación con las viudas, 5: 3-16. C. Su relación con los ancianos elegidos, 5: 17-25. D. Su instrucción concerniente a los esclavos cristianos, 6: 1-2. E. Su relación con los maestros de doctrinas falsas, 6: 3-5. F. Su relación con las riquezas terrenales, 6: 6-10. G. Su responsabilidad como un modelo de carácter para todos, 6: 11-16. H. Su relación con los ricos cristianos, 6: 17-19. VIII. Encargo final de Pablo a Timoteo, 6: 20-21. 296"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Pablo.","content":"Presentar el nombre del autor en el saludo de una carta era lo común en la antigüedad (ver com. Rom. 1: 1). Apóstol. Ver com. Hech. 1: 2; Rom. 1: 1. Pablo no era de los doce, pero fue llamado directamente por Cristo (Hech. 13: 2; 20: 24; Gál. 1: 11- 12, 15; ver com. Hech. 9: 15). Mandato. Gr. epitag', \"orden\", \"requerimiento\". Nadie podía presentar credenciales más solemnes que la autorización directa concedida a Pablo como apóstol. El pleno apoyo de la autoridad de Pablo fortalecería el liderazgo de Timoteo en medio de las dificultades que enfrentaba en Efeso. Salvador. Pablo da este título tanto al Padre (cap. 2: 3, 5) como a Jesús (Fil. 3: 20; 2 Tim. 1: 10; Tito 1: 4; 2: 13; 3: 6). Los atributos de cada miembro de la Deidad pertenecen a todos ellos (ver com. Col. 2: 9). Todos los miembros de la Trinidad participan en la obra de la salvación del hombre, cada uno con su misión específica. Señor Jesucristo. La evidencia textual establece (cf. p. 10) el texto \"Cristo Jesús\" (BJ, BA, BC, NC). Esperanza. Cf. Rom. 15: 13; ver com. Rom. 5: 4; 8: 24; 12: 12. Cristo es no sólo el objeto de la esperanza del hombre, sino también su origen. Los seres humanos encuentran en Cristo la base para su \"esperanza\" de apoyo terrenal así como de la inmortalidad futura (ver. com. Col. 1: 27).","references":["ver com. Rom. 1: 1","Hech. 13: 2; 20: 24; Gál. 1: 11- 12, 15; ver com. Hech. 9: 15","Fil. 3: 20; 2 Tim. 1: 10; Tito 1: 4; 2: 13; 3: 6","ver com. Col. 2: 9","BJ, BA, BC, NC","ver. com. Col. 1: 27"]},{"verse":2,"phrase":"Timoteo.","content":"Para una breve reseña biográfica de Timoteo, ver com. Hech. 16: 1. Verdadero. Gr. gn'sios, \"legítimo\", \"sincero\", \"verdadero\". Tal vez Pablo destaque que mediante su ministerio Timoteo se había convertido y se había preparado para ser ministro del Evangelio, o que Timoteo era especialmente notable por su genuina consagración a la causa de Cristo y personalmente a Pablo. Fe. Probablemente significa el sistema de creencias cristianas. Gracia. Ver com. Rom. 3: 24; 1 Cor. 1: 3. Misericordia y paz. Compárese con la introducción de Pablo en 1 Cor. 1: 1-3. Esta secuencia de bendiciones espirituales corresponde con la experiencia de la persona justificada delante de Dios. Cuando el hombre comprende plenamente y acepta el plan de Dios para ser restaurado del pecado, tal como ese plan se revela en las muchas manifestaciones de la misericordia divina, una nueva paz se difunde por el alma (ver com. Rom. 5: 1). Padre y de Cristo Jesús Ver com. Rom. 1: 7.","references":["ver com. Rom. 5: 1"]},{"verse":3,"phrase":"Te rogué.","content":"Timoteo había acompañado a Pablo en su primer viaje por Macedonia (Hech. 16: 1-12; 20: 1-4). El apóstol se refiere a un viaje posterior, después de su primera prisión en Roma (ver t. VI, p. 104). Timoteo deseaba mucho permanecer al lado de Pablo, pero la joven iglesia necesitaba su fiel cuidado pastoral. Mandases. Gr. paraggéllÇ, \"ordenar\", \"declarar\". Pablo a menudo hace valer su autoridad apostólica para que las iglesias jóvenes no sufrieran debido a algunos que menospreciaban su apostolado (ver cap. 4: 11; 5: 7, 21; 6: 13, 17). Algunos. O \"ciertos\". Pablo evita discretamente magnificar el problema (ver com. Gál. 1: 7). Diferente doctrina. Es decir, cualquier enseñanza contraria a la verdad enseñada por los apóstoles (ver com. Gál. 1: 8).","references":["Hech. 16: 1-12; 20: 1-4","ver t. VI, p. 104","ver com. Gál. 1: 7","ver com. Gál. 1: 8"]},{"verse":4,"phrase":"Fábulas.","content":"Gr. múthos, \"mito\", \"invento\", \"falsedad\". Quizá Pablo aquí se refiera a las invenciones rabínicas como las que más tarde se incorporaron en la Mishnah y otros escritos judíos (ver t. V, pp. 97-102). Pero probablemente también esté advirtiendo contra una forma incipiente de gnosticismo (ver t. V, pp. 174, 870-871, 891; t. VI, pp. 56-59). Genealogías. Una posible referencia a la práctica judaica de rastrear el linaje familiar para comprobar que existía descendencia del rey David o de alguna familia sacerdotal. Muchas de las enseñanzas y de las predicaciones de los judíos se basaban en rebuscadas alegorías que agradaban a la imaginación de la gente, pero sin alimentar su alma. Ver Tito 1: 14. Acarrean. O \"causan\", o \"promueven\" (BJ); \"promover\" (BC). Disputas. Gr. ekz't'sis, \"investigación\", \"especulación\". Edificación. Aunque unos pocos MSS dicen \"edificación\", la evidencia textual establece (cf. p. 10) el texto oikonomía, es decir \"administración\", \"economía\", \"mayordomía\" o \"plan\". La BJ dice que \"las fábulas y genealogías interminables\" son \"más a propósito para promover disputas que para realizar el plan de Dios, fundado en la fe\". Las disputas que sólo sirven para satisfacer la curiosidad inútil nunca promueven el bienestar de la iglesia, que es la economía de Dios en la tierra.","references":["ver t. V, pp. 97-102","ver t. V, pp. 174, 870-871, 891; t. VI, pp. 56-59"]},{"verse":5,"phrase":"Mandamiento.","content":"Gr. paraggelía, es decir, el encargo o comisión que Pablo dio a Timoteo (vers. 3). Amor. Gr. agáp' (ver com. 1 Cor. 13: 1). La misión que Pablo dio a Timoteo (1 Tim. 1: 3) se originó en el amor, y tenía el propósito de engendrar un espíritu de amor en los corazones de los miembros de la iglesia de Efeso. El resultado de debates infructuosos acerca de mitos y genealogías sin fin no era el amor sino disputas y divisiones. Corazón limpio. Ver com. Sal. 24: 4; Mat. 5: 8. No fingida. Es decir, sin excusas, sin disimulos. El amor procede únicamente de corazones puros e íntegros, de una buena conciencia y una fe leal, y no de inútiles especulaciones que sólo producen más \"disputas\" (vers. 4). Sólo el amor unirá a los miembros de la iglesia y revelará a Cristo ante el mundo.","references":["ver com. 1 Cor. 13: 1","1 Tim. 1: 3"]},{"verse":6,"phrase":"Desviándose.","content":"Literalmente \"habiendo errado el blanco\". Es decir, no acertando con las tres fuentes del verdadero amor del vers. 5. Vana palabrería. Gr. mataiología, \"habla sin valor\" (cf. 1 Cor. 15: 17). Si el amor no es el resultado o la meta de la actividad del hombre, lo que se hace no conduce a nada permanente o satisfactorio.","references":["cf. 1 Cor. 15: 17"]},{"verse":7,"phrase":"Doctores de la ley.","content":"Cf. com. Luc. 5: 17. Aparentemente, esos maestros eran judíos. \"Maestros de la ley\" (BJ, BA). Sin entender. Cristo reprochó la incapacidad de los escribas y maestros para comprender el significado de la ley (ver com. Mat. 22: 29). Opiniones personales y verdades asimiladas a medias son las mercaderías que ofrecen los inmaduros y supuestos maestros llenos de prejuicios. Las palabras de un maestro tienen profunda influencia, y cuando sus palabras se pronuncian sin discriminación ni la debida comprensión, sólo pueden confundir.","references":["BJ, BA","ver com. Mat. 22: 29"]},{"verse":8,"phrase":"Ley.","content":"Como esos supuestos maestros (vers. 7) elaboraban sus mitos inútiles sacándolos supuestamente de la ley judaica y pervirtiendo las solemnes verdades del Evangelio, Pablo presenta la \"ley\" en su debida perspectiva. No quiere que su crítica contra los \"doctores de la ley\" (vers. 7) se interprete como que estuviera desestimando la \"ley\". Que Pablo incluye aquí preceptos morales es evidente por los vers. 9 y 10, que resumen varios principios del Decálogo (cf. Exo. 20: 1-17). Buena. Gr. kalós, \"excelente\". La ley es \"buena\" porque cumple bien el propósito para el cual fue hecha. Legítimamente. Es decir, con el propósito para el cual se dio. Considerarla como una simple colección de reglamentos para argumentar en cuanto a ellos, o como tema para una inútil discusión filosófica (vers. 3-7), o como un medio de salvación (ver com. Rom. 3: 20; cf. Rom. 4: 14; Gál. 3: 17, 19-25; 5: 4), es pervertir la ley y abusar de ella. En cuanto a la naturaleza eterna y el propósito de la ley moral, ver com. Rom. 3: 31.","references":["cf. Exo. 20: 1-17","ver com. Rom. 3: 20; cf. Rom. 4: 14; Gál. 3: 17, 19-25; 5: 4"]},{"verse":9,"phrase":"Para el justo.","content":"El apóstol no enseña que el cristiano ya no está obligado a obedecer los Diez Mandamientos (ver com. Rom. 3: 31). Jesús no vino para liberar a los hombres de la observancia de los mandamientos, sino para mostrarles la posibilidad de la obediencia y proporcionar el poder necesario para una victoria completa sobre el pecado (ver. com. Rom. 8: 4); sin embargo, la ley no continúa condenando al que ha sido justificado, aunque permanece como su norma de conducta (ver com. Rom. 6: 14). Transgresores. Es decir, los que se oponen a la ley, o no la cumplen. Desobedientes. O \"rebeldes\". El pecado es rebelión contra la autoridad de Dios. Cuando un ser creado se resiste a vivir en armonía con las leyes del universo, presume que su opinión es más sabia que la de Dios. La rebelión contra la autoridad produce la dramática lista que sigue. Impíos. Es decir, irreligiosos. Profanos. Los que no hacen distinción entre lo santo y lo secular, los que no tienen en cuenta al Dios viviente y sólo viven en un plano secular como sucedió con Esaú (Heb. 12: 16). Este término y los cinco anteriores se refieren específicamente a la violación de los primeros cuatro mandamientos del Decálogo. En 1 Tim. 1: 10 se describen las transgresiones de un ser humano contra otro.","references":["ver com. Rom. 3: 31","ver. com. Rom. 8: 4","ver com. Rom. 6: 14","Heb. 12: 16"]},{"verse":10,"phrase":"Fornicarios.","content":"Ver com. Exo. 20: 14. Sodomitas. U homosexuales. Secuestradores. O \"traficantes de esclavos\". La esclavitud ha pesado como una maldición sobre la humanidad desde la antigüedad. Dios se esforzó por medio de Israel para restablecer la dignidad individual (ver com. Exo. 21: 16; Deut. 24: 7). Pablo también amplía aquí el verdadero valor del individuo. Mentirosos. Ver com. Exo. 20: 16. Perjuros. Los que mienten después de haber jurado decir la verdad. Sana. Gr. hugiáinÇ, \"estar sano\". Aquí y en el vers. 9 Pablo presenta un severo cuadro de los que desafían la ley de Dios. El oponerse a la voluntad de Dios produce un deterioro del cuerpo, la mente y el alma (ver com. Rom. 1: 21-32). La verdad practicada en la vida es lo único que puede traer paz a la mente y vitalidad al cuerpo. La palabra \"higiene\" deriva de hugiáinÇ.","references":["ver com. Exo. 21: 16; Deut. 24: 7","ver com. Rom. 1: 21-32"]},{"verse":11,"phrase":"Evangelio.","content":"Continúa Pablo con su condenación de los impíos que aspiraban a ser \"maestros\" en la iglesia. Esos pretendidos maestros estaban aplicando la ley en una forma contraria a su legítimo propósito. La ley, en vez de revelarles sus pecados (vers. 9), se convirtió en una fuente de especulaciones intelectuales y de minuciosos argumentos (ver com. vers. 4). Para usar la ley \"legítimamente\" (vers. 8) debe vérsela dentro del contexto del \"glorioso evangelio del Dios bendito\" y usársela debidamente. La ley y el \"evangelio\" no pueden estar separados porque se necesitan mutuamente dentro del plan de Dios (PVGM 99). La ley usada \"legítimamente\" (ver com. Rom. 3: 20, 31; Gál. 3: 24) amplía la gloria \"del Dios bendito\" y revela cuán oportuno y adecuado es realmente el \"evangelio\". Pablo les da su debido lugar a ambos: a la ley y al Evangelio. El Evangelio revela la gloria de Dios. El hombre puede ahora contemplar en Jesucristo el solícito interés de su Padre celestial, que no ha dejado nada sin hacer en el programa de revelar su amor y misericordia para los seres humanos (2 Cor. 4: 6; Efe. 1: 6). A mí me ha sido encomendado. O \"se me ha confiado\" (BJ). Este solemne sentido de responsabilidad era la fuerza que impulsaba el ministerio de Pablo y le daba autoridad para escribir cartas como 1 Timoteo (ver com. cap. 1: 1). Cada ministro debe experimentar la convicción básica de que a él le ha sido confiada la solemne obra de revelar la gloria de Dios.","references":["PVGM 99","ver com. Rom. 3: 20, 31; Gál. 3: 24","2 Cor. 4: 6; Efe. 1: 6"]},{"verse":12,"phrase":"Doy gracias.","content":"Por el honor de habérsele confiado el Evangelio (vers. 11). Los vers. 12-16 revelan cuán humilde era Pablo al evaluar sus propias insuficiencias; sin embargo, al usar \"legítimamente\" la ley (vers. 8) llegó a ser un hombre nuevo y un testigo viviente del poder salvador de Dios. Por lo tanto, lo que Dios pudo hacer con él, el \"primero\" de los pecadores (vers. 15), podía también hacerlo con cualquier otro hombre. Fortaleció. Gr. endunamóÇ, \"dar poder\". Pablo no dependía de sus propios méritos para llevar a cabo la misión divina. Cada pastor puede valerse de los recursos del poder divino al enfrentarse a los problemas del ministerio. Fiel. Es decir, digno de confianza. El cálido corazón de Pablo se llenaba de gratitud al considerar que Dios lo honraba con su confianza. La respuesta de una persona sincera es hacer todo lo posible para defender la confianza que Dios le dispensa. Ministerio. O \"servicio\".","references":[]},{"verse":13,"phrase":"Blasfemo.","content":"Pablo había sido un \"blasfemo\" (ver com. Hech. 9: 4-5; 26: 9-11); pero ahora repasa su vida para hacer resaltar el poder de la gracia de Dios (ver com. 1 Tim. 1: 14) y el resultado de usar \"legítimamente\" de la ley (ver com. vers. 8). Perseguidor. Ver com. Hech. 9: 1, 4-5; 22: 4; 26: 9-14; Gál. 1: 13, 23; Fil. 3: 6. Injuriador. O \"insolente\" (BJ, BC). Ver com. Rom. 1: 30. Por ignorancia. Pablo sinceramente creía que estaba sirviendo a Dios (ver com. Juan 16: 2; Hech, 23: 1; 24: 16; 26: 9). Su conducta equivocada no había llegado al punto de hacer que pecara voluntariamente contra su conciencia y el Espíritu Santo (ver com. Mat. 12: 31-32; Heb. 10: 26-27; ver 2JT 141). Pero cuando vio claramente la majestad de Jesús, su incredulidad fue vencida, fue obediente a \"la visión celestial\" (ver com. Hech. 26: 19).","references":["ver com. Hech. 9: 4-5; 26: 9-11","ver com. 1 Tim. 1: 14","BJ, BC","ver com. Juan 16: 2; Hech, 23: 1; 24: 16; 26: 9","ver com. Mat. 12: 31-32; Heb. 10: 26-27; ver 2JT 141","ver com. Hech. 26: 19"]},{"verse":14,"phrase":"Gracia.","content":"Ver com. Rom. 3: 24; 1 Cor. 1: 3. Pablo no se jacta por su conversión. Sin el interés y la fortaleza de Dios habría continuado siendo Saulo el perseguidor. Más abundante. Cf. Rom. 5: 20. La gracia es dada en proporción con la necesidad del hombre. Los que se han debilitado más con el pecado, necesitan más abundante gracia. Pablo no quiere decir que Dios da arbitrariamente a los hombres diversas medidas de gracia, con el resultado de que algunos nunca se convierten porque Dios no quiere darles suficiente gracia. Fe. Una leal amistad con Jesucristo reemplazó a la \"incredulidad\" (vers. 13) anterior de Pablo. Ver com. Rom. 3: 22; 4: 3. Amor. El violento comportamiento del fanático fue sustituido por un espíritu nuevo de compasión y gratitud. La fe y el amor son una prueba elocuente de que la \"gracia\" rige la vida. En cuanto a una definición de \"amor\", ver com. Mat. 5: 43; 1 Cor. 13: 1.","references":[]},{"verse":15,"phrase":"Fiel.","content":"O \"digna de confianza\". La frase \"palabra fiel\" se halla únicamente en las epístolas pastorales (1 Tim. 3: 1; 4: 9; 2 Tim. 2: 11; Tito 3: 8). Digna. La creencia fundamental de que Jesús vino a redimir a los hombres puede ser aceptada sin vacilaciones ni dudas. Nada es digno de mayor atención. Vino. Pablo afirma la preexistencia de Cristo (ver com. Juan 1: 1-3; 16: 28; 17: 5). Salvar. Desde que el pecado entró en el mundo, Dios ha estado poniendo en función su plan para salvar a los seres humanos de la destrucción eterna. Hacer que las personas conozcan a Jesucristo es la obra de los ángeles y de las personas piadosas. Este versículo no limita la gracia de Dios a unos pocos escogidos, sino que destaca que está al alcance de todos los \"pecadores\" (ver com. Mat. 1: 21). Primero. Pablo continuaba considerándose indigno aun después de su conversión. No dice \"fui el primero\", sino \"soy el primero\" (ver com. 1 Cor. 15: 9-10). Su humildad se debía a su recuerdo de haber agraviado y perseguido a Dios y a su iglesia en lo pasado (ver com. 1 Tim. 1: 13), y también porque comprendía su insuficiencia si no recibía diariamente poder de Dios. El cristiano verdaderamente convertido nunca deja de sentir la indignidad que sintió la primera vez que entregó su voluntad a Cristo. Sabe que si diariamente no mora en él el poder de Dios, su vida no revelará los atributos del carácter cristiano. \"Mientras más nos acerquemos a Jesús y más claramente apreciemos la pureza de su carácter, más claramente discerniremos la excesiva pecaminosidad del pecado y nos sentiremos menos inclinados a ensalzarnos a nosotros mismos\" (PVGM 124). La única salvaguardia del cristiano es recordar el abismo de donde fue \"arrancado\" (Isa. 5 1: 1; cf. Sal. 40: 2), no confiar en sí mismo y someter alegremente, día tras día, su voluntad a los deseos de Dios.","references":["1 Tim. 3: 1; 4: 9; 2 Tim. 2: 11; Tito 3: 8","ver com. Juan 1: 1-3; 16: 28; 17: 5","ver com. Mat. 1: 21","ver com. 1 Cor. 15: 9-10","ver com. 1 Tim. 1: 13","PVGM 124","Isa. 5 1: 1; cf. Sal. 40: 2"]},{"verse":16,"phrase":"Por esto.","content":"Pablo llegó a ser un modelo de lo que Dios puede hacer con cualquier hombre, aunque haya sido insolente, blasfemo y perseguidor (ver com. vers. 13). Por eso cualquiera puede pensar que si Dios tuvo suficiente paciencia y amor para perdonar a un hombre tan pecador como Pablo, también debe tener suficiente paciencia y amor para perdonarlo a él. Jesús soportó mucho a Pablo, pues sabía que su conversión llegaría a ser un motivo de ánimo para los seres humanos de todos los siglos. Jesucristo. La gloria de la conversión de Pablo era la revelación de la clemencia y del amor de Cristo que se extienden a todos los hombres. Ejemplo. De lo que Dios puede hacer con todo el que se somete a su amor. Cuando Pablo declara que era el \"primero\" (vers. 15) no quiere decir que él era el único ejemplo de la paciencia divina. Cada converso es un monumento viviente o un \"ejemplo\" del insondable amor y de la clemencia de Dios. Creer. O \"confiar\" (ver com. Rom. 3: 3).","references":["ver com. Rom. 3: 3"]},{"verse":17,"phrase":"Rey de los siglos.","content":"Expresión que aparece sólo aquí en el NT. Destaca el carácter eterno del reino universal de Dios (ver Rom. 16: 26). Al referirse a Dios como \"Rey\" Pablo quizá pensaba en el absoluto contraste entre el Señor y el infame emperador Nerón, que pronto haría matar al apóstol. Pero en el reino eterno Pablo, con todos los redimidos, poseerá una vida que no le podrá ser quitada (ver 1 Tim. 6: 11-16). Al repasar su nueva vida en Cristo contrastándola con su antigua vida de intolerancia y odio, Pablo prorrumpe en una gloriosa doxología de gratitud. Hay himnos similares de alabanza en Rom. 11: 36; 16: 27; Gál. 1: 5; Efe. 3: 21; Fil. 4: 20; 1 Tim. 6: 15-16. Inmortal. Gr. áfthartos, \"imperecedero\", \"incorruptible\", \"inmortal\". Compárese con el uso de esta palabra en 1 Cor. 9: 25; 15: 52; 1 Ped. 1: 4, 23. Invisible. O \"no visto\" (ver Heb. 11: 27; com. Col. 1: 15). Unico y sabio Dios. La evidencia textual establece (cf. p. 10) la omisión del adjetivo \"sabio\". Lo omiten la BJ, BC, BA y NC. Dios no tiene rivales en el afecto de los hombres, pues no hay otro que posea las cualidades que aquí se le atribuyen. Sólo una relación de amor con el Dios \"inmortal\" puede garantizar la vida eterna para cada ser humano. Honor y gloria. Es decir, la reverencia y el servicio incondicionales del hombre y sus espontáneas exclamaciones de amorosa gratitud.","references":["ver Rom. 16: 26","ver 1 Tim. 6: 11-16","ver Heb. 11: 27; com. Col. 1: 15"]},{"verse":18,"phrase":"Este mandamiento.","content":"Es decir, la entrega que Pablo hacía a Timoteo de los deberes pastorales en Efeso (ver com. vers. 3, 5). Hijo. Gr. téknon, \"niño\", \"uno nacido\". En este caso, la descendencia espiritual de Pablo (ver com. vers. 2). Profecías. Pablo quizá se refiera a las predicciones hechas cuando Timoteo fue ordenado, que describían su futura consagración y éxito en el ministerio (ver Hech. 16: 2). Estas palabras también podrían indicar que la \"recomendación\" confiada a Timoteo de que corrigiera a los que enseñaban una doctrina diferente (ver com. 1 Tim. 1: 3-4), fue asimismo aprobada por Dios mediante los profetas de la iglesia (ver com. Hech. 13: 1; 1 Tim. 4: 14). En cuanto a los deberes de un profeta, ver com. Mat. 11: 9. Por ellas. Timoteo se sentía animado y fortalecido frente a los difíciles problemas que soportaba la iglesia de Efeso, porque sabía que los dirigentes de la iglesia, de más edad y mayor experiencia que él, tenían confianza. Evidentemente habían \"profetizado\" que Timoteo sería fiel y útil a la iglesia. Milicia. \"Combate\" (BJ, NC); \"batalla\" (BA). El empeño de Timoteo para que su liderazgo fuera tan firme como el de Pablo y para que su lucha contra el pecado fuera exitosa, podía asemejarse a una campaña militar o guerra de la justicia contra el mal (ver com. 2 Cor. 10: 3- 4, Efe. 6: 10-17; 2 Tim. 2: 3-4).","references":["ver Hech. 16: 2","ver com. 1 Tim. 1: 3-4","ver com. Hech. 13: 1; 1 Tim. 4: 14","BJ, NC","ver com. 2 Cor. 10: 3- 4, Efe. 6: 10-17; 2 Tim. 2: 3-4"]},{"verse":19,"phrase":"Manteniendo la fe.","content":"Timoteo debía estar persuadido por la convicción de que Dios había hablado por medio de Pablo y de los profetas de la iglesia cuando le confiaron el liderazgo y el ministerio evangélico y le predijeron su futura utilidad. Timoteo sólo podía tener éxito si mantenía la convicción de que hombres de Dios le habían comunicado la voluntad del Señor para él, y que al cumplir fielmente con su misión podía estar seguro de la bendición divina. El inconfundible consejo de la Palabra de Dios, en ese tiempo el AT, sería un arma adicional en la \"milicia\" (vers. 18), o \"combate\", contra los maestros que fomentaban divisiones (vers. 37). Buena conciencia. Esta debía ser la segunda arma de Timoteo en la guerra contra el error y el pecado. Cualesquiera que fueran los problemas que enfrentara Timoteo, su fortaleza consistiría en un sincero esfuerzo para proceder de acuerdo con los principios establecidos por Pablo y la Palabra de Dios. Los misioneros cristianos de hoy día también descubrirán que sus más profundas convicciones se apagan y debilitan si su conducta personal no confirma el mensaje que predican. Desechando. Gr. apothéo, \"expulsar\", \"rechazar\" (ver Hech. 13: 46). Pablo describe a los que voluntariamente rechazaban la voz de la conciencia. Los trágicos pasos de la apostasía son: (1) la violación de una conciencia pura; (2) la pérdida de la convicción en cuanto a la importancia de los principios cristianos; (3) el rechazo voluntario de la fe. La fe. La fe de los que no prestaron atención a la voz de la conciencia. Naufragaron. Si el capitán de un barco se aparta de su brújula para depender de su propio juicio, causará un desastre. También el cristiano naufragará en su fe si se aparta de la segura Palabra de Dios para confiar en su propio juicio o en el de otra persona.","references":["ver Hech. 13: 46"]},{"verse":20,"phrase":"Himeneo.","content":"Quizá el mismo maestro de falsas doctrinas mencionado en 2 Tim. 2: 17. Alejandro. Nada más se sabe con certeza en cuanto a este hombre. Entregué a Satanás. Algunos comentadores piensan que esta expresión equivalía a una sentencia judicial en la sinagoga judía. La frase podría haberse originado en el relato de Job, cuando su fe fue puesta en duda, y el Señor lo entregó a Satanás para ser probado (Job 2: 6). Pero es evidente que Pablo no usó esta frase con la idea de que la pureza de los que entregaba a Satanás sería manifiesta, sino que pensaba que así las acciones de ellos serían condenadas como espiritualmente incompatibles con las normas de la iglesia cristiana. Esta frase, como 1 Cor. 5: 3-5, se refiere específicamente a expulsar de la iglesia; era la extrema medida disciplinaria que una congregación cristiana podía aplicar a uno de sus miembros que persistía en el pecado. Como el transgresor había rechazado uno o más de los principios fundamentales de la fe cristiana (1 Tim. 1: 19), en rigor se había separado a sí mismo del espíritu y del cuerpo de la iglesia por sus propios actos. En este mundo sólo hay dos reinos espirituales: el de Dios y el de Satanás. El que renuncia a servir al reino de Dios, automáticamente se pone al servicio del reino de Satanás. La iglesia no hace ese cambio, sino que ratifica la elección que ha hecho el pecador (ver com. 1 Cor. 5: 5). Aprendan. Gr. paidéuo, \"educar a niños\", \"enseñar\", \"instruir\". Aunque la expulsión de la iglesia es una medida drástica, tiene el propósito de corregir. La impresión recibida al ser finalmente separado de la comunión de la iglesia, podría hacer comprender al pecador descuidado la peligrosa situación de su alma. Como el transgresor ya no era miembro de la familia visible de Cristo, entonces podría darse cuenta de su necesidad de arrepentimiento y contrición. De ese modo la medida extrema de expulsar de la iglesia podría ser el único medio de hacer volver al pecador a la senda de \"la fe y buena conciencia\" (vers. 19) y de hacerle comprender su verdadera condición delante de Dios. Blasfemar. Quizá Pablo se refiera a los actos perversos de los que hacen uso indebido de la ley (ver com. vers. 3-7). La ley es una expresión de la voluntad y del carácter de Dios, por esta razón cualquier uso pervertido de ella deshonra a Dios y deforma sus propósitos. Todo lo que deshonra a Dios es una blasfemia.","references":["Job 2: 6","1 Tim. 1: 19","ver com. 1 Cor. 5: 5"]}],"egwReferences":"1 1T 506 \n \n2 HAp 166  302 \n \n4 1JT 101 \n \n15 CC 35, 40; DMJ 98; MC 42; 5T 629, 641 \n \n17 MC 341; 8T 282 \n \n18 7T 281"},{"chapter":2,"verses":[{"verse":1,"phrase":"Exhorto.","content":"Pablo ahora procede a aconsejar acerca de varios asuntos específicos relacionados con el culto público, que serían útiles para Timoteo al desempeñar sus deberes como pastor de la iglesia de Efeso. Ante todo. Pablo presenta un principio fundamental de administración de la iglesia, básico para la libertad de culto. Rogativas. Gr. déesis, \"petición\"; \"plegarias\" (BJ, BC). Aquí se considera la oración desde el punto de vista de la necesidad personal, lo que implica reconocer que sólo Dios puede satisfacer esas necesidades. Oraciones. Gr. proseuje, término común para toda comunión sagrada con Dios. Peticiones. Gr. énteuxis, \"pedido\"; \"súplicas\" (BJ, NC), \"oraciones intercesoras\" (cf. com. Rom. 8:26- 27). El cristiano genuino se caracteriza por una confianza absoluta en la seguridad de poder llegar hasta Dios. Acciones de gracias. Gr. eujarist, \"agradecimiento\". Los cristianos deben estar agradecidos por los favores que reciben tanto de los hombres como de Dios, quien \"da a todos abundantemente\" (ver com. Sant. 1:5). Todos los hombres. El interés del cristiano por sus prójimos va más allá de los límites artificiales de raza, nación y clase social. El amor cristiano anhela incluir a \"todos los hombres\" dentro del plan de salvación.","references":["BJ, BC","BJ, NC","cf. com. Rom. 8:26- 27","ver com. Sant. 1:5"]},{"verse":2,"phrase":"Reyes.","content":"Pablo no está apoyando necesariamente la monarquía como el gobierno ideal; pero esa era la forma común de gobierno en su tiempo. El cristiano debe reconocer frente a todas las autoridades que su obligación es cooperar con ellas (ver com. Rom. 13: l; cf. com. Hech. 5:29; cf. 1 Ped. 2:13-17). Quieta y reposadamente. Los cristianos procuran estar en \"paz con todos\" (Heb. 12:14). Su lealtad al gobierno establecido y el hecho de que son ciudadanos ejemplares, harán que su patriotismo esté por encima de toda duda. Piedad. La reverencia que el cristiano rinde a Dios debe actuar e influir en todas sus palabras y actos. Aparentar lealtad a las elevadas normas de la religión cristiana y sin embargo no vivir mejor que los inconversos, es la forma más baja de insinceridad e hipocresía. Honestidad. Gr. semnótes, \"respetabilidad\"; \"dignidad\" (BJ, BC, BA, NC). Los cristianos genuinos se ganan el resto de sus prójimos por su honradez en sus transacciones comerciales, participando en dignas actividades de la comunidad y teniendo hogares bien disciplinados.","references":["ver com. Rom. 13: l; cf. com. Hech. 5:29; cf. 1 Ped. 2:13-17","Heb. 12:14","BJ, BC, BA, NC"]},{"verse":3,"phrase":"Esto.","content":"O sea las oraciones y acciones en favor de \"todos los hombres\" (ver com. vers. 1). Agradable. Vivir una vida consecuente con el mensaje cristiano, en conjunción con un interés ferviente y discreto por el bienestar espiritual y material de \"todos los hombres\", cumple con el ideal de Dios para sus hijos. Dios nuestro Salvador. Ver com. cap. l: l.","references":[]},{"verse":4,"phrase":"El cual quiere.","content":"CE Tito 2: 11; ver com. Juan 3: 17; Rom. 9: 18-19; 2 Ped. 3: 9. Nadie podría salvarse si Dios no tuviera el propósito de perdonar y restaurar a los pecadores arrepentidos. Puesto que el amor de Dios no excluye a nadie de la oportunidad de la salvación, todos los que finalmente se pierdan sufrirán las consecuencias de no haber aceptado las invitaciones del amor de Dios (ver com. Juan 3: 16). Conocimiento de la verdad. El conocimiento que nace de una experiencia personal referente a Dios y su voluntad, que induce a la salvación (Rom. 1: 28; Efe. 1: 17-18; 4: 13-15; Col. l: 9- 10; 3: 10; 2 Tiro. 2: 25; Tito l: l; Heb. 10: 26) y que es revelado por la Biblia (ver com. Juan 17: 17). Esto comprende más que un simple conocimiento intelectual.","references":["ver com. Juan 3: 16","Rom. 1: 28; Efe. 1: 17-18; 4: 13-15; Col. l: 9- 10; 3: 10; 2 Tiro. 2: 25; Tito l: l; Heb. 10: 26","ver com. Juan 17: 17"]},{"verse":5,"phrase":"Un solo Dios.","content":"La universidad del cristianismo (ver com. vers. 1, 4) se amplía con el reconocimiento de la soberanía divina de Dios sobre todo el universo (ver com. Hech. 17: 23-28; Rom. 10: 12; 1 Cor. 8: 4; Efe. 4: 6;1 Tim. l: 17). Un solo mediador. El pecador puede ser reconciliado con Dios sólo mediante Jesús (ver com. Juan 14: 5-6; Rom. 5: 1-2). Dios no necesita ser reconciliado con el hombre, pues su voluntad (1 Tim. 2: 4) fue la que inició el plan de salvación. Además, proporcionó el medio de salvación con la vida y la muerte de Cristo. Ver com. Rom. 5: 10. Pablo excluye claramente la necesidad de mediadores humanos y el supuesto valor que algunos han atribuido a esa supuesta mediación o intercesión. Jesucristo hombre. Un énfasis en la naturaleza de Cristo como \"hombre\". Jesús no representaba a ningún nivel social o nación en particular, sino a toda la humanidad sin distinción de ninguna clase. Pablo está condenando la teoría del docetismo (ver t. V, p. 890) que surgió en los tiempos apostólicos, y que enseñaba que Cristo nunca tuvo un cuerpo humano, sino sólo la apariencia de haberlo tenido. Juan se refiere a esta herejía como al \"anticristo\" (1 Juan 4:3). En cuanto a la humanidad de Cristo, ver t. V, p. 895.","references":["ver com. Hech. 17: 23-28; Rom. 10: 12; 1 Cor. 8: 4; Efe. 4: 6;1 Tim. l: 17","ver com. Juan 14: 5-6; Rom. 5: 1-2","1 Tim. 2: 4","ver t. V, p. 890","1 Juan 4:3"]},{"verse":6,"phrase":"Se dio a sí mismo.","content":"Cristo cumplió voluntariamente su misión redentora en esta tierra (ver com. Juan 10: 17-18). Rescate. Gn antílutron, forma enfática de lútron, la palabra común para \"rescate\" (ver com Mat. 20: 28; cf com. Rom. 3: 24-25). Pablo destaca aquí la completa incapacidad del hombre para contribuir de alguna manera a su salvación personal. Todos. La expiación de Cristo es eficaz para el peor de los pecadores y está al alcance de todos en todas partes (ver 1 Tim. 2: 4-5; com. Juan l: 1 2). Dio testimonio. La misión de Cristo en la tierra confirmó el plan de Dios de salvar a \"todos los hombres\" (vers. 4). A su debido tiempo. Ver com. Rom. 5:6; Gál. 4:4; cf. Tito 1:3.","references":["ver com. Juan 10: 17-18","ver com Mat. 20: 28; cf com. Rom. 3: 24-25","ver 1 Tim. 2: 4-5; com. Juan l: 1 2"]},{"verse":7,"phrase":"Para esto.","content":"Pablo se refiere a la provisión hecha para la salvación del hombre como se presenta en los vers. 4-6. Este era el tema de su mensaje. Constituido. O \"nombrado\". La notable actuación del apóstol, llena de valor y energía constante, era el resultado de su profunda convicción de que Dios lo había llamado personalmente al ministerio (ver com. 1 Cor. 1: 1 Tim. 1: 12). Predicador. rey o un magistrado. Pablo compara el ministerio divinamente constituido con esa clase de mensajero. No miento. Cf. Rom. 9: l. Debido a sus conflictos con los judaizantes y con los que usaban mal de la ley (1 Tim. 1: 4-7), Pablo evitar cualquier acusación de que era traidor a su nación. Lo hace para destacar la intervención de Dios al enviarlo a los \"gentiles\" (ver com. Gál. 2: 8-9). Gentiles. Gr. éthnos, en plural \"naciones\" (ver com. Hech. 14:16). Debido al deseo de Dios de salvar a \"todos los hombres\" (1 Tim. 2:4), él ha dispuesto que todos tengan la más plena oportunidad de conocer la \"verdad\" (vers. 4). El amor de Dios sería proclamado a todas las naciones por medio de Pablo y sus sucesores. Por eso debemos orar por \"todos los hombres\" e interesarnos en su bienestar (ver com. vers. l). Ver coro. Hech. 17: 30. En fe y verdad. Es decir, en los asuntos relacionados con la fe en Cristo y las verdades de la salvación.","references":["ver com. 1 Cor. 1: 1 Tim. 1: 12","1 Tim. 1: 4-7","ver com. Gál. 2: 8-9","ver com. Hech. 14:16","1 Tim. 2:4"]},{"verse":8,"phrase":"Quiero.","content":"Gr. bóulomai, \"desear\", \"querer\". Pablo ahora se refiere a la debida actitud y forma que deben caracterizar toda oración pública. Es necesario mantener el orden mientras se ora; y Pablo, como experimentado misionero, instruye a su subordinado Timoteo en los detalles necesarios para evitar confusión y fanatismo. Cf. 1 Cor. 14: 33, 40. Hombres. Gr. anér \"varón\"; para diferenciar a los hombres de las mujeres. En cuanto al papel de las mujeres en los servicios públicos, ver com. 1 Con 14: 34-35. En todo lugar. Es decir, en todo culto público. Manos santas. Símbolo de un carácter libre de contaminación moral. Con esto el apóstol quiere decir que sólo tales hombres deben orar en público. Las manos simbolizan acción, y un hombre es recto cuando es \"limpio de manos\" (ver com. Sal. 24:4; cf. Sant. 4:8). Es hipocresía que un hombre contaminado moral y espiritualmente ore en un culto público, y si lo hace, insulta al Dios del cielo. Sin ira. La oración genuina, ya sea en público o en privado, sólo se puede elevar en una atmósfera de amor y perdón. El espíritu de ira y venganza es incompatible con el Espíritu de Dios, y debe ser eliminado para que el culto sea eficaz (ver com. Mat. 5: 22; 6: 14,15; Efe. 4: 31). Contienda. Gr. dialogismos, \"disputa\", rencilla\"; \"discusiones\" (BJ, BA, NC). La oración genuina coloca al que rinde culto en armonía con el espíritu y los propósitos de Dios. Un mal proceder hacia el prójimo o para con Dios destruye la eficacia de la oración.","references":["ver com. Sal. 24:4; cf. Sant. 4:8","ver com. Mat. 5: 22; 6: 14,15; Efe. 4: 31","BJ, BA, NC"]},{"verse":9,"phrase":"Asimismo.","content":"Pablo expresa ahora su voluntad acerca de la conducta debida de las mujeres que son miembros de iglesia. Atavíen. Gr. kosméo, \"poner en orden\", \"arreglar\"; de kosméo deriva cosmético. Decorosa. Gr. kósmios, \"bien arreglado\", \"con buen gusto\"; por lo tanto, \"adecuado\" en el sentido de moderación. Pudor. Gr. aidos, \"respeto propio\", \"recato\". La mujer pudorosa aparta el pensamiento de cometer acciones vergonzosas y tiene 90 en alta estima la pureza que impide tales actos. Modestia. Gn sofrosúne, \"sensatez\", \"cordura\", \"prudencia\". Pablo está describiendo a la mujer cristiana convertida como aquella cuyo permanente deseo es reflejar la abnegación de Cristo. Tiene el propósito de cumplir con sus tareas con buena disposición y habilidad, sin ser una carga ni para la iglesia ni para su esposo. Peinado ostentoso. Gr. Plégma, literalmente \"entrelazado\", \"trenza\". lino con trenzas\" (BJ, BC). La palabra \"peinado\" está tácita en el contexto. El tema de Pablo en los vers. 9 y 10 es el decoro femenino y una alta estima por la pureza moral. Cualquier peinado demasiado llamativo es una violación del principio aquí expresado; sin embargo, el cabello descuidado también llamaría la atención y violaría los principios cristianos. El buen gusto y el equilibrio son parte de una sana religión. Ni oro, ni perlas, ni vestidos costosos. Ver coro. 1 Ped. 3: 3-6. El propósito de un adorno costoso, cualquiera que sea, es llamar la atención; es siempre una expresión de egocentrismo y a veces de un deseo de llamar indebidamente la atención al sexo opuesto. En la elección de su indumentaria y en la forma de usarla, el cristiano debe guiarse por el decoro buena calidad, la sana conveniencia y la edad. Los gastos que llevan más allá de ideal son incompatibles con los principios de la mayordomía cristiana. La ostenta refleja vanidad y egocentrismo, los cuales no concuerdan con la súplica de Pablo en favor del respeto propio y del decoro cristiano. 305","references":["BJ, BC"]},{"verse":10,"phrase":"Buenas Obras.","content":"Pablo se ocupa de la naturaleza externa e interna de la religión genuina. El adorno más atrayente y digno son las \"buenas obras\". Esto proporciona de por sí a las mujeres el placer de ser sinceramente amadas y respetadas. No hay ropas, por atrayentes que sean, que puedan ocultar el defecto de un genio desagradable o la falta de \"buenas obras\". Cf. Tito 3:8. Piedad. O \"reverencia a Dios\". Con su participación en el culto público estas mujeres han hecho demostración de su lealtad al Dios que adoran. Profesar lealtad al cristianismo, pero vestirse con lujo y falta de pudor, es una manifestación de hipocresía.","references":[]},{"verse":11,"phrase":"En silencio.","content":"En ese tiempo las mujeres no tenían derechos privados ni públicos, por eso Pablo creyó conveniente dar este consejo a la iglesia. Cualquier rechazo de las normas de modestia o decencia en una sociedad puede hacer que la gente hable mal de la iglesia que lo permite. Los cristianos deben evitar aun la apariencia de mal (1 Tes. 5: 22). Ver com. 1 Cor. 14: 34. Con toda sujeción. O sin tratar de imponerse. CE Efe. 5: 22; Tito 2: 5; 1 Ped. 3: 1-2.","references":["1 Tes. 5: 22"]},{"verse":12,"phrase":"Ejercer dominio.","content":"Las Escrituras exhortan a los cristianos a hacer todo decentemente y con orden (1 Con 14: 40). En los días de Pablo la costumbre exigía que las mujeres se mantuvieran en un segundo plano, sobre todo fuera de su casa. Por lo tanto, si las cristianas hubieran expresado su opinión en público o de alguna otra manera hubieran llamado la atención, el orden podría haberse comprometido y la causa de Dios podría haber sufrido. Ver com. 1 Con 11: 5-16.","references":["1 Con 14: 40"]},{"verse":13,"phrase":"Porque.","content":"Pablo presenta la razón para el consejo acerca de la relación entre hombres y mujeres. Adán. El hecho de que Eva quedara subordinada a Adán después de la entrada del pecado, no era en ninguna forma una deshonra para ella, sino que tenía el propósito de que hubiera armonía y ella disfrutara de la máxima felicidad (ver com. Gén. 3: 16). El hombre es cabeza de su familia (Efe. 5: 22-24; Col. 3: 18; 1 Ped. 3: 1-2), y su esposa debe colocarse bajo su cuidado, protección y dirección.","references":["ver com. Gén. 3: 16","Efe. 5: 22-24; Col. 3: 18; 1 Ped. 3: 1-2"]},{"verse":14,"phrase":"Adán no fue engañado.","content":"Fue Eva la engañada por el maligno (Gén. 3: 13; 2 Cor. 11: 3). Adán pecó a sabiendas de lo que estaba haciendo; pero su amor por Eva lo impulsó con pleno conocimiento a compartir con ella los resultados de la transgresión (cf. Gén. 3: 17). La mujer, siendo engaña. El segundo argumento del apóstol para la sumisión de la mujer, es que Eva fue engañada cuando trató de asumir el liderazgo. No hay explicación para el pecado. Por qué Satanás pudo engañar a Eva a pesar de la claridad de la explícita orden de Dios, está más allá de una explicación racional. Debido a ese trágico suceso Pablo ve una razón más para aconsejar que las cristianas no traten de \"ejercer dominio sobre el hombre\".","references":["Gén. 3: 13; 2 Cor. 11: 3","cf. Gén. 3: 17"]},{"verse":15,"phrase":"Se salvará.","content":"Es decir, el papel preponderante de la mujer en la introducción del pecado y su subordinación en ninguna forma afectan su oportunidad de salvarse. Los hombres y las mujeres necesitan igualmente la misericordia y el poder salvador de Dios. Engendrando hijos. El apóstol escribe totalmente dentro del contexto de sus tiempos. Para los judíos la maternidad era de suprema importancia. Entre los romanos las mujeres solteras y las viudas debían tener un tutor, como si fueran menores de edad. Indudablemente por esto enfatiza el papel de la mujer como madre, sin por ello decir que una soltera o una mujer sin hijos no podría ser salvada. Dios ha confiado un gran honor y privilegio a las mujeres al capacitarlas para dar a luz y criar a sus hijos. Cuando una mujer cumple fielmente con su cometido encauzando sus energías hacia la creación de un hogar feliz y bien constituido, no sólo será llamada bendita por su esposo e hijos sino también recibirá la aprobación del Señor. La salvación no se puede separar de la relación cotidiana con las responsabilidades de la vida. Si la mujer abandona o descuida su esfera de actividades dispuesta por Dios por seguir otras ocupaciones, el resultado será desgracia y pérdida para ella. Pablo insta a todas las mujeres a que cumplan con su deber como madres fieles y que reconozcan que Dios ha dado al hombre la responsabilidad del liderazgo en el hogar y en la iglesia. Dios ha dotado a ambos sexos con cualidades especiales para que cumplan con sus tareas individuales, y para uno y otro representará la felicidad máxima el ocupar sus lugares asignados con un espíritu de amor, dedicación y fiel servicio. Si. Ya se trate de hombres o de mujeres, la salvación depende de que prosigan con la fe inicial Cristo. La salvación es instantánea, pero debe retenerse mediante una entrega diaria e ininterrumpida al plan y propósito de Dios para cada individuo. Amor. Fruto de una fe genuina (ver com. 1 Cor. 13: l). El amor no intenta \"ejercer dominio\" (1 Tim. 2:12), ni descuida los honorables deberes cumplidos por una fiel esposa y madre. Santificación. Una vida completamente consagrada es el resultado de una fe genuina que subordina todo al cumplimiento de la voluntad de Dios (ver com. Fil. 3: 7-8). Una mujer santificada hallará, en el papel de madre, una senda de servicio más placentera que la que lograría compitiendo por el liderazgo para \"ejercer dominio sobre el hombre\". Modestia. Ver com. vers. 9. Pablo pide que haya mujeres sensatas que ensalcen sus deberes femeninos.","references":["ver com. 1 Cor. 13: l","1 Tim. 2:12","ver com. Fil. 3: 7-8"]}],"egwReferences":"1 7 T 15 \n \n1-2 CMC 154 \n \n3-4 7T 15 \n\n \n3-6 CS 305 \n \n8 CM 228; CN 490; 2JT 208; 3JT 91; 5T \n \n410; TM 515 \n \n8-10 CMC 315; 1JT 593; MJ 311; 1T506 9 CN 391, 402; ECFP 19; 2JT 393; MC 219; \nMJ 125; IT 421; TM 130 9-10 CN 390, 402; Ev 200; HAd 301; IT 20, 278; 4T 646"},{"chapter":3,"verses":[{"verse":1,"phrase":"Fiel.","content":"Gr. pistós, \"digno de confianza\"; \"cierta\" (BJ); \"digna de fe\" (BC). Algunos comentadores creen que la primera frase del cap. 3 debe considerarse como la conclusión de lo que se dice de las mujeres en el cap. 2; pero podría aplicarse tanto a lo que precede como a lo que sigue porque ambos comentarios son dignos de una cuidadosa consideración. Obispado. O \"cargo de supervisor\" (ver com. Hech. 11: 30; 20: 28). El cargo de \"obispo\" era igual al de \"anciano\" en los tiempos apostólicos. En cuanto a la evolución historia del episcopado, ver t. VI, pp. 28, 40. Es muy interesante la traducción de la BJ: \"Si alguno aspira al cargo de epíscopo\". \"Epíscopo\" es una transliteración muy singular de la palabra griega epískopos, lo cual se aclara en la nota correspondiente: \" 'Epíscopo' no corresponde todavía a 'obispo' en sentido actual... Ver Tito l: 5 + \". Y la NC explica significativamente en la nota correspondiente: \"No es tan claro cómo se pasó en la Iglesia del régimen primitivo, en que los apóstoles ejercían la suprema autoridad en las iglesias, al régimen episcopal, que dicen monárquico, el cual vemos implantado en los comienzos del siglo II sin que se echen de ver vestigios de lucha\". Buena. Gr. Kalós, \"excelente\", \"loable\".","references":["ver com. Hech. 11: 30; 20: 28"]},{"verse":2,"phrase":"Es necesario.","content":"Es decir, por la misma naturaleza del caso. Un dirigente cristiano debe ser un ejemplo de los principios que profesa si quiere convencer a otros de la dignidad de su mensaje. Una corriente de agua no alcanza un nivel más alto que el de su fuente, y por lo general una congregación no se elevará más alto que quienes la dirigen. Ver com. Ose. 4: 9. Irreprensible. O \"irreprochable\", \"que no admite censura\". Quien preside una iglesia debe estar libre de toda censura relacionada con la siguiente lista de requisitos morales. Debe demostrar su idoneidad moral. Una sola mujer. Estas palabras se han explicado de maneras: (1) que todos los ministros deben casarse; (2) que la poligamia y el concubinato están estrictamente prohibidos a los ministros; (3) que una persona divorciada no debe servir como obispo; (4) que si los ministros enviudan no deben casarse otra vez. Contra la primera explicación se argumenta que es difícil armonizarla con la declaración de Pablo en la que anima a los hombres a vivir como él, es decir, sin esposa (ver com. 1 Cor. 7: 7- 8). Pero los que defienden dicha explicación señalan que si las afirmaciones de Pablo acerca del matrimonio se examinan en su contexto, fue \"la necesidad que apremia\" lo que lo indujo a recomendar cautela (ver com. 1Cor. 7: 26-28). Pablo no menosprecia el hogar como institución divina pues Dios lo estableció en el Edén. El íntimo compañerismo de los esposos es uno de los medios ordenados por el Altísimo para el debido desarrollo espiritual de ambos, como Pablo mismo lo declara (ver com. Efe. 5: 22-33; 1Tim. 4: 3; Heb. 13: 4). Pablo incluye sin duda esto en su consejo acerca de los obispos, porque si son casados estarán en mejores condiciones para entender muchos de los problemas que surgen entre las familias de la iglesia. Es seguro que Pablo se opone aquí al celibato obligatorio del clero. Eso es indiscutiblemente claro. La segunda explicación podría reflejar parte del pensamiento de Pablo, pues siempre condenó la promiscuidad sexual. En una época en que el concubinato y la poligamia se aceptaban en la sociedad, la iglesia cristiana debía mantenerse incontaminado como un ejemplo de una forma de vida. Si los miembros de iglesia cometen faltas de esta clase, podría haber censura y perdón. Pero si un dirigente de la iglesia no da un ejemplo de la más elevada norma moral, pierde su derecho a su cargo en el liderazgo. Quizá Pablo esté destacando el peligro de nombrar como obispo anciano a un hombre con antecedentes morales dudosos. Los que favorecen la tercera explicación hacen notar que los judíos aceptaban los modos más triviales para el divorcio (ver com. Mat. 5: 32), y que algunos de los primitivos cristianos imitaban tal ejemplo y justificaban el divorcio por otras causas fuera del adulterio (ver com. Mat. 19: 8-9). Un obispo que se había divorciado por cualquier razón estaba incapacitado para el liderazgo espiritual. La cuarta explicación ha recibido mucho apoyo a través de los siglos. Los que la favorecen, prefieren la siguiente traducción: \"Casado una sola vez\" (BJ). Contra este punto de vista se argumenta que el texto griego no afirma que un obispo sólo puede casarse una vez, sino que sencillamente dice que debe ser \"marido de una sola mujer\", es decir, que no debe tener dos o más esposas al mismo tiempo. 'También se hace notar que en ningún pasaje de las Escrituras se condena un nuevo casamiento después de la muerte de la primera esposa, ni que se considera como un impedimento para ser dirigente espiritual. Los que se oponen a esta opinión advierten finalmente que los que apoyan con más firmeza este punto de vista, son los que defienden el celibato y otras prácticas de extremado ascetismo. Después de todo una cosa es clara: el obispo debe tener limpios antecedentes de fidelidad marital para que pueda ser un digno modelo para su grey. Sobrio. Gr. nefálios, \"sin vino\", 'abstemio\". Nefálicos se usa en el griego clásico para describir una comida sin vino o una ofrenda sin vino. También se usaba para describir al sacerdote que debía estar totalmente alerta y sobrio: \"sin vino\". Prudente. Gr. sofron, \"cuerdo\", \"equilibrado\", \"sobrio\". Tales dirigentes siempre se necesitan en la iglesia para evitar el fanatismo y para que presidan en tiempos de grave emergencia. Decoroso. Gr. kósmios, \"ordenado\" (ver com. cap. 2: 9). Hospedador. Ver com. Rom. 12: 13. El obispo debe destacarse por su consideración desinteresada de los viajeros cristianos. Apto para enseñar. didaktikós, \"hábil en la enseñanza\". El ministro de Dios debe estar dispuesto a dejarse enseñar y también ser capaz de enseñar a otros las verdades de la Palabra de Dios, siguiendo el ejemplo del gran Maestro. No dado al vino. Gr. paróinos, \"entregado al no\", \"borracho\". Los ancianos no debían dar motivo para que se los acusara de ser borrachos o buscadores de placer (cf. com. vers. 8; cap. 5: 23). Debían ser, por sobre todos los miembros de la iglesia, modelos de sobriedad. No pendenciero. Esto es, ni belicoso, ni peleador. Un carácter conciliador y pacifista es una cualidad importante en todo dirigente de iglesia. No codicioso de ganancias deshonestas. La evidencia textual establece (cf. p. 10) la omisión de esta frase. Eso no significa que no sea una excelente cualidad en un dirigente de iglesia: \"Desprendido del dinero\" (BJ); \"desinteresado\" (BC); \"ni amigo del dinero\" (NC). Amable. Gr. epieikes, \"benigno\", \"razonable\" (ver com. Sant. 3: 17). Apacible. \"No peleador\"; un conciliador. No Avaro. Literalmente \"no amante de la plata\". Los casos de judas Iscariote y Simón el Mago revelan el peligro y el perjuicio que sobrevienen al ministerio de la iglesia debido al amor al dinero (ver Juan 12: 1-6; Hech. 8: 14-23).","references":["ver com. 1 Cor. 7: 7- 8","ver com. 1Cor. 7: 26-28","ver com. Efe. 5: 22-33; 1Tim. 4: 3; Heb. 13: 4","ver com. Mat. 5: 32","ver com. Mat. 19: 8-9","ver com. Sant. 3: 17","ver Juan 12: 1-6; Hech. 8: 14-23"]},{"verse":4,"phrase":"Gobierne.","content":"Gn proístemi, \"dirigir\", \"presidir\". Si un hombre fracasa en una tarea menor, será incapaz de tener éxito en la tarea mayor de supervisar a las muchas familias que componen una congregación o grupo de iglesias (cf. vers. 5). Casa. Gr. óikos, \"casa\", y por extensión \"familia\", \"hogar\". Hijos en sujeción. Los hijos del ministro deben demostrar por su comportamiento obediente y circunspección que respetan a su padre. Los hijos de Elí, el sumo sacerdote, representan un trágico ejemplo de un amor paterno equivocado y de su fracaso en gobernar a su familia (ver com. 1 Sam. 2: 12, 27). Honestidad. Gr. semnótes, \"gravedad\", \"dignidad\" (ver com. cap. 2:2).","references":["ver com. 1 Sam. 2: 12, 27"]},{"verse":6,"phrase":"Neófito.","content":"Literalmente \"recién plantado\". Uno recién convertido debería primero llegar a la madurez espiritual antes de poder dirigir a la iglesia. Envaneciéndose. El verbo griego se traduce literalmente \"llenarse de humo\"; es decir \"inflarse\", \"enorgullecerse\". El orgullo oscurece, ofusca el entendimiento. Condenación del diablo. Esta expresión podría entenderse: (1) que el \"neófito\" recibirá la misma condenación o castigo aplicado al diablo cuando el orgullo precipitó su rebelión en el cielo (ver com. Eze. 28: 12-17); (2) que es la condenación que el diablo, como \"el acusador de nuestros hermanos\" (ver Apoc. 12: 10; Job 1: 6; 2: 4-5) presentará contra el neófito\" que fue entrampado por el orgullo. Contra este segundo punto de vista se argumenta que el juicio no es Bíblicamente función del diablo. El juicio es función de Dios, y la sentencia dictada contra el diablo en el cielo (Apoc. 12: 7-9) también caerá sobre los que permiten que el orgullo domine su pensamiento.","references":["ver com. Eze. 28: 12-17","ver Apoc. 12: 10; Job 1: 6; 2: 4-5","Apoc. 12: 7-9"]},{"verse":7,"phrase":"Es necesario.","content":"Ver com. vers. 2. Buen testimonio. La reputación del obispo en la comunidad debe ser óptima, de tal modo que merezca el pleno respeto y confianza de los que no pertenecen a la iglesia (ver com. 2 Cor. 6: 3). El cristianismo sería poco atractivo si los dirigentes de la iglesia fueran tan poco íntegros como los que no pertenecen a ella. Descrédito. Es decir, las duras críticas e injurias de los miembros de la iglesia y de los incrédulos. Cuando la influencia del ministro es anulada por el juicio crítico de la comunidad, casi inevitablemente se producen desanimo y desazón, lo que menoscabará aún más la utilidad del pastor. Diablo. Ver com. Mat. 4: l. El ministro que ha perdido el respeto de los miembros de la iglesia y de los extraños, ha caído por lo menos en un \"lazo del diablo\", y caerá en otros, a menos que ocurra un cambio radical en su corazón.","references":["ver com. 2 Cor. 6: 3"]},{"verse":8,"phrase":"Diáconos.","content":"Ver com. Mar. 9: 35. En cuanto a la función y evolución histórica del diaconado, ver t. VI, pp. 27-28. Asimismo. Para ocupar el cargo de diácono, como el de obispo o ministro, hay que satisfacer ciertos requisitos. Honestos. Del adjetivo griego semnós, \"digno de honra\", \"noble\". En cuanto al sustantivo que corresponde con este adjetivo, ver com. cap. 2: 2. Sin doblez. Literalmente \"no de dos palabras\". Es decir, que no digan una cosa a una persona y lo contrario a otra. \"No doblados en sus palabras\" (BC). El que tiene un cargo en la iglesia debiera ser pacificador, no divulgador de escándalos ni perturbador. Esta palabra quizá impulsó a Juan Bunyan a llamar \"Sr. Dos Lenguas\" a uno de sus personajes de El peregrino. Vino. Gr. óinos, \"vino\", ya fuera fermentado o sin fermentar. Algunos sostienen que Pablo habla de vino sin fermentar -jugo de uvas-, porque si no fuera así estaría contradiciendo su instrucción de no contaminar el cuerpo (ver com. 1 Cor. 6: 19; 10: 31), y se opondría a la enseñanza general de la Biblia en cuanto a las bebidas embriagantes (ver com. Prov. 20: l; 23: 29-32; Juan 2: 9). Otros sostienen que Pablo está permitiendo el uso moderado de vino común, porque si estuviera hablando de jugo de uvas no necesitaría haber advertido a los diáconos contra beber \"mucho\", ni prohibirlo totalmente a los obispos (o ancianos). No hay duda de que el pasa es de difícil interpretación. Ver com. Deut. 14: 26; cf. com. 1 Tim. 5: 23. No codiciosos de ganancias deshonestas. El cristiano siempre debe vencer la tentación de aprovecharse de alguien, aunque al hacerlo no se haga culpable de transgredir una ley específica. Tampoco debe aprovechar el privilegio de su cargo para hacer favores que se reporten una ganancia indirecta. El dinero no debe ser la dieta principal de su vida.","references":["ver com. 1 Cor. 6: 19; 10: 31","ver com. Prov. 20: l; 23: 29-32; Juan 2: 9"]},{"verse":9,"phrase":"Ministerio.","content":"cuanto al significado con que Pablo usa la palabra \"misterio\", ver com. Rom. 11: 25. La fe. Es decir, todo el conjunto de las enseñanzas cristianas. Los diáconos no sólo de estudiantes de la Biblia bien informa, sino también deben reflejar los principios de ella. Limpia Conciencia. Cf. cap. 1: 5. En vez de tener los defectos presentados anteriormente. (cap 3: 8), los diáconos deben ser ejemplos de los principios de la fe cristiana en su vida cotidiana. El diácono fiel no tendrá de qué avergonzarse ni delante de Dios ni de los hombres, pues su conciencia estará libre de faltas intencionales. Sometidos a prueba. No debe darse por segura la idoneidad de cualquier candidato a diácono. Pablo insta a que se siga el proceder seguro de investigar primero todas las fases de la vida de un hombre antes de darle el cargo de diácono, aunque esta función sea menor en jerarquía que la del obispo (cf. vers. 2-7). Pablo condena específicamente lo que a veces el sugiere: que se dé cargos en la iglesia para estimular a los que han sido descuidados o débiles en la fe, con la esperanza de que así sean impulsados al celo y la piedad.","references":[]},{"verse":11,"phrase":"Las mujeres.","content":"Gr. gune, \"mujer\", \"esposa\" No se puede determinar en forma concluyente si Pablo se refiere a las diaconisas o a las esposas de los diáconos. Honestas. Ver com. vers. 8. Culminadoras. Gr. diábolos, ver com. Mat. 4: l. Sobrias. Gr. néfalioi, \"abstemias de vino\" (ver coro. vers. 2). Fieies. Es decir, siempre dignas de confianza en los asuntos de a ellas. Quizá sea una referencia a su integridad al ejercer la caridad frente a los necesitados.","references":[]},{"verse":12,"phrase":"Una sola mujer.","content":"Ver com. vers. 2. Hijos. Ver com. vers. 4. La elevada norma de una vida doméstica bien ordenada que se exige de un obispo también corresponde a un diácono. No vale mucho una religión ineficaz en el hogar.","references":[]},{"verse":13,"phrase":"Ejerzan bien el diaconado.","content":"Gr. Diakone \"servir\" (ver com. Hech. 6: l). Mejor, \"los que han servido bien\". Pablo resume los vers. 1- 12 y presenta un incentivo para que todos sirvan fielmente en los cargos recibidos: obispos, ancianos, diáconos y diaconisas. Aunque en ese tiempo el término diákonos, \"diácono\", ya estaba tomando su significado más específico y literal, todavía se empleaba para describir a todos los que servían en la iglesia en cualquier cargo. Pablo, aunque era apóstol, con frecuencia se presenta como diákonos o se incluye con otros diákonoi (plural de diákonos). Cf. 1 Cor. 3:5; 2 Cor. 3:6- 6:4; 11:23; Efe. 3:7; Col. 1:23. Lo mismo hace al referirse a Timoteo, pastor de la iglesia de Efeso (1 Tim. 4:6). Ganan. Del verbo griego peripoiéo, \"salvar\", \"ganar\" (ver com. Efe. 1: 14). El servicio fiel resulta en mayor capacidad para servir más fielmente en lo futuro. Grado. Gr. bathmós, \"peldaño\", \"categoría\". Ganarían el respeto y la consideración de los hermanos. El aumento de la eficiencia en la obra de la iglesia es una evidencia de una comunión con Dios que se va profundizando, y su resultado es el aumento de¡ aprecio de la hermandad. Pablo no quiere decir que el cumplimiento de los deberes de la iglesia es un medio para asegurar la salvación personal, ni que una obra fielmente hecha significa que se pueda ganar una jerarquía más elevada en la eternidad. Confianza. Gr. parresía, \"confianza\", \"valor \", \"intrepidez\"; \"entereza\" (BJ). Ver com. Hech. 4:13. Pablo usa a menudo este sustantivo para describir la confianza que todos los miembros de la iglesia deben tener en el éxito de¡ plan del Evangelio y en lo que personalmente pueden lograr mediante una relación vital con Cristo por la fe (Efe. 3:12; Fil. 1: 20; Heb. 3:6; 4:16; 10: 19, 35). Si el que desempeña un cargo en la iglesia está unido con Cristo, no se desanimará por ninguna dificultad ya sea suya propia o de su cargo. Hacer bien cada tarea asignada, dará serenidad y confianza y preparará para hacer frente a problemas más difíciles en lo futuro. La fe. La fe cristiana, cuyo motivo central es Cristo.","references":["ver com. Hech. 6: l","1 Tim. 4:6","ver com. Efe. 1: 14","Efe. 3:12; Fil. 1: 20; Heb. 3:6; 4:16; 10: 19, 35"]},{"verse":14,"phrase":"Esperanza de ir.","content":"Hasta donde sepamos, este deseo nunca se cumplió.","references":[]},{"verse":15,"phrase":"Conducirte.","content":"Gr. anastréfo, \"vivir\", \"comportarse\". Pablo instruye a Timoteo respecto a la administración de la iglesia local y particularmente acerca de la elevada conducta moral requerida de todos los dirigentes. Cuando Timoteo hiciera frente a los frecuentes y diversos problemas propios de todas las congregaciones, podría encontrar la carta de Pablo un verdadero manual de normas y procedimientos. Casa. O \"familia\" (ver com. Efe. 2:19; 1 Tim. 3:4). En un tiempo cuando los cristianos no poseían edificios de iglesia (ver p. 20), el pensamiento de que a pesar de todo Dios estaba en su medio, era profundamente reconfortante personal y colectivamente. Un edificio no puede reflejar a un \"Dios viviente\". pero sí un cristiano convertido. Por lo tanto, la iglesia de Dios es, en primer lugar, la unión espiritual de todos sus miembros convertidos, ya sea que rindan culto en el mismo recinto o estén separados por grandes distancias. Dios viviente. Adorar a un \"Dios viviente\" exige una fe viva que reconoce el propósito de Dios en acción día tras día. Los cristianos pueden ser moradas del Dios viviente únicamente cuando se dedican con entusiasmo a la propagación del programa evangélico. Columna. Ver Gál. 2:9. Los cristianos genuinos son testigos de Dios en lo que atañe al poder de la gracia divina y a la sabiduría de los propósitos de Dios. Cuando dejan de cooperar plenamente con el plan celestial para restaurar en el hombre la imagen de Dios, inevitablemente se atrasa el día de la restauración de esta tierra (ver PVGM 4748). A menos que el poder de Dios y sus propósitos se cumplan en las vidas de los que se llaman sus hijos, parecerán ser ciertas las acusaciones de Satanás (ver com. Job 1:9; PP 22). Por eso Pablo insta a los miembros de la iglesia a que reflejen en sus vidas los principios de la verdad que dicen que practican. Baluarte. Gr. edráioma, \"base\", \"sostén\", \"soporte\"; \"fundamento\" (BJ, NC). La iglesia de personas redimidas, ocupadas activamente en el programa de restaurar en el hombre \"la imagen de su Hacedor\" (ver Ed 13), es una de las principales demostraciones de la suprema eficacia de la \"verdad\". No es suficiente un simple asentimiento a los principios de la verdad; éstos deben reflejarse plenamente en la vida (ver com. Juan 8:32).","references":["ver com. Efe. 2:19; 1 Tim. 3:4","ver PVGM 4748","ver com. Job 1:9; PP 22","BJ, NC","ver Ed 13","ver com. Juan 8:32"]},{"verse":16,"phrase":"Indiscutiblemente.","content":"Literalmente \"de común acuerdo\", \"por confesión unánime\". Muchos comentadores creen que este versículo se refiere a un bien conocido himno de la iglesia primitiva. Misterio. Ver 1 Tim. 3:9; com. Rom. 11:25. \"El misterio de la piedad\" (1 Tim. 3:16) es la base de toda esperanza y el origen de todo consuelo. Piedad. Ver com. cap. 2:2. El triunfo de la gracia de Dios sobre las fuerzas del mal en la vida de un hombre, será siempre motivo de admiración y gratitud. Dios. La evidencia textual favorece (cf. p. 10) el texto \"el que\"; \"Aquel\" (VM); \"el cual\" (BC). Claramente se hace referencia a Jesús, en quien y mediante quien ha sido revelado el secreto divino. Manifestado. Ver com. Juan 1:14. En carne. Aunque Jesucristo posee \"corporalmente toda la plenitud de la Deidad\" (ver com. Col. 2:9), se despojó de sus prerrogativas celestiales (ver com. Fil. 2:5-8) y vivió en la esfera de los hombres, poseyendo aun un cuerpo humano (ver com. 1 Tim. 2:5). En cuanto a la naturaleza humana de Cristo, ver t.V, p. 894. Justificado. Gr. dikaióo, \"ser declarado justo\". Respecto a Cristo como el \"Justo\", ver com. Hech. 7:52. Cristo fue declarado justo porque era intachable (ver com. Juan 8:46). Los hombres son declarados justos cuando aceptan la justicia imputada de Cristo (ver com. Rom. 4:25). En el Espíritu. O \"en espíritu\", es decir, respecto a lo espiritual. El Salvador hizo frente a la vida con un espíritu de completa dedicación a la voluntad de Dios, y esa actitud lo guardó del pecado. Cristo vino para ser el sustituto del hombre, y su conducta como ser humano demostró que Dios es completamente justo en sus exigencias y en sus juicios. Visto de los ángeles. Es decir, los ángeles vieron cada fase de la vida terrenal de Cristo, desde su nacimiento hasta su resurrección y ascensión. Fueron testigos de su perfección de carácter y completa abnegación (Mat. 4:11; Luc. 2:9-15; 22:43; Heb. 1:6). Gentiles. Las naciones a las cuales debían ir los apóstoles según la orden del Señor (Mat. 28:18-20; Hech. 1:8). Creído. Pablo traza cronológicamente el éxito de la misión de Cristo, desde la encarnación hasta su recepción favorable en los corazones de los sinceros. En esta forma confirma Pablo el rápido progreso del Evangelio en todo el mundo conocido de entonces (ver com. Col. 1:23). Recibido arriba. Gr. analambáno. Este verbo se usa en el relato de la ascensión (Mar. 16: 19; Hech. 1: 2, 11, 22). En gloria. La recepción que se le tributó a Cristo cuando se le dio la bienvenida al ascender al cielo, fue gloriosa.","references":["1 Tim. 3:16","ver com. Col. 2:9","ver com. Fil. 2:5-8","ver com. 1 Tim. 2:5","ver com. Juan 8:46","ver com. Rom. 4:25","Mat. 4:11; Luc. 2:9-15; 22:43; Heb. 1:6","Mat. 28:18-20; Hech. 1:8","ver com. Col. 1:23","Mar. 16: 19; Hech. 1: 2, 11, 22"]}],"egwReferences":"2 COES 115 \n \n4 1JT 28, 39, 76; 2JT 261; PE 97, 100; IT 235 \n \n7 4T 38 \n \n15 HR 384; PVGM 34 \n \n16 CC 11; CM 249; DTG 16; FE 179, 444; 1JT 232; 2JT 344; MJ 188; OE 264; PR \n439; PVGM 104; 6T 59; ST 326; 5TS 9"},{"chapter":4,"verses":[{"verse":1,"phrase":"El Espíritu.","content":"Es decir, el Espíritu Santo que hablaba por medio de Pablo o de algún otro profeta de la iglesia. Acerca de la relación entre \"el Espíritu\" y los profetas que están en la iglesia, ver com. 1 Cor. 12: 10; Efe. 4:11; 2 Ped. 1: 21; Apoc. 1:1, 19:10. Postreros tiempos. O \"tiempos posteriores\"; \"tiempos venideros\" (VM). Los días que seguirían al tiempo cuando se hizo la predicación. La iglesia cristiana debía esperar una apostasía creciente, que culminaría antes del segundo advenimiento (ver com. Mat. 24:24; Apoc. 16:14). Apostatarán. Gr. afístemi, \"separarse de\", \"apostatar\". En lo que atañe al vocablo griego apostasía, sustantivo derivado de este verbo, ver com. 2 Tes. 2:3. Pablo ya había advertido en Mileto a los ancianos de la iglesia de Efeso en cuanto a la apostasía futura dentro de la iglesia cristiana (Hech. 20:28-31). Respecto a la gran apostasía que se manifestaría en la iglesia antes del regreso de Cristo, ver com. 2 Tes. 2:3-10. La fe. En griego el artículo definido destaca la identidad especial de \"fe\"; la señala como esa \"fe\" de la cual ya se ha hablado. Se refiere a las profundas verdades presentadas en el cap. 3:16. Espíritus. Es decir, hombres movidos por \"espíritus engañadores\" (ver com. 1 Juan 4:1). Engañadores. Literalmente \"extraviados\", por lo tanto, tergiversadores y falsos. Los peores y más engañosos oponentes de la iglesia son los que alguna vez fueron miembros de ella, y son maestros en el arte de mezclar el error con la verdad. Demonios. Gr. daimónion, \"demonio\" (ver com. 1 Cor. 10: 20). Los maestros del engaño, propagan enseñanzas inspiradas por Satanás y sus agentes. Compárese con la forma en que Satanás dominó la mente de Judas (Luc. 22:3). Satanás trabaja para dominar las mentes de los hombres. Es, pues, muy importante captar la verdad correctamente. El espiritismo moderno, un ejemplo innegable de las \"doctrinas de demonios\", es sólo un resurgimiento del culto demoníaco y de la hechicería del pasado. Su influencia engañadora finalmente se propagará por el mundo cristiano y no cristiano, y preparará el camino para el último gran engaño de Satanás (CS 618, 645-646, 682; PP 741).","references":["ver com. Mat. 24:24; Apoc. 16:14","Hech. 20:28-31","ver com. 1 Juan 4:1","ver com. 1 Cor. 10: 20","Luc. 22:3","CS 618, 645-646, 682; PP 741"]},{"verse":2,"phrase":"Hipocresía.","content":"O \"fingimiento\". Los maestros del engaño (vers. 1) pueden manifestar lealtad a la verdad mientras propagan sus \"doctrinas de demonios\" (vers. 1). Los apóstatas a menudo no están aliados abiertamente con la bandera del error y la traición a la causa de Cristo. Los maestros del engaño pregonan a voz en cuello su lealtad a la causa de la verdad para engañar mejor a los hombres. Cauterizada. O \"marcada con un hierro candente\". Algunos sostienen que se refiere a la insensibilidad de una conciencia que ya no reconoce su culpabilidad cuando procede mal, así como el tejido muerto es incapaz de sentir nada después de que es cauterizado con un hierro candente. De ese modo se hace cada vez más difícil que el Espíritu Santo haga impresión alguna en la conciencia. Compárese con el proceder de Judas, quien finalmente acalló la voz de su conciencia (Luc. 22:3; Juan 6:70; 13:27). Otros creen que así como un hierro de marcar deja su impresión, las \"doctrinas de demonios\" (1 Tim. 4:1) y la \"hipocresía de mentirosos\" (vers. 2) también hacen de la huella satánica una marca imborrable. Así como Pablo llevaba las \"marcas\" de su servicio a Cristo (Gál. 6:17), estos engañadores también cargarían las marcas correspondientes de su lealtad a Satanás. La conciencia. Literalmente \"su propia conciencia\" (BJ). Los engaños que están extraviando a algunos dentro de la iglesia, al mismo tiempo insensibilizan a los engañadores contra la verdad.","references":["Luc. 22:3; Juan 6:70; 13:27","1 Tim. 4:1","Gál. 6:17"]},{"verse":3,"phrase":"Prohibirán casarse.","content":"Pablo amonesta contra los conceptos fanáticos que los gnósticos introdujeron en el cristianismo (ver t. VI, pp. 56-59) y que luego fueron perpetuados., por el sistema monástico. Los gnósticos creían que toda la materia era mala y que había que reprimir y eliminar todas las pasiones del cuerpo material. De acuerdo con esta teoría, el matrimonio se convertía en una concesión a las concupiscencias de la carne, y por lo tanto era pecaminoso. Pablo aclara que el matrimonio es una institución de origen divino y que combatirlo sería atacar la sabiduría infinita y los bondadosos propósitos de Dios (ver com. 1 Cor. 7:1-4; Heb. 13:4). Alimentos. Ver com. Mar. 7: 19. Acerca de la posición de Pablo en cuanto a la relación entre el alimento y la vida cristiana, ver com. Rom. 14:1. Aquí se refiere a las influencias y tendencias ascéticas que se difundían en la iglesia. Los partidarios de ello consideraban por razones ceremoniales y rituales que era espiritualmente deseable la prohibición completa de ciertos alimentos. La amonestación quizá incluya la prohibición de ciertos alimentos en determinados días religiosos. Creó. Los alimentos y el casamiento eran parte del plan original de Dios para el hombre en el Edén. Para que. Algunos creen que es sólo una referencia a los \"alimentos\"; pero otros afirman que también se incluye el casamiento. Con acción de gracias. Los hombres no sólo deben aceptar las instrucciones de Dios para vivir, sino regocijarse porque Dios se interesa en ellos y manifestar su gratitud mediante una vida de alabanza y de acción de gracias (ver com. 1 Cor. 10: 30-3 l). Los creyentes y los que han conocido la verdad. El verbo que se traduce \"han conocido\" indica conocimiento cabal y personal. Los planes de Dios los entienden mejor los que han sometido a él su voluntad y han puesto sus planes en práctica (Juan 7:17). Los que sienten de verdad el infalible amor de Dios, son los primeros en glorificar la sabiduría divina a medida que se manifiesta en todos los aspectos de sus vidas. Los que han captado completamente esta sabiduría son los únicos que verdaderamente podrán dar \"acción de gracias\".","references":["ver t. VI, pp. 56-59","ver com. 1 Cor. 7:1-4; Heb. 13:4","ver com. 1 Cor. 10: 30-3 l","Juan 7:17"]},{"verse":4,"phrase":"Todo.","content":"Gn pan ktisma, \"toda fundación\", \"toda criatura\". Debe entenderse, por supuesto, que se refiere a las cosas creadas del vers. 3. Bueno. Gr. kalós, \"excelente\", o sea perfectamente adaptado para su determinado uso. Así como un inventor sabe cuáles son las condiciones ideales para el funcionamiento de su artefacto, Dios conoce las mejores condiciones posibles para la perfecta felicidad del hombre(ver com. Gén. 1:31). Algunos comentadores creen que Pablo está aboliendo con estas palabras la distinción que se hace en el AT entre comidas \"limpias\" e \"inmundas\" (ver Lev. 11). Debe notarse, ante todo, que Pablo específicamente limita sus observaciones a aquellas cosas creadas por Dios para ser usadas como \"alimentos\" (ver vers. 3). Dios explicó en la creación qué debía usar el hombre como alimento. La dicta prescrita no incluía carne de ninguna clase ni aun todo tipo de vegetación (ver com. Gén. 1:29, 31). Todas las cosas fueron creadas para un diferente propósito, y eran \"buenas\" para dicho fin, esto es, perfectamente adaptadas para cumplir el plan de Dios para ellas. Después del diluvio Dios permitió el consumo de carnes \"limpias\", pero prohibió en forma específica comer carnes \"inmundas\". En ninguna parte de la Biblia se dice que se haya quitado esta prohibición. Nada es de desecharse. Todo lo que Dios ha creado debe servir para suplir la necesidad para la cual fue creado.","references":["ver com. Gén. 1:31","ver Lev. 11","ver com. Gén. 1:29, 31"]},{"verse":5,"phrase":"Palabra de Dios.","content":"O su orden expresa. Los cristianos establecen con la Biblia su manera consecuente de vivir. Oración. La oración genuina revela que el hombre trata de cooperar plenamente con el plan de Dios para ser restaurado del pecado. La oración antes de cada comida y elevada con frecuencia durante el día, no es excesiva para expresar gratitud por el amor y la sabiduría del Señor (ver com. Col. 3:17). Santificado. Gr. hagiázo, \"poner aparte\", \"santificar\" (ver com. Juan 17:17). Dios ordenó el matrimonio (ver com. 1 Tim. 4:3) y también ha destinado algunos productos para que sirvan como alimento, por lo tanto cada uno es \"santificado\" o destinado para un uso especial.","references":["ver com. Col. 3:17","ver com. Juan 17:17","ver com. 1 Tim. 4:3"]},{"verse":6,"phrase":"Si... enseñas a los hermanos.","content":"O \"cuando instruyes a los hermanos\". Pablo pide un constante ministerio de enseñanza. En el NT los miembros de la iglesia son frecuentemente llamados \"hermanos\" (Fil. 3: 1; Sant. 1: 2; 1 Ped. 5:9). Esto. La instrucción acerca del peligro creciente que significaban los maestros apóstatas (ver com. vers. 1-5). Buen. Ver com. vers. 4. Ministro. Gr. diákonos, \"diácono\" (ver com. cap. 3:13). Nutrido. Ningún ministro cristiano puede continuar por mucho tiempo agradando a Dios sin un programa sistemático de estudio de la Biblia y de oración. Sólo las Escrituras pueden hacer que su ministerio sea eficaz para el bien. Estar \"nutrido\" con las Escrituras no es conocer ciertos textos y algunos hechos de la Biblia, pues el diablo domina las Escrituras en esa forma (ver com. Sant. 2:19). El propósito del auténtico estudio de la Biblia es conocer personalmente a Cristo y tener un conocimiento experimental de la salvación como se revela en la Biblia. Ningún cristiano, sea ministro o laico, puede estar debidamente \"nutrido\" si no participa de una dieta espiritual completa, balanceada. El alimento que otro ingiere nunca contribuirá a la salud o al crecimiento espiritual de uno (cf. DTG 354-355). Pablo exhorta al joven Timoteo a ser un verdadero representante de Jesús al ministrar a su congregación. La fe. Ver com. cap. 3:9; 4: 1; 5:8. Buena doctrina. O sana doctrina. Has seguido. Literalmente \"has seguido de cerca\". La alabanza que Pablo dirigió a Timoteo fortalecería la influencia del joven pastor.","references":["Fil. 3: 1; Sant. 1: 2; 1 Ped. 5:9","ver com. Sant. 2:19","cf. DTG 354-355"]},{"verse":7,"phrase":"Desecha.","content":"Mientras menos atención preste el ministro cristiano a las vanas especulaciones, podrá rendir un mejor servicio en todo sentido. El Pastor supremo no tiene el propósito de que sus ovejas se conviertan en objetos de experimentación para que los religiosos fanáticos pongan a prueba sus falsas teorías. Profanas. Ver com. cap. 1:9. Los ministros cristianos no deben ocuparse de especulaciones seculares. De viejas. O \"propias de viejas\". Es decir, necias supersticiones que no merecen la atención de un cristiano juicioso. Ejercítate. Pablo insta a Timoteo a que dedique sus energías a la presentación positiva de las grandes verdades de la salvación. Piedad. La mejor defensa de la doctrina cristiana no depende de atacar continuamente las \"fábulas\" de moda, sino de una vida cristiana consecuente (ver com. cap. 2:2). Además, la presentación clara y positiva de la verdad que manifiesta esta genuina experiencia cristiana, será más eficaz que valerse de equívocos o sofismas al exponer cuestiones irreales, fantásticas.","references":[]},{"verse":8,"phrase":"Ejercicio corporal.","content":"Pablo no está menospreciando los beneficios del ejercicio físico. El cuerpo humano es \"templo del Espíritu Santo\" (1 Cor. 6:19-20) y todo cristiano debe mantenerse en el mejor estado posible de salud. Esto requiere una razonable cantidad de ejercicio físico. Lo que preocupa a Pablo es que la austeridad o el ejercicio físico de cualquier naturaleza se convierta en un fin en sí mismo, para detrimento de la piedad del carácter. El valor moral de cualquier aspecto de un sano vivir no consiste en lo que una persona está haciendo con su cuerpo, sino en el progreso espiritual que su buen estado físico ha hecho posible (ver com. 1 Cor. 9:24-27). Poco. En comparación con la importancia suprema de desarrollar el carácter que \"para todo aprovecha\". Algunos creen que Pablo también está comparando el valor transitorio del desarrollo físico con el valor presente y futuro de la preparación espiritual. Esto puede ser cierto, pero no se debe ignorar el hecho de que la buena salud contribuye a la actividad espiritual y a la personalidad. \"La salud es una bendición inestimable, que está más íntimamente relacionada con la conciencia y la religión de lo que muchos piensan\" (OE 256). Todo. Cualquier atención que se dé a la preparación física o mental es sólo un medio para el único fin de la vitalidad espiritual. El principal interés del verdadero cristiano es poseer un carácter semejante al de Cristo. Esta vida presente. Pablo sigue la enseñanza de Cristo de que la piedad no sólo ofrece al creyente la promesa de la vida eterna \"venidera\", sino que le da paz, felicidad y bendiciones en esta vida (ver Sal. 34:12-14; Luc.18:28-30).","references":["1 Cor. 6:19-20","ver com. 1 Cor. 9:24-27","OE 256","ver Sal. 34:12-14; Luc.18:28-30"]},{"verse":9,"phrase":"Fiel.","content":"Gr. pistós, \"digno de confianza\" (ver com. cap. 3:1). 315","references":[]},{"verse":10,"phrase":"Por esto.","content":"Para obtener \"piedad\" de carácter (ver com. vers. 8), que debiera procurar todo cristiano. Trabajamos. Gr. kopiáo, \"esforzarse\"; \"nos fatigamos\" (BJ, BC). El agotador programa diario del ministerio de Pablo era el resultado de su ferviente deseo de difundir la exhortación de la \"piedad\" en las iglesias y entre los paganos. Su amor por las almas se puede ver por el registro de su afanosa labor (ver com. 2 Cor. 11:23-29). Sufrimos oprobios. La evidencia textual se inclina (cf. p. 10) por el texto \"luchamos\", \"combatimos\", como contra adversarios (ver com. 1 Cor. 9:25). Esperamos. O hemos puesto la esperanza en. Ver com. Rom. 5:1-5; 8:24-25; 15:13. Cf. 1 Tes. 5:8; 2 Tes. 2:16; Tito 3:7; Heb. 3:6; 1 Ped. 1:3-4; 1 Juan 3:2-3. Dios viviente. La naturaleza inmutable de Dios proporciona la base de una plena confianza en las promesas (cf. vers. 8) que se extienden a todos los creyentes. Salvador. Pablo considera que los tres miembros de la Deidad están directamente involucrados en el plan de salvación (ver com. cap. l: l). Cada pensamiento y acto de ellos revela que el principal interés de Dios es la redención de los hombres. Todos los hombres. Dios desea que se salven todos los hombres, y ha dispuesto que haya suficiente gracia para ese gran propósito (ver com. cap. 2:2). Los que creen. La salvación está al alcance de todos los hombres, pero sólo la recibirán los que deciden creer y la aceptan (Juan 3:17-18, 36; ver com. Juan l: 12).","references":["BJ, BC","ver com. 2 Cor. 11:23-29","ver com. 1 Cor. 9:25","Juan 3:17-18, 36; ver com. Juan l: 12"]},{"verse":11,"phrase":"Manda.","content":"Mejor \"sigue ordenando y continúa enseñando\". Un carácter semejante al de Cristo es de importancia capital, y su desarrollo nunca debe estar subordinado a otros propósitos, por buenos que sean. Pablo veía el peligro de que algunos llegaran a ser miembros de la iglesia, pero no se convirtieran en auténticos cristianos.","references":[]},{"verse":12,"phrase":"Tenga en poco.","content":"O \"menosprecie\" (BJ, RA, BC). Tu juventud. Timoteo probablemente aún no tenía 40 años de edad, sin embargo supervisaba a numerosos ancianos (cap. 5: 1, 17, 19). Por este pasaje (cap. 4:12-16) algunos han llegado a la conclusión de que Timoteo era tímido y callado por naturaleza, más inclinado a obedecer que a dar órdenes, y que el consejo que Pablo ahora le da tenía el propósito de corregir ese supuesto defecto. La juventud no es una barrera que impida disfrutar de una rica comunión espiritual con Dios, v la edad avanzada no es una garantía de un sano pensar o de una consagración completa. Según Pablo, los hombres deben ser juzgados por haber santificado sus talentos y no por normas arbitrarias como la edad. Ejemplo de los creyentes. Es decir, un modelo de lo que debe ser todo cristiano genuino. Cf. Tito 2:7. También podría traducirse un \"modelo para los fieles\" (BJ); es decir, un dechado de conducta para los que creen (cf. Fil. 3:17; 1 Tes. 1:6-7; 2 Tes. 3:9; 1 Ped. 5:3). De esta manera el apóstol exhorta a Timoteo a continuar siendo un ejemplo de virtudes y atributos cristianos para que su autoridad pueda seguir siendo respetada. En palabra. O \"en conversación\", \"en forma de hablar\", en público o en privado. Conducta. Gr. anastrofe, \"forma de vida\" (ver com. Efe. 4:22). Amor. Ver coro. 1 Cor. 13: l. [En] espíritu. La evidencia textual establece (cf. p. 10) la omisión de esta frase. La omiten la BJ, BA, BC y NC. Fe. Cuando otros miembros de la iglesia vieran la inmutable convicción de Timoteo de que Dios es digno de confianza y que merece nuestra más plena lealtad, se sentirían animados a proceder de la misma manera. El amor y la fe crecen en proporción directa con un conocimiento más amplio del carácter de Dios. El amor y la fe se estimulan mutuamente; el aumento de uno fomenta el crecimiento del otro. Pureza. El registro moral del ministro cristiano debe estar completamente limpio para que sea un ejemplo de una, vida semejante a la de Cristo, tanto para los creyentes como para los incrédulos (cf. cap. 5:2, 22).","references":["BJ, RA, BC","cf. Fil. 3:17; 1 Tes. 1:6-7; 2 Tes. 3:9; 1 Ped. 5:3","ver com. Efe. 4:22"]},{"verse":13,"phrase":"Entre tanto que voy.","content":"Es evidente que Pablo esperaba ser excarcelado. Ocúpate. O \"presta atención\"; \"dedícate\" (BJ); \"aplícate\" (BC, NC). Lectura. A la lectura de las Escrituras en los cultos públicos, de acuerdo con la costumbre de la sinagoga (ver com. Luc. 4:16). En ese tiempo las Escrituras tenían que ser copiadas lentamente a mano, y por eso muy pocos hogares podían tener un ejemplar. Era, pues, muy necesaria e importante la lectura de las Escrituras en el culto público. A causa de las disensiones y de los maestros engañosos que había en las iglesias a cargo de Timoteo (ver com. 1 Tim. 1:3-6; 4:1, 7), Pablo exhortó al joven apóstol a que seleccionara cuidadosamente los pasajes de las Escrituras que se iban a leer en público, y que les diera una cuidadosa interpretación. Timoteo no debía ser un fiscal de la libertad de pensar, sino un sabio dirigente, sensible ante su deber de mantener los principios esenciales del Evangelio libres de \"doctrinas de demonios\" (ver com. vers. l). Exhortación. La admonición a cumplir el deber de acuerdo con la lectura bíblica hecha en el culto público. Quizá Pablo se refiera a lo que atañe a la predicación como parte del culto público. La enseñanza. Habría sido nocivo para la vida de la iglesia que los maestros que habían tomado por sí mismos ese cargo hubieran propagado enseñanzas contrarias a los fundamentos de la fe cristiana. Por eso Timoteo debía prestar cuidadosa atención a todas las fases del culto público.","references":["BC, NC","ver com. Luc. 4:16","ver com. 1 Tim. 1:3-6; 4:1, 7"]},{"verse":14,"phrase":"No descuides.","content":"O \"no seas descuidado\". Don. Gr. járisma, \"regalo\", \"don de gracia\" (ver com. Rom. 1:11; 12:6); \"carisma\" (BJ); \"gracia\" (BC, NC). Pablo se refiere a las capacidades especiales de Timoteo para administrar(1Tim.1:18; 4:11), para analizar hábilmente las enseñanzas polémicas (cap. 1:3-4; 6:5) y a la notable claridad de su enseñanza (cap. 4:6, 11). Todos los cristianos tienen algún \"don\", cuyo ejercicio fortalecerá a la iglesia (ver com. Rom. 12:6); pero ningún \"don\" debe ser motivo de jactancia, pues todos se originan únicamente en Dios. Son temibles las consecuencias de descuidar el \"don\" personal que uno tiene. Primero, disminuye la eficacia en la salvación de las almas y sufre el programa general de la iglesia; en segundo lugar, el resultado en el carácter del descuidado miembro de iglesia se revelará plenamente en el juicio. Cf. Mat. 25:14-30. Pablo ordena especialmente a todos los ministros a que se entreguen sin reservas a su sagrada vocación y que eviten intereses intrusos que absorban el tiempo y la energía que deben dedicarse a servir a la grey confiada a su cuidado. Mediante profecía. Dios le había comunicado su voluntad a Timoteo mediante Pablo y otros profetas de la iglesia cristiana (ver com. cap. 1: 18). Imposición de las manos. El \"don\" que tenía Timoteo para dirigir la iglesia no le fue conferido en el momento de su ordenación. Ningún poder especial fluyó a través de las manos del \"presbiterio\". En el servicio de ordenación se reconocieron las capacidades de Timoteo y su consagración, y en esa forma se expresó la aprobación de la iglesia para su nombramiento como dirigente de ella. Todos los que son ordenados quedan autorizados para cumplir con los ritos eclesiásticos. En cuanto al concepto bíblico de la \"imposición de las manos\" en la ordenación, ver com. Hech. 6:6. Presbiterio. Gr. presbutérion, \"consejo de ancianos\". En cuanto al empleo intercambiable de los términos presbúteros, \"anciano\" y epískopos, \"obispo\", ver t. VI, pp. 28, 39-40; com. Hech. 11:30; 1 Tim. 3: 1.","references":["ver com. Rom. 1:11; 12:6","BC, NC","1Tim.1:18; 4:11","ver com. Rom. 12:6"]},{"verse":15,"phrase":"Ocúpate.","content":"Gr. meletáo, \"atender cuidadosamente\". El fiel ministro no divide su día entre deberes espirituales y ocupaciones seculares. Los ministros de Cristo trabajan como Cristo trabajaba, empleando en su tarea sus más frescos pensamientos y sus mejores energías. Permanece en ellas. El ministro cristiano debe estar completamente inmerso en la tarea de salvar almas; no debe conocer otro señor sino a Jesucristo. Aprovechamiento. O \"avance\", \"progreso\". Pablo exhorta a Timoteo a que demuestre que la iglesia no se equivocó al concederle ese \"progreso\", dándole un cargo de liderazgo. En los asuntos seculares los obreros demuestran su valor por su producción, y los hechos del pasado, aunque sean gloriosos, no compensan la improductividad actual. En el ministerio cristiano el valor de un obrero se determina por su reconocida capacidad para ayudar a hombres y mujeres a encontrar a Dios.","references":[]},{"verse":16,"phrase":"Ten cuidado de ti mismo.","content":"El apóstol afirma la importancia capital de poseer un carácter cristiano digno de confianza como una cualidad para servir a la iglesia. El conocimiento de las enseñanzas de la iglesia es importante, pero el conocimiento nunca puede ocultar una reputación dudosa. El argumento más atrayente en favor del cristianismo no es una lógica irrefutable sino la fragancia de una vida semejante a la de Cristo. Los que sinceramente buscan la verdad no están interesados en teorías, sino en una filosofía que transforme la vida, que pueda resolver sus problemas y ayudarlos a vencer sus debilidades. Cuando los no cristianos de corazón recto vean que el Evangelio cambia a hombres egoístas y vanos en cristianos puros y abnegados, serán atraídos al Cristo del Evangelio. Es una trágica inconsecuencia que un ministro trate de reformar las vidas de otros si su propia vida no ha sido renovada por el poder de Dios. El que quiera predicar bondad y amor, primero debe ejemplificar esas cualidades en su propia vida. La predicación del Evangelio o es estorbada o es apresurada por las vidas de los cristianos (Rom. 8: 19; 2 Cor. 2:14-16; Efe. 4:12-13; CS 510- 511; Ev 504-505; 3JT 73, 297; PVGM 47-48). Doctrina. Ver com. vers. 13; cap. 6: 1. El dirigente religioso de éxito no sólo vive una vida ejemplar sino que también posee una profunda comprensión de las Escrituras. El Espíritu Santo no puede bendecir los esfuerzos de los que trabajan por las almas si voluntariamente descuidan el estudio sistemático de la Palabra. Persiste. Cada ministro debe tener como hábito de vida, el apegarse a estos principios básicos de genuina experiencia cristiana, así como lo hizo Timoteo. Cada año que pasa debe mostrar claros progresos, tanto en su desarrollo espiritual como en la comprensión de las verdades de la Palabra de Dios. Salvarás. La salvación se presenta aquí como dependiendo de la experiencia inicial de la gracia (cf. com. Heb. 3:14). Cuando son evidentes para el mundo las incomparables consecuencias de una vida divinamente ordenada, muchos son inducidos a responder ante la invitación del Evangelio. No debe pasarse por alto el significado de las palabras de Pablo: la salvación de los perdidos es un resultado de que los fieles miembros de iglesia vivan vidas que demuestren que son salvos. El testigo más eficaz de Dios -como se destacó plenamente en el Hombre Cristo Jesús es la verdad según se revela en la personalidad y el carácter de los que son redimidos por ella.","references":["Rom. 8: 19; 2 Cor. 2:14-16; Efe. 4:12-13; CS 510- 511; Ev 504-505; 3JT 73, 297; PVGM 47-48","cf. com. Heb. 3:14"]}],"egwReferences":"1CE (1967) 179; CM 244; CS 497; DTG 222; Ev 265-266, 432, 453; FE 288; HR 412; \n3JT 253; MM 90, 96, 101; PP 92, @141; 5T 525; 6T 401; 8'1' 75; TM 58; 5TS 181 \n \n2 CH 409; 1JT 113, 414; 2T 406 \n \n8 CH 29, 627; Ed 140; OE 94; 3TS 327 \n \n12 CM 522; FE 136; MeM 124; OE 131; 4T 449 \n \n12-13 2T 504 \n \n12-16 2T 642 \n \n13 MeM 91 \n \n13-16 5T 524 \n \n15 FE 445; HAp 287; 2JT 234; OE 131; 1T 470, 473; 2T 317 \n \n15-16 2T 505; 4T 449 \n \n16 CE (1967) 86; 2JT 232,546; MeM 241; OE 110, 131; 5T 160; TM 292"},{"chapter":5,"verses":[{"verse":1,"phrase":"No reprendas.","content":"O \"no le reprendas con dureza\" (BJ, NC). Los cristianos nunca deben ser descorteses con nadie, y menos los más jóvenes con los de más edad. Como un ejemplo que podían imitar todos los miembros de la iglesia, se recuerda a Timoteo las muchas ocasiones específicas en que se pone a prueba la autenticidad de la experiencia cristiana de un individuo. Los diversos grupos que luego se enumeran, representan a las varias clases de personas que forman las congregaciones. Timoteo debía supervisar a otros, y también debía tener \"cuidado\" de ellos para que se salvara a sí \"mismo\" y a los que lo oyeran (ver com. cap. 4: 16). Anciano. Gr. presbíteros, \"mayor\" o \"Anciano\" (ver com. Hech. 11: 30). El más elemental decoro reconoce que es moralmente apropiado que los jóvenes demuestren deferencia ante la edad y la experiencia. Sin tener en cuenta la corrección que pueda caracterizar a las ideas de un joven, es sumamente irrespetuoso que trate desconsideradamente a los que son mayores que él. Un proceder tal no demuestra que su cristianismo es genuino (ver com. Exo. 20: 12; Ley. 19: 32). Exhórtale. La edad avanzada no hace que termine automáticamente la necesidad de corrección; pero si la persona tiene la obligación de reprochar debe hacerlo demostrando sincero respeto y humildad. Más jóvenes. La admonición y la disciplina sólo son eficaces cuando se las emplea de una manera que esté por encima de toda crítica. Los que reciben el consejo que es necesario, no deben buscar motivos para rechazar a un joven dirigente impulsados por una actitud de superioridad altanera. Los miembros más jóvenes de la iglesia deben sentir el compañerismo de¡ dirigente joven, no su alarde de superioridad.","references":["BJ, NC","ver com. Hech. 11: 30","ver com. Exo. 20: 12; Ley. 19: 32"]},{"verse":2,"phrase":"Ancianas.","content":"Cada dirigente de la iglesia debe considerar a sus feligreses como Dios los considera, a saber, una unidad familiar. Este proceder debe impedir que el ministro demuestre cualquier tendencia a ser altanero, o arrogante, o a disciplinar con despotismo. Las jovencitas. La relación del ministro con las hermanas no sólo debe ser pura sino estar libre de toda posibilidad de tergiversaciones y sospechas. Los ministros jóvenes necesitan especialmente este consejo, pues de continuo se enfrentan a la tentación satánica de la impureza. 319","references":[]},{"verse":3,"phrase":"Honra.","content":"Es decir, con ayuda material y también respetándolas. Jesús contrasta a los hijos que fielmente atienden las necesidades materiales de sus padres con los que \"honran\" a sus padres sólo de palabra (Mat. 15: 46). La sola compasión por las necesidades de las viudas no significa darles ayuda, ni demuestra un espíritu genuinamente cristiano (ver com. Sant. 1: 27). Viudas que en verdad lo son. En la iglesia siempre ha habido diferentes clases de viudas: (1) las que aún tienen el sostén material de sus hijos u otros parientes, vers. 4; (2) las que carecen completamente del sostén familiar, vers. 5; (3) las que viven en \"placeres\" y reciben ayuda material, pero no de parientes ni de la iglesia, vers. 6. Es obvio que sólo la segunda clase de viudas merece el sostén de la iglesia. La costumbre judía de socorrer a las viudas fue imitada por la iglesia cristiana (ver com. Exo. 22: 22; Hech. 6: 1; Sant. 1: 27).","references":["Mat. 15: 46","ver com. Sant. 1: 27","ver com. Exo. 22: 22; Hech. 6: 1; Sant. 1: 27"]},{"verse":4,"phrase":"Nietos.","content":"El cuidado de una viuda recae en primer lugar sobre sus parientes cercanos. Si sus hijos o hijas también necesitan ayuda o han muerto, entonces la obligación recae sobre los descendientes que siguen. Primero. Es decir, la primera obligación del hombre es cuidar de sus padres. Ser piadosos. Gr. ensebéo, \"proceder piadosamente\", \"vivir píamente\". El sustantivo eusébeia se traduce \"piedad\" en 1 Tim. 2: 2; 3: 16; 4: 7-8-, 6:3, 5-6, 11; 2 Tim. 3: 5. La religión cristiana destaca nítidamente aquellos deberes que toda mujer u hombre maduros cumplirán fielmente. Profesar lealtad a Dios ignorando las necesidades de la familia, no es verdadera religión. Ni aun la actividad propia de la iglesia es aceptada por Dios como un sustituto por el deber primordial de cuidar a los padres o a los abuelos. Recompensar. Es decir, teniendo en cuenta el cuidado con que los padres criaron a sus hijos. Todo lo que un hijo haga por sus padres ancianos nunca recompensará plenamente ese cuidado. Pero este cuidado por los padres ancianos no debe hacerse sólo como un deber, sino con amor y gratitud. Padres. O \"antepasados\". Lo bueno y. La evidencia textual establece (cf. p. 10) la omisión de estas palabras. Las omiten la BJ, BA, BC y NC. Agradable. El sentido del deber, ya sea hacia los hombres o hacia Dios, demuestra el grado de piedad de los miembros de la iglesia. Dios es un ejemplo de Aquel que no pasaba por alto el desamparo y la pobreza ajena. Su amor no conoce límites mientras se esfuerza por atender las necesidades de sus criaturas. Por eso el cristiano abnegado que cuida fielmente de sus padres o abuelos, revela un atributo cristiano que agrada a Dios (ver com. cap. 2: 3).","references":[]},{"verse":5,"phrase":"En verdad es viuda.","content":"Es decir, sin parientes cercanos y sin medios de sostén conocidos (ver com. vers. 3). Ha quedado sola. O sin hijos. Espera en Dios. La viuda que a continuación se describe no trata de llamar la atención para ganar la simpatía y la alabanza de la iglesia. Desde el comienzo de su viudez ha depositado su futuro en las manos de Dios, pues sabe que el amor divino solucionará sus problemas. Noche y día. Es decir, de noche y de día. Pablo no quiere decir que la oración continua debiera ser la principal ocupación de las viudas, sino que Dios es su constante compañía y su pronto consuelo.","references":[]},{"verse":6,"phrase":"Se entrega a los placeres.","content":"O \"vive disolutamente\". Pablo no da ninguna admonición a la iglesia en cuanto a esta viuda, la que parecía bien sostenida quizá por sus nuevos admiradores. Evidentemente había cambiado la dignidad apropiada a su edad y profesión religiosa por la vida alegre de su nueva libertad. Muerta. Es decir, espiritualmente muerta en \"delitos y pecados\" (ver com. Efe. 2: 1-5; Jud. 12; Apoc. 3: 1).","references":["ver com. Efe. 2: 1-5; Jud. 12; Apoc. 3: 1"]},{"verse":7,"phrase":"Manda.","content":"Ver com. cap. 1: 3; 4: 11. Una parte de la admonición de Pablo era para Timoteo, y otra era para la edificación de toda la iglesia. Las enseñanzas ordenadas a Timoteo en esta epístola debían ser especialmente impartidas públicamente a toda la iglesia. Estas cosas. O sea la instrucción en cuanto al cuidado de las viudas (vers. 3-16). Sean irreprensibles. Se trata de las personas a quienes incumbía el debido cuidado de las viudas. Los hijos de las viudas y la iglesia en general debían presentar ante el mundo un programa irreprochable de solícita preocupación por sus viudas. La viuda que vivía en placeres indecorosos también debía reconsiderar su proceder para que no sufriera el reproche de la iglesia y del mundo.","references":[]},{"verse":8,"phrase":"No provee.","content":"Algunos comentadores creen que esta frase incluye el sustento para los que estaban privados de protección mientras aún vivían aquellos de quienes dependían los ingresos del hogar. Otros piensan que Pablo se refiere al padre de familia que debía hacer alguna provisión material para los suyos, de modo que su muerte no fuera causa de penurias económicas para los sobrevivientes. Los suyos. Los relacionados de una u otra manera con el grupo familiar. En este contexto quizá se trate especialmente de las viudas. En los días de Pablo esto incluía a los siervos de la familia y a los parientes. Los de su casa. Además de las viudas, Pablo incluye en este amplio círculo de responsabilidad a todos los parientes necesitados de los cuales debían cuidar sus más allegados. Esta práctica merece la plena aprobación de la iglesia, pues todos deben pensar en el día cuando dependerán de otros si la muerte no interviene antes. Ha negado la fe. Las enseñanzas fundamentales de la iglesia cristiana acerca de la responsabilidad de una persona para con sus padres y otros familiares cercanos. La iglesia cristiana mantiene vigente la declaración del Sinaí: que los hijos deben \"honrar\" a sus padres (ver com. Exo. 20:12), que la verdadera religión ensalza y ennoblece los vínculos familiares comunes. Profesar una religión basada en el amor desinteresado y sin embargo ignorar las responsabilidades que se tiene con los padres, es una trágica inconsecuencia. Se manifiesta una falta de sinceridad en la profesión que se hace. Mientras Cristo colgaba de la cruz dio un ejemplo para todos los cristianos, pues con toda solicitud dispuso lo necesario para el cuidado de su madre (ver com. Juan 19:25-27). Incrédulo. Como no pocos paganos consideraban que tenían el deber de cuidar a sus padres ancianos, si un cristiano no entendía las necesidades de su familia llegaba a ser \"peor que un incrédulo\".","references":["ver com. Exo. 20:12","ver com. Juan 19:25-27"]},{"verse":9,"phrase":"Sea puesta en la lista.","content":"No nos resulta claro el propósito de esa \"lista\" especial de viudas, pero sí lo era en los días de Pablo. Ese no era el único grupo de las que \"en verdad\" eran viudas (vers. 3-5) pues es obvio que había viudas que habían quedado solas (vers. 5), sin hijos, que aún no habían cumplido 60 años de edad. El vers. 10 describe a las viudas especiales del vers. 9: que habían criado a sus hijos, lo cual levanta la pregunta: ¿por qué esos hijos no estaban cuidando a sus madres? Quizá ya no vivían, o posiblemente estaban incapacitados, o se negaban a cumplir con sus deberes filiales. Cualesquiera que hayan sido las circunstancias, las que \"en verdad\" eran viudas necesitaban ayuda especial. Sesenta años. Pablo aconsejaba que las viudas jóvenes se volvieran a casar (ver com. vers. 11- 14), lo cual indica que en este límite de edad era muy raro que se casaran otra vez las viudas que constituían el grupo especial. En otras palabras: su soledad se consideraba como algo permanente; por lo tanto, el hecho de que se esperara que continuaran solas indudablemente se basaba en la edad que tenían y no en algún voto que hubieran hecho, como algunos lo suponen. Un solo marido. Cf. cap. 3:2, 12. La viuda que era sostenida por la iglesia por estar en esa \"lista\" especial, debía tener antecedentes dignos; es decir, una viuda que había sido fiel esposa y madre.","references":[]},{"verse":10,"phrase":"Testimonio.","content":"Una viuda de buen testimonio dentro y fuera del hogar era un requisito previo para cada viuda del grupo especial (vers. 9). Lo que sigue parece ser una especie de lista de cualidades necesarias para que la viuda pudiera pertenecer al grupo especial. Buenas obras. Ver com. cap. 2: 10. Pablo, como Jesús, pone mucho énfasis en los frutos de una fe cristiana genuina (ver com. Mat. 5:13-16; 7:16-20; 2 Cor. 9:8; Efe. 2: 10; 1 Tim. 3:7- Sant. 2:17-26). Ha criado hijos. Pablo especifica algunas de las \"buenas obras\" a las que se refiere. El texto griego implica que haber \"criado hijos\" era un requisito para las que eran registradas en ese grupo especial de viudas. Algunos sugieren que aquí se incluye el loable interés de una viuda hacia los hijos ajenos desamparados y su atención personal a los huérfanos. Practicado la hospitalidad. La hospitalidad da a entender que esta clase de viudas no estaban desprovistas de bienes materiales. Lavado los pies de los santos. La cortesía en tiempos de Pablo incluía lavar los pies de los huéspedes. Posiblemente se demostraba una distinción especial cuando la misma dueña de casa cumplía este requisito (cf. com. Luc. 7:44). Algunos entienden que se refiere a una fiel participación en el rito del lavamiento de los pies instituido por nuestro Señor (Juan 13:3-15), especialmente tratándose de los \"santos\". Afligidos. Ver com. Rom. 12:13. Toda buena obra. Las obras que se esperaba que hiciera una mujer consagrada. 321","references":["ver com. Mat. 5:13-16; 7:16-20; 2 Cor. 9:8; Efe. 2: 10; 1 Tim. 3:7- Sant. 2:17-26","cf. com. Luc. 7:44","Juan 13:3-15"]},{"verse":11,"phrase":"Viudas más jóvenes.","content":"Las menores de 60 años. No admitas. Ver com. cap. 4:7. Nótese que Pablo no sugiere que las viudas \"jóvenes\" necesitadas y sin hijos no debían recibir ayuda de la iglesia, sino que las \"viudas más jóvenes\" no debían estar en la \"lista\" especial, a quienes parece que se les concedía una ayuda permanente. Se rebelan. Actúan sin el dominio propio característico de las mujeres cristianas. Se deduce que las mujeres mayores de 60 años ya no eran afectadas por muchas de las tentaciones que acosaban a sus hermanas más jóvenes de la iglesia. Las que eran admitidas en ese grupo especial habían demostrado que eran dignas de un honor no común y del reconocimiento como madres en Israel. Quieren casarse. Este proceder no es esencialmente incorrecto, pues Pablo favorece un nuevo casamiento (ver com. vers. 14); pero es evidente que las viudas sólo tenían derecho a los privilegios concedidos al grupo especial cuando ya tenían una edad en la que no era probable que encontraran otro consorte. De modo que si esas viudas que habían sido admitidas en el grupo se iban a casar, era obvio que no debieran haber sido aceptadas y que no merecían el sostén que se les daba. Desde el principio, debería haberse seguido la instrucción presentada en el vers. 14.","references":[]},{"verse":12,"phrase":"Condenación.","content":"Gr. kríma, \"juicio\", \"condenación\". Es claro que Pablo no condena un nuevo casamiento, sino que lo aconseja (ver com. 1 Cor. 7:28). Lo que dice aquí se aplica solo a ese grupo particular. Primera fe. Su fe anterior en Cristo que hacía de ellas mujeres fieles.","references":["ver com. 1 Cor. 7:28"]},{"verse":13,"phrase":"Y también.","content":"Las viudas jóvenes a las que se ha hecho referencia, como ya no tenían la influencia restrictiva de los deberes hogareños no sabían qué hacer con su tiempo. Si la iglesia las hubiera aceptado en el grupo permanente de las viudas (vers. 9), se habrían fomentado la ociosidad y la frivolidad. Las viudas jóvenes podrían no haber sentido la saludable necesidad de sostenerse a sí mismas hasta donde les hubiera sido posible, si hubieran esperado que la iglesia las ayudara regularmente. Además, el comportamiento de las viudas jóvenes que se describe habría perjudicado a la iglesia. Chismosas. O \"charlatanas\" (BJ). Entremetidas. Esa clase de mujeres no son cristianas dignas de confianza ni útiles.","references":[]},{"verse":14,"phrase":"Viudas jóvenes.","content":"El texto griego dice literalmente \"las más jóvenes\", pero se sobreentiende que se trata de las viudas. Se casen. Cf. 1 Cor. 7:28, 39. Este consejo de Pablo evitaría los peligros que acaba de mencionar, y también el peligro latente del ascetismo (ver com. 1 Tim. 4:3). Dios implantó el deseo del casamiento en el hombre y en la mujer, y hubiera sido una equivocación dar un consejo en contra de ese deseo natural. Cuando una mujer joven desea casarse y tiene en vista a un esposo adecuado, no debe haber una arbitraria disposición de la iglesia que se lo impida. Gobiernen su casa. Cf. Prov. 31:10-31. Ser de valor para su esposo en la obra de la vida de él y manejar los asuntos del hogar de tal manera que todos sus miembros disfruten de salud y gozo, es el elevado honor de una esposa y madre cristiana. Ocasión. O \"pretexto\"; en lenguaje militar, una base de operaciones desde la cual se inicia el ataque. Se presta mucha atención a las viudas jóvenes. Si se casaban bien otra vez y vivían correctamente, demostrarían fidelidad cristiana.","references":["ver com. 1 Tim. 4:3"]},{"verse":15,"phrase":"Se han apartado.","content":"Una referencia a ejemplos reales de viudas jóvenes que habían tenido en poco las restricciones de la dignidad cristiana, por lo cual les correspondía la descripción de los vers. 6, 11-13. Satanás. Una personificación de una forma de vivir contraria a la representada por \"Cristo\" (vers. 11). Algunas viudas jóvenes que disfrutaban de su nueva libertad, descuidaban o ponían a un lado su anterior fidelidad a Cristo o \"primera fe\" (vers. 12), y su conducta no concordaba con la fe que profesaban. Sin embargo, Pablo no estaba a favor de requisitos que las obligaran a vivir sometidas a restricciones que no eran de Dios.","references":[]},{"verse":16,"phrase":"Algún creyente.","content":"La evidencia textual se inclina (cf. p. 10) por la omisión de estas palabras. Las omiten la BJ, BA, BC y NC. Alguna creyente. Pablo completa su enseñanza acerca del cuidado de las viudas. Presenta una situación muy probable: la de una creyente casada con un incrédulo, hija de una madre viuda o con una abuela. Era suya la responsabilidad de velar por su madre; no dependía de la iglesia. Su esposo incrédulo comprendería Injusticia de esta decisión porque se colocaba la responsabilidad donde realmente correspondía. No sea gravada la iglesia. La iglesia no debía hacerse cargo del cuidado que, en justicia, correspondía a los parientes (ver com. vers. 4). En verdad son viudas. Todas las viudas están incluidas en la instrucción de Pablo. Las que tenían hijos debían ser sostenidas por éstos; y las viudas sin hijos y aquellas cuyos hijos se negaban a cumplir con sus obligaciones, debían ser fielmente ayudadas y sostenidas por la iglesia sin importar su edad (ver com. vers. 3, 5).","references":[]},{"verse":17,"phrase":"Ancianos.","content":"Los dirigentes de la congregación local (ver com. cap. 3: 1). Gobiernan. Ver com. cap. 3:4. Doble. Los dirigentes eficaces de la iglesia son dignos de \"honor\" por dos razones: (1) son mayores; (2) cumplen sus responsabilidades de una manera digna de alabanza. Algunos consideran que el \"honor\" al cual aquí se hace referencia incluye respeto por la edad y experiencia y también apoyo financiero. Honor. Algunos comentadores creen que este \"honor\" era una remuneración sustancial digna de los ancianos fieles. Se ha sugerido que podría ser una asignación \"doble\" de la ayuda que se daba a las viudas. Otros sostienen que el contexto explica la clase de \"doble honor\" como una medida mayor de respeto en concordancia con el cargo que desempeñaban. Predicar. Ver com. cap. 4:12. Enseñar. Ver com. cap. 4:16. Los ancianos \"dignos de doble honor\" sin duda no sólo administraban los asuntos de la iglesia sino que también enseñaban en público y privadamente.","references":[]},{"verse":18,"phrase":"La Escritura dice.","content":"Compárese con el tema de Pablo en 1 Cor. 9:7-14 en cuanto a una justa remuneración para el ministerio. Pablo toma la Palabra de Dios como la autoridad final: los que dedican todo su tiempo al ministerio deben recibir un salario justo. Algunos comentadores piensan que Pablo no se refiere a sostén financiero sino al honor propio del cargo y de un servicio loable. El buey recibe alimento por su servicio, por lo tanto un anciano debe recibir el respeto y el honor dignos de su ministerio. Salario. Gr. misthós, \"salario\", \"jornal\". El hecho de que Pablo incluya la idea del pago por la obra que se hace, apoya firmemente la suposición de que el \"honor\" (vers. 17) equivale a un sostén financiero real (Luc. 10:7). El apóstol se está refiriendo al principio contenido en el plan del Señor para el sostén del sacerdocio levítico (Núm. 18:21): que los que dedican al ministerio sagrado merecen el sostén material de aquellos a quienes sirven en los asuntos espirituales (ver HAp 270-271). Esta cita coloca las palabras de Jesús en el mismo nivel de las Escrituras del AT. Esta parece ser la primera vez en que las palabras del Señor se citan como \"Escritura\".","references":["Luc. 10:7","Núm. 18:21","ver HAp 270-271"]},{"verse":19,"phrase":"Anciano.","content":"Ver com. vers. 17. No admitas. Debido al daño que podía sufrir la reputación de un dirigente cristiano debido a alguna acusación, Timoteo ni siquiera debía prestar oídos a ningún acusador a menos que pudiera presentar \"dos o tres testigos\" que respaldaran su acusación. Pablo no insta a que hubiera parcialidad alguna a favor de los que ocupaban un cargo y se portaban mal; lo único que deseaba era proteger a los fieles dirigentes contra algunos que quisieran perjudicar su influencia por medio de la calumnia. Testigos. Cuando el acusado se presentaba ante un tribunal autorizado, sus acusadores debían tener \"dos o tres testigos\" que apoyaran la acusación. La práctica judía protegía a las personas de las acusaciones apresuradas o malignas (ver com. Deut. 17:6; 19:15). La iglesia del NT adoptó esta costumbre judía para proteger a las personas (ver com. Mat. 18: 16); sin embargo, si se trataba de un \"anciano\" de la iglesia, Pablo recomienda evitar aun una audiencia pública, si al iniciarse la acusación el acusador no podía presentar el testimonio de \"dos o tres testigos\" dignos de confianza.","references":["ver com. Deut. 17:6; 19:15","ver com. Mat. 18: 16"]},{"verse":20,"phrase":"Persisten en pecar.","content":"Es decir, los \"ancia-. nos\" (ver com. vers. 19). Pablo no estaba dispuesto a excusar o encubrir el pecado de nadie. Repréndelos. Gr. elegí, \"convencer de culpa o falta\", entendiéndose que la acusación es verdadera y la evidencia es clara (ver com. Juan 8:46; 16:8). Es algo serio cuando un miembro de la iglesia acusa a otro de pecado; por lo tanto, cualquier acusación debe ser bien comprobada mediante testigos fidedignos antes de que se la haga pública. La Biblia aconseja a los cristianos a \"reprender\", pero siempre con la idea de \"convencer de culpa\", lo cual se puede hacer únicamente cuando se tiene una evidencia innegable. Este consejo prohibe acusaciones apresuradas mediante las cuales se daña la reputación de personas inocentes y se debilita la confianza de ellas en los hermanos. Todos. Podría significar simplemente \"todos\" los otros ancianos, o referirse a \"todos\" los miembros de la congregación. Ambas posibilidades pueden ser correctas, pues Podrían tratarse de manera diferente diversas clases de faltas, desde una simple ineficiencia hasta una inmoralidad flagrante.","references":["ver com. Juan 8:46; 16:8"]},{"verse":21,"phrase":"Te encarezco.","content":"O \"te conjuro\" (BJ, BC, NC). De Dios y del Señor Jesucristo. Algunos creen que el texto griego sugiere la unidad de los Seres que aquí se mencionan. Así se destacaría la divinidad de Cristo (ver com. Juan 1:1-3; Tito 2:14). Todos los pensamientos y hechos están plenamente ante el Dios del cielo. Sin prejuicios. Las decisiones de la iglesia, emanadas de la investigación del pecado, especialmente entre los ancianos (vers. 19-20), no deben ser para agradar a los hombres sino para satisfacer la justicia de Dios. Aunque esto es siempre difícil, ningún dirigente de iglesia debe permitir que ni la amistad ni la enemistad afecten la justicia de una investigación cuando se trata de la averiguación de un pecado. Si en el ministerio faltan virtud e integridad, ¿qué podría entonces esperarse de los laicos? Parcialidad. Los ministros jóvenes como Timoteo a veces enfrentan dificultades cuando tratan de corregir a los que son mayores que ellos. Este deber, más el deseo natural del ministro joven de ser aceptado y apreciado, aumenta la importancia y pertinencia del consejo de Pablo contra los juicios previos y la parcialidad. Las decisiones de los dirigentes de la iglesia no deben tomarse con la intención de buscar favores de los influyentes o los ricos. Es necesario que prevalezca la justicia a pesar de las amistades personales que haya,","references":["BJ, BC, NC","ver com. Juan 1:1-3; Tito 2:14"]},{"verse":22,"phrase":"Las manos.","content":"Pablo puede estarse refiriendo o a la apresurada ordenación de un hombre sin preparación ni experiencia (ver com ' cap. 3:6, 10), o a la rápida reinstalación de un anciano después de haber sido sometido a disciplina. Esta segunda probabilidad concuerda mejor con el contexto inmediato (ver cap. 5:20-21). La obra del anciano era muy sagrada e importante; no podía haber una admisión o readmisión precipitada de alguno que no hubiera demostrado su idoneidad. El candidato o anciano debía ser examinado detenidamente en cuanto a su capacidad moral y espiritual (ver cap. 3:1-7) antes de su ordenación. Ni participes. Si Timoteo se negaba a reconocer los pecados de sus ancianos, estaría apoyando el mal y, por lo tanto,; participando de su espíritu y sus consecuencias. Consérvate puro. El ministro, más que cualquier otro, debe permanecer limpio de indiscreciones morales. En el vers. 21 Pablo recuerda a Timoteo que ningún motivo -riqueza, prestigio o amistad personal- debía influir en su juicio en cuanto a los asuntos de la iglesia. El nombramiento o readmisión de los ancianos nunca debía basarse en consideraciones fuera de los principios correctos del cap. 3:1- 7","references":[]},{"verse":23,"phrase":"No bebas agua.","content":"En la época de Pablo, como ahora, el agua estaba contaminada en muchos lugares; era peligroso tomarla y abundaban enfermedades como la disentería. Por esta razón a menudo se recomendaban otros medios para calmar la sed. Vino. Gr. óinos (ver cap. 3:8). Algunos comentadores piensan que Pablo está autorizando el consumo de vino fermentado con propósitos medicinales. Presentan el hecho de que el vino se ha usado con este fin a través de los siglos. Otros sostienen que Pablo se refiere al jugo de uva no fermentado. Argumentan que Pablo no podía dar un consejo que no concuerda con las Escrituras, las cuales amonestan contra el consumo de bebidas intoxicantes (ver Prov. 20:1; 23:29-32; ST, 6 de septiembre, 1899). De tu estómago. El propósito del consejo de Pablo era que Timoteo debía ser físicamente apto para cumplir con las difíciles responsabilidades que le tocaba desempeñar como administrador de las iglesias en el Asia Menor La claridad mental y moral están estrechamente relacionadas con la capacidad física. Frecuentes enfermedades. Es evidente que Timoteo se enfermaba con frecuencia. Un cuerpo azotado a menudo por las dolencias no es una buena propaganda para cualquier clase de reforma pro salud.","references":["ver Prov. 20:1; 23:29-32; ST, 6 de septiembre, 1899"]},{"verse":24,"phrase":"Se hacen patentes antes.","content":"Gr. pródelos, \"evidente\", \"que salta a la vista\". Fuera de los vers. 24 y 25 esta palabra sólo reaparece en Heb. 7:14, donde se la ha traducido como \"manifiesto\". Este vocablo se usa en los papiros, siempre con ese sentido. Algunos consideran que en 1 Tim. 5:24-25 Pablo concluye su consejo acerca de las acusaciones contra los ancianos de la iglesia y sus pecados (vers. 19-20), y el examen de la vida y los antecedentes de los candidatos para desempeñar este cargo (vers. 22). Otros consideran que el apóstol se refiere a los pecados de los hombres en general. Según el primer punto de vista, la frase \"antes que ellos vengan\" significa que los pecados de los ancianos o de los candidatos a serio, \"los conducen al juicio\"; es decir, hacen que sea posible llegar a una decisión acerca de su idoneidad para el cargo. Según el segundo punto de vista, \"antes que ellos vengan\" significa que los pecados confesados han sido tratados previamente en forma judicial en el cielo, antes del gran día final del juicio, cuando Dios dará su pago a cada uno según sus obras y éstas aparezcan entonces en los registros del cielo (cf. 1JT 91). Juicio. Gr. krísis, \"el acto de juzgar\". Los que sostienen el primer punto de vista lo aplican al juicio de las cualidades de un anciano para que permanezca en su cargo, o para que sea nombrado como tal. Los que sostienen el segundo punto de vista lo aplican al gran juicio final. Se les descubren después. O \"vienen después\". Según el primer punto de vista, Pablo quiere decir que los pecados de algunos ancianos podrían no ser \"manifiestos\" cuando se hace la acusación contra ellos, o que los pecados de algunos candidatos para ser ancianos quizá no eran conocidos en el momento cuando eran nombrados. De acuerdo con el segundo punto de vista, los pecados no confesados acompañarán a los que no se hayan arrepentido cuando comparezcan delante de Dios en el gran juicio final.","references":["cf. 1JT 91"]},{"verse":25,"phrase":"Las buenas obras.","content":"No importa lo que haga un hombre, sea bueno o malo, será recordado por los que son afectados personalmente por su proceder, el cual también permanece en la memoria de ese hombre; esto prepara su voluntad para la repetición del mismo acto. Lo bueno o lo malo llegan a ser un hábito, y los hombres revelan cada día lo que fueron su pensamiento y sus acciones en lo pasado. Las que son de otra manera. Es decir, las no buenas, o sea, las malas. No pueden permanecer ocultas. La verdad con el tiempo saldrá a la luz.","references":[]}],"egwReferences":"6 DMJ 55 \n \n8 2JT 46 \n \n10 DTG 517; PE 117 \n \n13 HAd 225 \n \n17 1JT 36, 525; IT 194, 446, 472-473 \n \n18 HAp 271 \n \n19 PP 406 \n \n20 2T 15 \n \n22 CM 99,244; 2JT 261; OE 453; 3TS 328 \n \n24 1JT 91; 5T 331"},{"chapter":6,"verses":[{"verse":1,"phrase":"Bajo el yugo.","content":"Es decir, legalmente sometidos a sus amos. Nuestro Señor mismo se negó a ser juez en asuntos civiles. Es decir, no interfirió violentamente con el orden social establecido (Luc. 12:14). Esclavitud. Gn dóulos, \"esclavos\" (ver com. Juan 8:34; Efe. 6:5). La esclavitud era una parte integral del sistema de vida romano, y en ese nivel de la sociedad se ganaron muchos de los primeros conversos al cristianismo. Sin embargo, dentro de la iglesia cristiana había tanto esclavos como dueños de esclavos. En cuanto al consejo de Pablo para los amos y los siervos cristianos, ver com. Efe. 6:5-9; Col. 3:22 a 4:1. Dignos de todo honor. Cf. com. Efe. 6:5. Blasfemado. Si los primeros ministros cristianos hubiesen atacado directamente la institución de la esclavitud, que era permitida por la ley romana, hubieran dado la apariencia de que el cristianismo se oponía a la ley y al orden, y podría haberse producido insurrecciones y derramamientos de sangre. Entonces Dios y el Evangelio hubieran sido blasfemados. Nombre de Dios. Es decir, la persona y la autoridad de la Deidad. En hebreo y en griego, el \"nombre\" de una persona comúnmente se refiere a la persona y a su carácter Todo lo que la persona representaba, todo lo que era intrínsecamente en carácter, se contenía en el nombre por el cual se la llamaba. La doctrina. O \"la enseñanza\" (ver com. cap. 4:6, 16; 5:17). El cristianismo habría sido sólo una teoría filosófica si sus enseñanzas no cambiaran la fibra moral del hombre y no pudieran impartirle una esperanza que va más allá de todos los sinsabores terrenales. La dignidad de la \"enseñanza\" del Evangelio descansaba de ese modo en la calidad del carácter desarrollado en la vida de sus seguidores.","references":["Luc. 12:14","ver com. Juan 8:34; Efe. 6:5"]},{"verse":2,"phrase":"Tengan en menos.","content":"O \"desdeñen\"-, \"falten al respeto\" (BJ). Pablo enseña que si los \"amos\" paganos eran \"dignos de todo honor\", mucho más debería respetarse a los \"amos creyentes\". Sírvanles. Estos esclavos eran cristianos, por esto recaía sobre ellos una responsabilidad mayor. Los esclavos y los amos paganos podrían entonces apreciar la diferencia de la honradez y el respeto que el cristianismo inculcaba en un esclavo convertido. Pero si los esclavos cristianos demostraban menos respeto que los no cristianos, el Evangelio se habría considerado peor que el paganismo y se habría dificultado su difusión. Se benefician. Es decir, el amo creyente se beneficiaba con el servicio del esclavo cristiano. Esto. Pablo se refiere a su consejo en cuanto a la conducta de amos y esclavos.","references":[]},{"verse":3,"phrase":"Enseiía otra cosa.","content":"Seguramente que en Efeso había maestros que afirmaban que como el esclavo convertido estaba liberado del pecado por Cristo, por eso quedaba libre de sus obligaciones para con su amo terrenal. Esta enseñanza, junto con muchos otros conceptos pervertidos (ver com. cap. l: 3-7), produjo la firme condenación del apóstol. Sanas. Ver com. cap. 1:10. Palabras de nuestro Señor. Las palabras de Jesús constituyen el mensaje evangélico. Las enseñanzas del NT son una ampliación de las declaraciones de Jesús durante su ministerio terrenal. En el cap. 1 Pablo condena las enseñanzas contrarias a las instrucciones de Cristo, y aquí expone los motivos y las consecuencias en el carácter de los que \"enseñan otra cosa\". Doctrina. O \"enseñanza\" de la religión cristiana (ver com. vers. 1). Piedad. Ver com. cap. 2:2. Si la enseñanza religiosa no produce vidas piadosas se condena a sí misma. El valor de toda instrucción espiritual se mide por el grado de salud espiritual que disfrutan sus seguidores.","references":[]},{"verse":4,"phrase":"Envanecido.","content":"Gr. tufóo, \"llenar de humo\". \"oscurecer\"; estar \"cegado por el orgullo\" (BJ). Delira acerca de cuestiones. O \"está enfermo por discusión\". Contiendas de palabras. Gr. logomajía, \"batalla de palabras\". La multiplicación de palabras en interpretaciones alegóricas capciosas es la principal arma del falso erudito. En vez de tratar directamente un asunto, malgasta su tiempo entretejiendo una red de frases floridas y piadosas trivialidades en cuanto al tema. Argumenta sobre palabras, pero evita el impacto de una exégesis lógica y sana. Nacen. No se puede esperar algo diferente de una mente cegada por el engreimiento y autoengañada en cuanto a su conocimiento. Los males de la sociedad con frecuencia son el producto de enseñanzas defectuosas y pervertidas. Los maestros dogmáticos y porfiados nunca reflejan el espíritu de una investigación honrada. Consideran que toda oposición es un ataque personal, y miran con desconfianza cualquier esfuerzo por mantener la sana doctrina. Malas sospechas. O \"sospechas malignas\" (BJ, BC). Esta atmósfera es un descrédito para la paz y la hermandad del cristianismo.","references":["BJ, BC"]},{"verse":5,"phrase":"Disputas necias.","content":"Mejor \"disputas constantes\". Pablo señala otros resultados de una enseñanza errónea. El compañerismo se transforma en constantes altercados e irritación. Corruptos de entendimiento. El problema básico de los maestros intransigentes que enseñan doctrinas erróneas y sin importancia es su actitud personal hacia la verdad. Han deformado su mente para defender sus posiciones personales, porque su engreimiento los convence de que no pueden equivocarse. Los dirigentes judíos que rechazaron las palabras de Cristo, decidieron apoyar la tradición y no fomentar la verdad, no importa dónde se la encontraba (ver Juan 8:45). Privados. O \"despojados\", \"desposeídos\". Como esos maestros se habían dedicado a perpetuar errores tradicionales, el espíritu de verdad no prevalecía ahora en la iglesia como cuando se unieron a ella. Habían cesado de progresar; sin embargo, permanecieron en la iglesia oponiéndose a todos los que querían ayudarles. Piedad como fuente de ganancia. Siempre ha habido personas que han dado igual valor a las posesiones materiales y a la salud espiritual; pero el ejemplo de nuestro Señor y de sus discípulos debe eliminar toda idea de que los más justos son también necesariamente los más prósperos en posesiones materiales. La experiencia de Job ilustra la inseguridad de los bienes de este mundo. Los mejores hombres no son necesariamente los más ricos. Los que han dedicado su vida y sus recursos a la causa de Dios, generalmente retienen sólo lo mínimo para sus necesidades corporales; todo lo demás lo dedican al servicio cristiano. Otros explican que el vers. 5 se refiere a los misioneros cuyo pensamiento principal es pedir una remuneración por sus servicios porque consideran la religión como un medio para asegurarse un buen ingreso. Sirven por horas y no según las necesidades de la iglesia que necesita de sus servicios en todo momento. Esta perspectiva terrenal del servicio cristiano explica en parte las características de los falsos maestros religiosos, enumeradas en los vers. 4-5. Apártate de los tales. La evidencia textual tiende a confirmar (cf. p. 10) la omisión de esta frase. Sin embargo, evidentemente es un buen consejo.","references":["ver Juan 8:45"]},{"verse":6,"phrase":"Ganancia.","content":"Una confianza tan firme en el liderazgo de Dios, vale mucho más que la posesión transitoria que un hombre pueda tener de bienes materiales. La lista mundial de suicidios incluye a muchas personas ricas, pero pobres en \"contentamiento\" celestial. Piedad. Es decir, la verdadera \"piedad\", que representa debidamente los principios cristianos y satisface los anhelos más profundos del corazón (ver com. cap. 2:2; 3:16; 4:78; 6:3). Contentamiento. Pablo define ahora la más preciosa posesión que el hombre pueda tener. Millones de personas han recorrido el mundo buscando paz mental y tranquilidad de corazón. Miles de millones de dólares se gastan anualmente en los esfuerzos que hace el hombre para encontrar contentamiento en diversiones, viajes, bebidas alcohólicas y la satisfacción de sus pasiones físicas. Sin embargo, el propósito de esta búsqueda es ineficaz porque el hombre aún tiene que vivir con su conciencia y enfrentarse a la pregunta sobre su destino eterno. Pero la dádiva de Dios no sólo es vida eterna sino que también proporciona paz mental: una paz que significa que se ha aprendido a confiar en un Dios amante en medio de todas las incertidumbres de la vida. Cuando amigos o extraños entienden mal al cristiano, cuando las dolencias comienzan a hacer declinar la fortaleza de la juventud, cuando los amados desaparecen con la muerte, entonces el cristiano baila en su santa religión una paz mental que le da contentamiento, valor y esperanza. La efímera gloria de la tierra no lo domina. Conoce una tierra mejor y no Amo más digno de confianza. El cristiano no necesita más porque tiene a Dios como a su único Ayudador. Tranquilo y dueño de sí mismo, presenta un magnífico contraste con las apresuradas, nerviosas e insatisfechas multitudes que lo rodean (ver com. Mat. 11:28-30; Fil. 4:11-12) .","references":["ver com. Mat. 11:28-30; Fil. 4:11-12"]},{"verse":7,"phrase":"Sin duda.","content":"La evidencia textual se inclina (cf. p. 10) por la omisión de esta frase. La omiten la BJ, BC, BA y NC. Nada podremos sacar. Pablo señala la naturaleza transitoria de las posesiones materiales. Sólo durará para siempre lo que es espiritual y se ha entregado a Dios (ver Job 1:21; com. Mat. 6:20).","references":["ver Job 1:21; com. Mat. 6:20"]},{"verse":8,"phrase":"Abrigo.","content":"Esto incluye vestido y casa. Una persona no puede llevar consigo más allá de la tumba ninguna de sus posesiones. Por esta razón su principal propósito mientras vive debe ser el de servir y glorificar a Dios. Después de que el hombre adquiere lo indispensable para sostenerse, ya tiene todo lo que pueda necesitar. Anhelar más de lo que es esencial, engendra un espíritu de descontento y un celo por rivalizar con otros que nunca queda satisfecho.","references":[]},{"verse":9,"phrase":"Enriquecerse.","content":"Pablo continúa su evaluación de los maestros religiosos que convertían en negocio los deberes de su misión. Sin embargo, los principios de esta evaluación se aplican evidentemente a todos los cristianos. Los que se esfuerzan por enriquecerse están alimentando dentro de sí mismos un fuego de pasiones que destruirá finalmente las mejores cualidades del alma. Es imposible servir simultáneamente a Dios y a las riquezas (ver com. Mat. 6:24; Sant. 1:8-11). Caen. La pasión por las riquezas presenta una diversidad ilimitada de tentaciones para no ser leal a los principios (ver com. Sant. 1:12-15). Codicias. Ver com. Rom. 7: 7. Necias. O \"insensatas\", \"irrazonables\". A pesar de las razones que los hombres presentan para correr tras las riquezas, pocas resultan ser razonables cuando sobreviene la enfermedad o se aproxima la tumba. Para adquirir grandes riquezas, tienen que descuidarse otros asuntos importantes. Los deberes cristianos diarios que demandan tiempo y atención personal, con seguridad casi quedan reducidos a un mínimo. Hunden. El afán por las riquezas es, por su misma naturaleza, una amenaza para la vida y la salud del espíritu. La atracción de las riquezas se compara con la falsa sensación de seguridad de un nadador mediocre cuando se interna en aguas desconocidas. Destrucción. Gn ólethros, \"pérdida\", \"ruina\", que deriva de un vocablo que significa \"destruir\". Esta palabra se usaba en el griego clásico para describir la destrucción de las posesiones. Pablo destaca que en esta vida la ruina de las más elevadas cualidades del alma es el resultado de ir en pos de las riquezas, Los tiernos vínculos que unen a padres e hijos con frecuencia se sacrifican en el altar de las posesiones materiales. La alegre atmósfera de un hogar feliz frecuentemente se marchita ante la insaciable búsqueda de riquezas. Los mejores rasgos del carácter de una persona siempre sufren cuando compara sus servicios con el salario que recibe. Perdición. Gr. apoleia, \"ruina absoluta\", \"destrucción completa\", de un vocablo que significa \"destruir del todo\", \"perecer\". El que se deja atrapar por la atracción de las riquezas, destruye su paz mental, corta con frecuencia las ligaduras que lo unen afectivamente a esta vida, y finalmente queda condenado a la destrucción eterna.","references":["ver com. Mat. 6:24; Sant. 1:8-11","ver com. Sant. 1:12-15"]},{"verse":10,"phrase":"Raíz de todos los males.","content":"Casi siempre se ven sólo las ramas, pues las raíces están ocultas. Pablo descorre el velo que con frecuencia oculta los motivos de los hombres, quienes por las riquezas están dispuestos a sacrificar el honor, la amistad y la salud. La raíz principal del amor al dinero es la causa de muchas de las desgracias de este mundo. Amor. Pablo presenta la razón de su advertencia contra los que se ocupan de una obra religiosa, interesados principalmente en el dinero. Las consecuencias de ir tras el dinero (vers. 9) se aplican a todos los hombres, pero también es válida la observación del vers. 10. Pablo distingue claramente entre \"el amor\" a las riquezas y el adquirirlas. Esto último podía ser una dádiva de Dios para los cristianos dignos de confianza. La fe. Es decir, la revelación de la verdad cristiana, que define cómo deben vivir los hombres ante Dios (ver com. cap. 3:9; 4:1, 6; 5:8). Fueron traspasados. La prosperidad en sí misma es una fuente de peligros. Balaam (2 Ped. 2:15) y judas Iscariote (Mat. 27:3; Juan 12:4-6) son ejemplos de la atracción de las riquezas y sus inevitables desilusiones y pesares. Ninguno de los dos fue forzado a someterse a la seductora atracción de enriquecerse rápidamente. Es indescriptible la agonía de hundirse en el foso que uno mismo ha cavado. Muchos padres han despertado demasiado tarde, después de años de acumular riquezas, para descubrir que sus hijos son extraños dentro de su propio hogar y que sus afectos se han arraigado en otro lugar. Ninguna cantidad de dinero depositada en un banco podrá rescatar los años de descuidos, y el consuelo de ser amado y apreciado en la vejez con frecuencia será negado a tales padres a pesar de sus lágrimas de angustia. La posesión de extensas tierras y de un lujoso hogar no son un bálsamo suficiente para la salud desgastada que ha perdido su vigor para disfrutar de las posesiones adquiridas. Incontables son los \"dolores\" que el hombre se causa a sí mismo al ir tras la seguridad material.","references":["2 Ped. 2:15","Mat. 27:3; Juan 12:4-6"]},{"verse":11,"phrase":"Oh hombre de Dios.","content":"Los que aman el dinero, mencionados en los vers. 9 y 10, no son hombres de Dios: tienen otro amo. La expresión \"varón de Dios\" se aplica en el AT a un profeta enviado por Dios Juec. 13:6; 1 Sam. 2:27; 1 Rey. 12:22; 2 Rey. 1:9- 10; Jer. 35:4), y Pablo aquí exhorta a su colaborador más joven a consagrarse de esa manera a su deber. La seguridad de Timoteo dependía de ser íntegro ante Dios y no de la fugaz seguridad de las riquezas. Huye de estas cosas. Es decir, ni aun te detengas para pensar en las ventajas de la seguridad material. La única seguridad del misionero cristiano está en un programa indiviso que no le permita dedicar tiempo a la adquisición de riquezas (ver com. Sant. 1:61 l). Sigue. En vez de dedicar su energía y tiempo a buscar riquezas, el cristiano debe emplearlos en la adquisición de las virtudes cristianas. Dios ha prometido suplir nuestras necesidades materiales si primero le servimos a él (ver com. Mat. 6:33). justicia. Gr. dikaiosúne (ver com. Mat. 5:6). Piedad. Gr. eusébeia (ver com. cap. 2:2). Fe. Gr. pístis (ver com. Rom. 3:3). Amor. Gr. ágape (ver com. 1 Cor. 13: l). Paciencia. Gr. hupomone, \"perseverancia\" (ver com. Sant. 1:3; Apoc. 14:12. Mansedumbre. Gr. praupathía, \"mansedumbre\".","references":["ver com. Sant. 1:61 l","ver com. Mat. 6:33","ver com. Mat. 5:6","ver com. Rom. 3:3","ver com. 1 Cor. 13: l"]},{"verse":12,"phrase":"Pelea.","content":"Gr. agonízomai (ver com. Luc. 13:24). Pablo frecuentemente compara la vida cristiana con los concursos de atletismo familiares a los habitantes del Asia Menor. La victoria era el resultado de una perseverancia resuelta y de un rígido dominio propio. Una vez que empezaba la carrera no había tiempo para asuntos colaterales ni intereses divididos. Un corredor tampoco se detiene en la mitad de su carrera para jactarse de lo bien que está corriendo (ver com. 1 Cor. 9:25). La fe. Es decir, la revelación cristiana del Evangelio (ver com. vers. 10). Ante todas las religiones rivales del mundo, el cristiano defiende el Evangelio en dos formas: mediante una vida cristiana consecuente y con una presentación lógica y sólida de la verdad cristiana (ver com. cap. 4:16). Echa mano. Es decir, continúa peleando para poder aferrarse de la recompensa de \"la vida eterna\" (ver com. 1 Cor. 9:24; 2 'Tim. 4:8). La vida eterna. Pablo contrasta la recompensa que recibirán los que sin reservas van en pos de una vida santificada, con la paga de \"destrucción y perdición\" (vers. 9) que se dará a los que tuvieron la seguridad material como la meta de su tiempo y energía. Llamado. Ver com. Rom. 8:28. Buena profesión. Pablo quizá se refiera en primer lugar al bautismo de Timoteo, con el cual dio testimonio de su fe en Cristo, y también a su lealtad permanente a sus votos bautismales. De esa manera todo hombre es llamado a heredar \"la vida eterna\" (ver com. Mat. 22:14; Juan 1:12; 3:16); sin embargo, las estipulaciones de la salvación sólo se conceden a los que son fieles a la forma de vida que Dios indica.","references":["ver com. Luc. 13:24","ver com. 1 Cor. 9:25","ver com. 1 Cor. 9:24; 2 'Tim. 4:8","ver com. Mat. 22:14; Juan 1:12; 3:16"]},{"verse":13,"phrase":"Te mando.","content":"Ver com. cap. 1:3. Con una solemnidad que crece a medida que se acerca al fin de su carta, Pablo le recuerda a Timoteo la presencia de Dios que infunde un temor reverente, que ve cada acto del ser humano y que siempre está dispuesto a fortalecer a los que, como Timoteo, hacen frente a dificultades por causa de su profesión cristiana. Delante de Dios. Pablo quizá aún se esté refiriendo a una de las competencias atléticas sugeridas en el vers. 12. Cuando el gladiador entraba al circo romano atestado de muchos testigos, fijaba sus ojos en el emperador. Pablo insta a Timoteo a pelear de la misma manera \"la buena batalla de la fe\" (vers. 12) delante de la presencia de su Señor y de muchos \"testigos\" (vers. 12), quienes juzgarían los méritos del cristianismo por el comportamiento de Timoteo. Que da vida a todas las cosas. Pablo destaca que Dios no sólo es la fuente de toda vida, sino que también es Aquel que concede la recompensa de \"vida eterna\" (vers. 12). Además, la vida espiritual del cristiano es el resultado del poder vivificador de Dios. Buena profesión. El testimonio de Cristo en su hora de crisis proporciona a todos los cristianos un digno ejemplo de valor, veracidad y tacto (Juan 18:36-37; Apoc. 1:5; 3:14). Para ser un fiel seguidor de Cristo, el cristiano no debe acobardarse frente a las pruebas sino imitar la \"buena profesión\" de Cristo en palabras y en actos. Poncio Pilato. Ver com. Luc. 3: l.","references":["Juan 18:36-37; Apoc. 1:5; 3:14"]},{"verse":14,"phrase":"Guardes.","content":"Gr. teréo, \"guardar\". \"cuidar\". Mandamiento. Algunos creen que Pablo se refiere al voto bautismal de Timoteo (vers. 12); otros, a las órdenes de los vers. 11- 12. En último término, el testimonio cristiano de los méritos supremos de la forma de vida indicada por Dios constituye la exhortación de Pablo. Sin mácula. O \"libre de censura\"; \"sin tacha\" (BJ). Ni reprensión. Gr. anepíleptos, \"irreprensible\". Este vocablo se ha traducido como \"irreprensible\" (cap. 3:2; 5:7). Aparición. Gr. epifáneia, \"aparición\", \"manifestación visible\" (ver 2 Tim. ]: ]O; 4: 1, S; Tito 2:13; com. 2 Tes. 2:8). Epifánei describe en el griego clásico la súbita aparición de un enemigo en la guerra, la superficie visible del cuerpo, o las supuestas apariciones de deidades paganas ante sus adoradores. La entronización del emperador Calígula se describe en los papiros como una \"epifanía\". Epifáneia se usa en el NT sólo para describir el primero o el segundo advenimiento de Jesús. El regreso visible de Cristo es tan cierto como lo fueron su nacimiento natural y su ministerio visible. Pablo recuerda a Timoteo y a todos los cristianos, que tienen una tarea hasta que Jesús venga. El testimonio cristiano es la forma en que Dios vindica la sabiduría de sus órdenes, y este testimonio debe mantenerse en forma irreprochable hasta el fin del tiempo (Sant. 1:27). La presentación que hace el ministro del Evangelio mediante su vida personal y sus enseñanzas, nunca debe dar motivo a nadie para que piense errónea o livianamente de la vida que Dios quiere que vivan los hombres.","references":["ver 2 Tim. ]: ]O; 4: 1, S; Tito 2:13; com. 2 Tes. 2:8","Sant. 1:27"]},{"verse":15,"phrase":"Tiempo.","content":"Gr. kairós, \"momento oportuno\"; es decir, en el tiempo cuando, dentro de los planes de Dios, tenga lugar la segunda venida. El. Es decir, el Padre. La gloria de Jesucristo es la gloria del Padre, y los atributos que posee el Padre también pertenecen a Cristo. Soberano. Pablo estaba satisfecho porque sabía que aunque con frecuencia sufría a manos de las autoridades terrenales, su vida estaba en las manos de Dios, el Soberano Supremo del universo. Rey de reyes, y Señor de señores. Literalmente \"el Rey de los que reinan y Señor de los que señorean\". Este título se aplica al Padre y a Jesús (ver Apoc. 17:14; com. cap. 19:16).","references":["ver Apoc. 17:14; com. cap. 19:16"]},{"verse":16,"phrase":"Inmortalidad.","content":"Es decir, sólo Dios posee vida eterna en forma inherente. Todos los seres creados son mortales, y por lo tanto deben cumplir con ciertas condiciones para que su vida continúe (ver com. 1 Cor. 15:54). Algunos comentadores creen que el apóstol pudo haber usado la palabra \"único\" como un reproche implícito y una protesta contra la deificación popular de] emperador de Roma y los honores divinos que se le tributaban. Luz. Esta es la esencia de Dios (ver com. Sant. l: 17; 1 Juan 1:5) y su vestidura figurada (Sal. 104:2). Inaccesible. El pecado separó al hombre de Dios (Isa. 59:2), y en su estado mortal el hombre no puede vivir en la presencia divina. Ninguno de los hombres ha visto. Ver 1 Tim. l: 17; com. Col. l: 15. Pablo se refiere especialmente a la primera persona de la Deidad. Al cual sea la honra. Estas cualidades son los atributos eternos de Dios, y el gozo máximo del cristiano es rendir este honor a Dios.","references":["ver com. 1 Cor. 15:54","ver com. Sant. l: 17; 1 Juan 1:5","Sal. 104:2","Isa. 59:2"]},{"verse":17,"phrase":"Ricos.","content":"En los vers. 5- 1 0 Pablo advierte acerca de los mortales peligros espirituales que tienen que enfrentar los que \"quieren enriquecerse\" o procuran una seguridad exclusivamente material. Aconseja a los que en la iglesia ya son ricos en posesiones materiales. Puede ser que hubieran sido bendecidos con abundancia en sus negocios o haber recibido una herencia. Pablo aclara que las riquezas no son malas de por sí y que hasta podrían ser un verdadero beneficio para la iglesia. Este siglo. Gn un aíon, \"edad de ahora\"; \"este mundo\" (BJ, BA). Manda. Verbo frecuentemente usado en esta epístola (cap. 1:3, 18; 5:7; 6:13), para indicar la profunda preocupación que Pablo sentía por el bienestar espiritual de la iglesia, especialmente desde que comprendió que su ministerio podría terminar pronto. Altivos. Debido a que las riquezas proporcionan a sus dueños influencia y poder y una cierta medida de suficiencia propia, necesitan estar siempre alerta para que por causa de su orgullo no las usen indebidamente para obtener favores u otras ventajas. Riquezas... inciertas. Ver com. Sant. 1: 10,11. Dios. La seguridad de que Dios ama al hombre mucho más que lo que los padres terrenales más tiernos puedan amar a sus hijos (ver com. Mat. 7:9-1 l; Luc. 1 l: 9-13), constituye la verdadera riqueza del cristiano. El interés por las posesiones materiales se vuelve secundario ante la apacible confianza del cristiano de que el Señor proveerá para todas sus necesidades (ver com. Mat. 6:19, 33). Vivo. La evidencia textual establece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BC, BA y NC. Disfrutemos. Dios tenía el propósito de que toda la creación proporcionara a él y a sus criaturas \"gozo\" y \"delicias... para siempre\" (ver com. Sal. 16: 1 l).","references":["BJ, BA","ver com. Mat. 7:9-1 l; Luc. 1 l: 9-13","ver com. Mat. 6:19, 33","ver com. Sal. 16: 1 l"]},{"verse":18,"phrase":"Ricos en buenas obras.","content":"El cristiano rico tiene la oportunidad especial de servir a sus prójimos y de mostrar al mundo los resultados de la gracia. Cuando los que son cristianos ven el bondadoso desinterés del cristiano rico, tienden a respetar la forma de vida cristiana, y pueden volverse a Cristo. Dadivosos. O \"que sean prontos a dar\"; es decir, que estén dispuestos a dar a otros una parte de sus riquezas. Sobre el cristiano rico descansa una solemne responsabilidad. La forma en que administra su riqueza afectará su desarrollo espiritual y ayudará al bienestar de los menos favorecidos. Generosos. Gn koinonikós, \"sociable\", \"dispuesto a compartir\". El cristiano rico no se alejará de los menos afortunados en posesiones materiales. Se dará a sí mismo y también impartirá de sus bienes para beneficiar a otros feligreses de su iglesia.","references":[]},{"verse":19,"phrase":"Atesorando.","content":"En el ciclo, se entiende. Buen fundamento. En contraste con el fundamento inestable de las posesiones materiales (vers. 17), el cristiano rico hace depender su seguridad del amor y la conducción infalibles de Dios. Su continua confianza desarrolla un carácter apacible y maduro que Dios honrará cuando se confieran las recompensas eternas. Nótese el paralelismo entre este versículo y algunos pasajes del Sermón del Monte (Mat. 6:19-20). Lo por venir. Cuando los redimidos reciban su recompensa en lo futuro (ver com. 2 Tim. 4:8). Vida eterna. La evidencia textual favorece (cf. p. 10) el texto \"la [que es] verdaderamente vida\"; \"que verdaderamente es vida\" (BC); \"la vida verdadera\" (BJ). Desde que se introdujo el pecado, nuestras vidas están lejos de ser la vida plena que Dios quería que disfrutara el hombre. El pecado ha marchitado aun los más hermosos gozos terrenales. Nadie está libre de perder su fuerza física y de ver menguar sus facultades mentales. El propósito del plan de salvación es restaurar lo que el hombre perdió debido al pecado (ver com. Luc. 19:10; 1 Cor. 13:12).","references":["Mat. 6:19-20","ver com. 2 Tim. 4:8","ver com. Luc. 19:10; 1 Cor. 13:12"]},{"verse":20,"phrase":"Guarda lo que se te ha encomendado.","content":"Literalmente \"guarda el depósito\" (BJ, BC, NC). Esta frase griega se aplica en los papiros a la responsabilidad de un banco de proteger los depósitos de dinero. Pablo sabía que la pureza del mensaje evangélico dependería de la fidelidad de la siguiente generación de misioneros, representada por el joven Timoteo. Evitando las profanas pláticas sobre cosas vanas. Es decir, dejando de lado las conversaciones livianas y de poca monta. Una manera de conservar la pureza y el poder del Evangelio, consiste en evitar los temas triviales, y usar el tiempo para enseñar la verdad sin ocuparse de cosas livianas. Así termina Pablo su carta, resumiendo el tema comenzado en el cap. l: 3-7. Argumentos. Gr. antíthesis, de donde deriva \"antítesis\"; \"objeciones\" (BJ, BA); \"contradicciones\" (BC, NC). Falsamente llamada. Gr. pseudónumos, toque lleva nombre falso\", de donde deriva \"seudónimo\". Pablo se refiere a los maestros que en la iglesia se daban autoridad a sí mismos, que pretendían que el \"conocimiento\" superior consistía en significados ocultos dentro de las \"fábulas y genealogías interminables\" (cap. 1:4). Las enseñanzas alegóricas de tales maestros sin duda podían llamarse \"conocimiento\" falsificado. Ciencia. Gr. gnosis, \"conocimiento\". Se cree que Pablo alude a ciertas enseñanzas similares a las que más tarde surgieron y adquirieron un desarrollo más pleno entre los gnósticos (ver t. VI, pp. 56-59).","references":["BJ, BC, NC","BJ, BA","BC, NC","ver t. VI, pp. 56-59"]},{"verse":21,"phrase":"Algunos.","content":"Es decir, los maestros de \"diferente doctrina\" (ver com. cap. 1:3-7). Desviaron. Literalmente \"erraron el blanco\" (ver com. cap. 1: 6); \"erraron en la fe\" (BC). La fe. Ver com. cap. 3: 9. Gracia. Pablo resume con esta sola palabra todo lo que hay de consolador en el conocimiento del favor inmerecido que Dios extiende, sin límites, al hombre pecador (ver com. Juan l: 14; Rom. 1:7; 3:24). Contigo. La evidencia textual se inclina (cf. p. 10) por el texto \"con vosotros\" (BJ, BC, NC). Amén. La evidencia textual se inclina (cf. p.10) por la omisión de esta palabra. En la RVA se añadía en tipo más pequeño: \"La primera epístola a Timoteo fue escrita de Laodicea, qué es metrópoli de la Frigia Pacatiana\". Esta explicación no figura en ninguno de los manuscritos antiguos, pero la breve afirmación:\"Escrita desde Laodicea\", corresponde aun importante manuscrito uncial del siglo V.","references":["ver com. Juan l: 14; Rom. 1:7; 3:24","BJ, BC, NC"]}],"egwReferences":"3-12 IT 540 \n \n6 MeM 174; IT 481; 2T 140 6-12 CMC 251 8 MB 210 \n \n9 CMC 163; CRA 185; PP 165; IT 477; 2T 336 \n \n9-10 3jt 350; PVGM 36; 5T 277 9-12 4T 352 \n \n10 CMC 1459 221, 2269 232, 344; 1JT 378; \n \n3jT 75; MC 163; PR 480; 1 T 478, 55 1, 696; 2T 652, 657; 3T 244, 547; 4T 41, \n489; Te 88 10-11 HAp 295 \n \n11MeM 101 \n \n12CMC; Ev 449; FE 137, 292, 300; FV 155; 1JT 399; 2JT 224; 3JT 434; MeM 323, \n328, 369; MJ 428; MM 32; OE 169, 279; PP 207; IT 78; 5T 395,629; 7T 17; ST 53; \n3TS 388 \n \n15CS 67 l; HAp 142 \n \n15-16 NB 54; IT 39 \n \n16 FE 375; HAp 268; 1JT 120, 243; 2Jt \n \n304; MC 341; PE 122; ST 282 332 \n \n\n17 CMC 69; IT 542 \n \n17-18 4T 143 \n \n17-19 Ev 407-408; HAp 295; MC 163; PVGM 308; IT 541, 693; 2T 241, 682; 4T 352; \n4TS 69 \n \n18 3Jt 219; PVGM 305; IT 536; 2T 242, \n \n465, 664; 3T 546; 7T 225 \n \n18-19 CMC 167; 1JT 553; MB90, 235;1T 706; 2T 31, 59, 159, 676, 681; 3T 2091 \n250; TM 32 \n \n19CM 96; CMC 123, 132, 157; 1JT 368; 4T 597 \n \n0COES 37; CS 576; Ev 266; FE 181-182, 186; MJ 188; OE 16; TM 32; 5T 80 335"}]}