{"metadata":{"name":"2 Juan","abbreviation":"2jo","totalChapters":1},"introduction":{"fullTitle":"Segunda Epístola Universal","subtitle":"de SAN JUAN APÓSTOL","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"En los antiguos manuscritos gríegos el título es sencillamente IÇánnou B, literalmente, \"De Juan 2\". Ver lo que se dice en cuanto al título de la primera epístola (p. 641). No disponemos de ninguna evidencia externa por la que podamos saber si esta carta es la segunda en orden cronológico, pero por medio de una comparación del texto de las tres epístolas atribuidas a Juan, parece probable que ésta fue escrita después de la primera. La que llamamos segunda parece referirse al contenido de la primera en una forma que es natural si es que el autor ya había escrito la carta más larga, pero que sería extraño si la más corta hubiera sido escrita primero (cf. 2 Juan 5-7, 9, 12 con 1 Juan 1:4; 2:4-5, 7, 18; 5:10-12)."},{"title":"2. Autor","content":"La cuestión de la paternidad literaria queda resuelta hasta cierto grado con las dos primeras palabras de la epístola: \"el anciano\", pero la identidad del \"anciano\" aún debe estudiarse. El consenso de los eruditos se inclina a favor de Juan como el autor y, por lo general, se concuerda en que el título \"anciano\" es singularmente adecuado para el anciano apóstol que sobrevivió largamente a sus compañeros de ministerio. Si Juan estaba escribiendo a un individuo o a un grupo que le era bien conocido, no tenía necesidad de usar otra identificación fuera del calificativo afectuoso con que ya era conocido por sus lectores. La identificación del \"anciano\" depende en gran medida de la relación que se descubre entre la segunda epístola y la primera, y entre ambas y el cuarto Evangelio. Las similitudes evidentes entre la segunda carta y la primera sugieren un autor común. La palabra \"anticristo\" es exclusiva del vers. 7 y de 1 Juan 2:18, 22; 4:3. En cuanto al estilo similar, compárese \"andando en la verdad\" (2 Juan 4) con \"andamos en luz\" (1 Juan 1:7); \"un nuevo mandamiento\" (2 Juan 5) con \"un mandamiento nuevo\" (1 Juan 2:8); \"nos amemos unos a otros\" (2 Juan 5; 1 Juan 3:11); \"tiene al Padre y al Hijo\" (2 Juan 9) con \"tiene al Hijo\" (1 Juan 5:12). Como se presentó en la introducción de la primera epístola, hay razones válidas para aceptar al apóstol Juan como el autor de esta carta así como del Evangelio que lleva su nombre. Si se aceptan esas razones, también puede aceptarse que Juan es el autor de esta epístola."},{"title":"3. Marco histórico","content":"Por las razones ya expuestas es probable que esta carta fue escrita después de la primera epístola; y si se acepta a Juan como el autor, entonces se escribió poco después de la primera carta, debido a la edad del apóstol (ver la Introducción de la primera epístola). El factor adicional que manifiesta la segunda epístola es que falsos maestros estaban abusando de la hospitalidad cristiana para propagar doctrinas falsas."},{"title":"4. Tema","content":"Una lectura superficial de la epístola basta para captar su naturaleza íntima. Evidentemente es una carta personal, pero si fue dirigida a un individuo o a un grupo, eso depende de la interpretación que se dé a la frase: \"a la señora elegida y a sus hijos\" (ver com. vers. 1). Dentro de estos límites, el tema de la epístola demuestra satisfacción por el estado espiritual de los lectores, los anima en el sendero cristiano; es una amonestación contra los falsos maestros y sugiere cómo tratar a los engañadores. La carta revela el espíritu tierno y amante del autor y la belleza de la intimidad espiritual que podía existir entre los hermanos en la fe de la iglesia primitiva. Se ha sugerido que el tamaño casi idéntico de la segunda epístola y de la tercera se debió a la dimensión de la hoja de papiro que por lo general se usaba en ese entonces (ver t. V, pp. 113- 114)."},{"title":"5. Bosquejo","content":"Una carta tan corta y que toca tantos puntos diferentes, debe ser dividida en unidades muy pequeñas para poder enumerar los temas que contiene; sin embargo, hay tres secciones principales en la epístola. I. Introducción, 1-3. A. Saludo, 1 p. p. B. El vínculo que une, 1 ú. p.-2. C. Bendición, 3. II. Mensaje, 4-11. A. Alabanza por la fidelidad, 4. B. Exhortación a continuar en el amor, 5-6. C. Advertencia contra los falsos maestros, 7-11. 1. Advertencia contra engañadores, 7-8. 2. Resultados de continuar el trato con engañadores, 9. 3. Cómo tratar a los maestros heréticos, 10- 11. III. Conclusión, 12-13. A. Esperanza de encontrarse pronto, 12. B. Saludos para amigos o parientes, 13. 1 Exhortación a una honorable dama y a sus hijos, a perseverar en la fe y el amor cristiano, para que no pierdan la recompensa de su primera profesión de fe, y a no tener nada que ver con los engañadores que no predican la verdadera doctrina de Cristo. 1 EL ANCIANO a la señora elegida y a sus hijos, a quienes yo amo en la verdad; y no sólo yo, sino también todos los que han conocido la verdad, 2 a causa de la verdad que permanece en nosotros, y estará para siempre con nosotros: 3 Sea con vosotros gracia, misericordia y paz, de Dios Padre y del Señor Jesucristo, Hijo del Padre, en verdad y en amor. 4 Mucho me regocijé porque he hallado a algunos de tus hijos andando en la verdad, conforme al mandamiento que recibimos del Padre.703 5 Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino el que hemos tenido desde el principio, que nos amemos unos a otros. 6 Y este es el amor, que andemos según sus mandamientos. Este es el mandamiento: que andéis en amor, como vosotros habéis oído desde el principio. 7 Porque muchos engañadores han salido por el mundo, que no confiesan que Jesucristo ha venido en carne. Quien esto hace es el engañador y el anticristo. 8 Mirad por vosotros mismos, para que no perdáis el fruto de vuestro trabajo, sino que recibáis galardón completo. 9 Cualquiera que se extravía, y no persevera en la doctrina de Cristo, no tiene a Dios; el que persevera en la doctrina de Cristo, ése sí tiene al Padre y al Hijo. 10 Si alguno viene a vosotros, y no trae esta doctrina, no lo recibáis en casa, ni le digáis: ¡Bienvenido! 11 Porque el que le dice: ¡Bienvenido! participa en sus malas obras. 12 Tengo muchas cosas que escribimos, pero no he querido hacerlo por medio de papel y tinta, pues espero ir a vosotros y hablar cara a cara, para que nuestro gozo sea cumplido. 13 Los hijos de tu hermana, la elegida, te saludan. Amén."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Anciano.","content":"Gr. presbúteros (ver com. Hech. 11:30). Este calificativo puede referirse a la edad, el cargo, o a ambos. Este Comentario sostiene que el apóstol Juan fue el autor de esta epístola (ver p. 701), y por eso se puede ver cuán adecuada es en su caso la palabra \"anciano\". En el tiempo cuando se escribió la epístola -c. 95 d. C. (ver p. 701)- Juan tuvo que haber sido ya anciano, y de acuerdo con la tradición fue el último apóstol sobreviviente que ocupó un lugar muy importante en la creciente iglesia cristiana. Por lo tanto, cuando escribía a gente que lo conocía bien, no tenía ninguna necesidad de identificarse excepto el simple y sencillo título de \"anciano\". Algunos sugieren que el título \"el anciano\" se refiere a otra persona, que identifican como Juan el Presbítero, o el Anciano Juan. Este punto de vista se apoya en las palabras de Papías (m. c. d. C.) registradas por Eusebio de la siguiente manera: \"Porque si entretanto me salía al encuentro alguno que había tratado con los ancianos, le preguntaba curiosamente cuáles fuesen los dichos de los ancianos; qué acostumbraban a decir Andrés, Pedro, Felipe, Tomás, Santiago, Juan, Mateo, y qué los demás discípulos del Señor; qué predicaron Aristión y el presbítero Juan, discípulos del Señor\" (Historia eclesiástica iii. 39). Pero es sumamente dudoso que Papías se esté refiriendo aquí a dos personas diferentes que se llamaban Juan. Es probable que estuviera hablando de una sola persona, de Juan, el discípulo amado. En la primera referencia lo incluye entre los otros apóstoles que pudieron haber dejado algo escrito; en la segunda parece incluirlo con Aristión, como uno de cuyos propios labios él (Papías) había oído un testimonio directo acerca del Señor Jesús. De modo que aún queda en duda la existencia de un Juan el Presbítero, que no sea el apóstol Juan. El nombre podría ser sólo otro nombre dado al último de los apóstoles. En este caso, el calificativo de \"anciano\" tiene aun un significado mayor cuando se aplica a Juan. Señora. Gr. kuría. Son posibles dos interpretaciones. Según la primera Kuría sería un nombre propio, transliterado como Kyria o Ciria, que figura en inscripciones griegas. Pero la sintaxis del texto griego hace improbable que se trate de un nombre propio. La segunda interpretación es que debe traducirse: \"señora\", forma cortés de dirigirse a una mujer. Es el equivalente femenino de kúrios, \"señor\" (ver com. Juan 13:13). En este caso, la frase eklekt' kuría significa literalmente \"a una señora elegida\". Pero aún permanece el problema de interpretación: ¿a quién dirigió Juan su epístola? Se han presentado dos respuestas a esta pregunta: (1) escribía a una determinada señora cristiana y a los hijos de ella, o (2) escribía a la iglesia, o a una iglesia que prefirió llamar \"una señora elegida\". Una combinación de estos dos puntos de vista podría proporcionar la mejor solución del problema. La señora a la cual se dirige la carta puede haber sido quien presidía la iglesia a la cual escribe Juan, y sus \"hijos\" pueden haber sido los miembros de la iglesia (cf. 3 Juan 4). El tenor del mensaje es más adecuado para un grupo de creyentes que para un individuo, y para cristianos maduros antes que para los hijos704 de una determinada mujer. Elegida. Gr. eklektós, \"escogido\", del verbo eklegÇ, \"elegir\". Con frecuencia este adjetivo significa \"distinguido\" o \"notable\". Algunos han preferido entender esta palabra como un nombre femenino propio -Eklekta-, pero es dificil aceptar esta interpretación en vista del uso del mismo adjetivo en el vers. 13. Sus hijos. Podrían ser los hijos literales de la \"señora elegida\", o los miembros de la iglesia a la que se dirigía la carta (cf. 1 Juan 2: 1). A quienes. El pronombre en griego es masculino plural, y se refiere a la señora elegida y a sus hijos de ambos sexos. Yo amo. El pronombre añade más énfasis en griego. Juan quizá puede también haber estado destacando su amor porque otros no demostraban afecto a los cristianos a los cuales escribía (cf. 3 Juan 9). En la verdad. Literalmente \"en verdad\"; es decir, Juan ama a sus amigos en la esfera de la \"verdad\", o sea en relación con todo lo que se presenta en la fe cristiana. Todos. Aunque podía haber falsos maestros y engañadores que no amaban a los lectores de la carta de Juan, él da una nota de ánimo al referirse a los creyentes genuinos que amaban a aquellos a quienes él escribía. Han conocido. Es decir, han llegado a conocer y seguían conociendo. Juan está hablando de cristianos fieles que no habían apostatado. La verdad. Es decir, la doctrina cristiana como fue presentada por Cristo, quien es \"la verdad\" (ver com. Juan 8: 32; cf. Juan 14:6), y \"el Espíritu de verdad\" (Juan 14:17). Los que mantienen esta \"verdad\" aman naturalmente a los que comparten sus creencias.","references":["ver com. Hech. 11:30","m. c. d. C.","Historia eclesiástica iii. 39","Papías","ver com. Juan 13:13","cf. 3 Juan 4","cf. 1 Juan 2: 1","cf. 3 Juan 9","ver com. Juan 8: 32; cf. Juan 14:6","Juan 14:17"]},{"verse":2,"phrase":"A causa de la verdad.","content":"Debido a que hemos aceptado una verdad común, estamos estrechamente vinculados mutuamente con los lazos del amor Permanece. Gr. mènÇ (ver com. 1 Juan 2:6). La verdad debe vivir en el corazón de los creyentes antes de que pueda ser un factor que los unifique. Juan confiaba en que los miembros de la comunidad cristiana cumplían con este requisito. Estará... con nosotros. La verdad posiblemente había estado una vez en los corazones de los que más tarde apostataron; pero el apóstol expresa su firme confianza en que la verdad permanecerá perpetuamente con los miembros de su círculo. Una confianza tal no excluye la apostasía individual, pero proclama con énfasis que la iglesia permanecerá firmemente en la doctrina que procede del cielo. Para siempre. Gr. eis ton aiÇma (ver com. Apoc. 1:6; 14:11). Juan no ha tenido jamás el propósito de renunciar a los hechos centrales de la fe cristiana sobre los cuales se basaba su creencia: la amante naturaleza de Dios, la encarnación, la muerte expiatorio, la vida del Hijo de Dios resucitado.","references":["ver com. 1 Juan 2:6","ver com. Apoc. 1:6; 14:11"]},{"verse":3,"phrase":"Con vosotros.","content":"La evidencia textual establece (cf. p. 10) el texto \"con nosotros\" (BJ, BA). El apóstol se incluye a si mismo y a sus amigos cristianos en el mensaje a la \"señora elegida\". Gracia. Gr. járis (ver com. Rom. 1:7; 3:24; 1 Con 1: 3). járis, \"gracia\", aparece en los escritos de Juan sólo en Juan 1: 14, 16-17; Apoc. 1:4; 22:21; pero es palabra clave en el vocabulario de Pablo. Juan usa con frecuencia la palabra agáp', \"amor\" (ver com. 1 Cor. 13: 1), la cual emplea 18 veces en su primera epístola. El triple saludo \"gracia, misericordia y paz\" se encuentra en las epístolas pastorales de Pablo (1 Tim. 1:2; 2 Tim. 1:2; Tito 1:4). Misericordia. Gr. éleos (cf. com. Mat. 5:7), vocablo que no aparece en ningún otro lugar de los escritos de Juan. Paz. Ver com. Rom. 1:7. Cuando la gracia ha despertado el anhelo de salvación y el corazón busca a Dios en procura de perdón y un nuevo nacimiento, entonces el Señor puede dar la segunda dádiva -\"misericordia\" o compasión-, que se malgastaría en uno que no comprendiera su necesidad (Luc. 18:10-14). La \"paz\" se presenta cuando el pecador perdonado se da cuenta de que ha sido reconciliado con Dios y que ya no está bajo la condenación de la ley que ha quebrantado (ver com. Rom. 5: 1). De Dios. Mejor \"de parte de Dios\" (BJ, BC, NC); lo que indica que Dios es la fuente de donde fluyen gracia, misericordia y paz para el creyente. Padre. Ver com. Rom. 1:7, donde Pablo habla de \"nuestro Padre\". Señor Jesucristo. La evidencia textual favorece (cf. p. 10) la omisión de la palabra \"Señor\". La omiten la BJ, BA, BC y NC. El título completo \"Señor Jesucristo\" no está en ningún otro pasaje de los escritos de Juan. En cuanto a \"Jesucristo\", ver com. 1 Juan 1:3. El apóstol pone de relieve la igualdad del Hijo con el Padre y el hecho de que los dones espirituales llegan hasta los seres humanos desde ambas personas de la Deidad (cf. com. 1 Juan 1:2- 3). Hijo del Padre. Expresión única en las Escrituras. Destaca el pensamiento central en la teología de Juan: la divinidad de su Maestro, Jesucristo. En verdad y en amor. Los dos elementos necesarios para la recepción de los dones divinamente concedidos de gracia, misericordia y paz. \"Verdad' y \"amor\" pueden considerarse las palabras claves de esta corta epístola. Aunque son de uso común en el NT, especialmente en los escritos de Juan, no aparecen yuxtapuestas en otros pasajes.","references":["BJ, BA","ver com. Rom. 1:7; 3:24; 1 Con 1: 3","ver com. 1 Cor. 13: 1","1 Tim. 1:2; 2 Tim. 1:2; Tito 1:4","cf. com. Mat. 5:7","Luc. 18:10-14","ver com. Rom. 5: 1","BJ, BC, NC","cf. com. 1 Juan 1:2- 3"]},{"verse":4,"phrase":"Mucho me regocijé.","content":"Después de terminar el saludo, el apóstol comienza su mensaje. Como Pablo en sus epístolas (Rom. 1:8; 1 Cor. 1:4; Fil. 1:3; etc.) y como Cristo en sus cartas a las siete iglesias (Apoc. 2; 3), comienza con asuntos agradables y de alabanza (cf. 3 Juan 3). He hallado. Juan quizá había formado su concepto acerca de la fidelidad de los creyentes por observación personal, o mediante los informes de hermanos visitantes (3 Juan 3). De tus hijos. Estas palabras podrían demostrar que no todos los miembros de iglesia habían permanecido fieles. O pudiera ser que Juan no había tenido informes acerca de todos los \"hijos\", y que los otros eran igualmente fieles. Andando. Gr. peripatéÇ (ver com. Efe. 2:2). Este verbo se usa frecuentemente en las Escrituras para describir la conducta diaria (cf. Fil. 3:17). En la verdad. Es decir, viviendo consecuentemente bajo el dominio de la verdad, cumpliendo fielmente cada deber terrenal como parte de la marcha hacia el hogar eterno (ver com. 1 Juan 1:7). Conforme al mandamiento que recibimos. Aunque el mandamiento no se especifica, los escritos previos de Juan sugieren una referencia al \"mandamiento nuevo\" del amor (ver com. 1 Juan 2:7-8; 3:23; 4:21).","references":["Rom. 1:8; 1 Cor. 1:4; Fil. 1:3; etc.","Apoc. 2; 3","cf. 3 Juan 3","3 Juan 3","ver com. Efe. 2:2","cf. Fil. 3:17","ver com. 1 Juan 1:7","ver com. 1 Juan 2:7-8; 3:23; 4:21"]},{"verse":5,"phrase":"Ahora.","content":"El apóstol registra en el vers. 4 su satisfacción por la condición de sus amigos; ahora se interesa por la conducta futura de ellos. Té ruego. Gr. erÇtáÇ, \"pedir\", \"implorar\", rogar\" y \"desear\". Algunos citan el pronombre singular \"te\" como una prueba de que el destinatario de la carta era una señora; pero este argumento pierde fuerza por el pronombre plural \"vosotros\" (vers. 8, 10 y 12). Parece que Juan usa indistintamente en esta carta el singular y el plural. Señora. Gr. kuría (ver com. vers. 1). Nuevo mandamiento. Ver com. 1 Juan 2:7-8; 3:11 Es probable que los lectores de esta epístola también hubieran leído la primera carta de Juan.","references":[]},{"verse":6,"phrase":"Este es el amor.","content":"Es decir, este es el amor del cual estoy hablando. Luego Juan define ese amor como andar \"según sus mandamientos\". El amor no sólo consiste en albergar sentimientos de bondad hacia otros, sino en observar la conducta debida para con nuestros prójimos como se indica en los mandamientos de Dios. Esos mandamientos fielmente observados dan como fruto demostraciones prácticas de amor hacia nuestros semejantes (cf. com. 1 Juan 2:3-6; 3:23; 5:3). Este es el mandamiento. El mandamiento acerca del amor abarca a todos los demás preceptos dados por el Señor. Esto explica por qué Juan usa indistintamente el singular y el plural, \"mandamiento\" y \"mandamientos\" (ver com. Juan 13:34; Rom. 13:8). El apóstol no define el mandamiento sino que lo recuerda a sus lectores, pues da por sentado que estaban tan familiarizados con él que sólo necesitaban que les fuera recordado. Que andéis en amor. O \"que continuéis andando en amor\"; es decir, modelando la vida conforme a la ley del amor.","references":["cf. com. 1 Juan 2:3-6; 3:23; 5:3","ver com. Juan 13:34; Rom. 13:8"]},{"verse":7,"phrase":"Porque.","content":"Una conjunción causal une los vers. 6 y 7. La razón inmediata para el énfasis que pone Juan en \"el mandamiento\", es la actividad de los \"engañadores\", que sólo podían ser contrarrestados eficazmente mediante la práctica de la ley del amor. Engañadores. Los perturbadores son claramente identificados después en este versículo: son los que niegan todo lo que está implicado en la encarnación. Han salido. Cf. com. 1 Juan 4: 1. Que no confiesan. Ver com. 1 Juan 2: 22; 4: 3. Ha venido. En el texto griego dice \"los que no confiesan a Jesucristo viniendo en carne\". El tiempo presente del gerundio destaca que la verdad de la encarnación es permanente, en contraste con 1 Juan 4:2 donde se destaca el hecho histórico (ver el comentario respectivo). El anticristo. Ver com. 1 Juan 2:18, 22 Juan identifica a todos los \"engañadores' como una representación final del gran engañador y anticristo, Satanás. Toda obra de engaño se origina en el diablo, no importa qué forma particular puedan asumir sus seguidores.","references":[]},{"verse":8,"phrase":"Mirad por vosotros.","content":"O \"cuidad de vosotros\" (BJ). Cf. Mar. 13:9. El apóstol ha presentado una advertencia general acerca de los engañadores (2 Juan 7), pero ahora lo aplica personalmente a sus lectores. Nótese que se dirige a un grupo: vosotros\", y no a un individuo: \"te\" (cf. com. vers. 5). Este detalle apoya la opinión de que Juan está escribiendo a una iglesia y no simplemente a un miembro individual. Para que no perdáis. Juan se da cuenta de la posibilidad de caer de la fe, y quiere abrir los ojos de sus lectores para que vean los peligros que los amenazan (cf. 1 Cor. 9:27; 10: 12). Pero la responsabilidad final descansa sobre los mismos creyentes; de ahí la admonición \"mirad por vosotros\". Fruto de vuestro trabajo. En griego, \"lo que producimos\"; es decir, el trabajo de Juan y de sus colaboradores. Una referencia a la obra de evangelismo de ellos, cuyo resultado no debían perder los creyentes. Nótese el uso de la primera persona del plural, por el que se inclina la evidencia textual. Recibáis. La flexión verbal que se traduce \"recibáis\" podría traducirse, \"recibáis de\" o \"recibáis de vuelta\"; es decir, de Dios, Aquel de quien procede toda buena recompensa. Galardón. Gr. misthós (ver com. Rom. 6:23). El \"galardón completo\" es, sin duda alguna, la inmortalidad, la que disfrutarán solo los que permanezcan fieles hasta el fin (cf. com. Mat. 24:13; Gál. 6:9).","references":["2 Juan 7","cf. 1 Cor. 9:27; 10: 12","ver com. Rom. 6:23","cf. com. Mat. 24:13; Gál. 6:9"]},{"verse":9,"phrase":"Cualquiera que se extravía.","content":"La evidencia textual establece (cf. p. 10) el texto \"cualquiera que se adelanta\"; es decir, cualquiera que va más allá de las enseñanzas de Cristo, como los gnósticos (ver pp. 643-644). Esta fraseología hace recordar mucho la primera epístola de Juan (cf. com. 1 Juan 3:6). No persevera. Estas palabras se aplican a \"cualquiera que se extravía\", o \"se adelanta\". Es bueno avanzar siempre y cuando se permanezca dentro del ámbito de la doctrina del Salvador; pero el que trata de ir adonde Cristo no lo conduce, se coloca fuera de su alcance y por lo tanto no permanece dentro de la doctrina enseñada por Jesús. Doctrina. O \"enseñanza\" (ver com. Juan 7:16). \"La enseñanza de Cristo\" puede entenderse como una enseñanza acerca de Cristo, pero el contexto favorece que se entienda como la enseñanza dada por Cristo. La expresión comprende la doctrina dada personalmente por el Maestro y su continuación en la predicación de los apóstoles. Los \"engañadores\" no estaban dispuestos a limitarse a tales enseñanzas, sino que eran propensos a añadir otros puntos de vista suyos, con lo que se iban más allá de lo que el Salvador había enseñado. No tiene a Dios. Esta frase nos hace recordar la primera epístola (cf. 1 Juan 5:12). El Hijo y el Padre son uno (Juan 10:30), y por eso el que rechaza la enseñanza de Cristo también rechaza la del Padre, y demuestra que está tratando de ir más allá de lo que Dios enseña. No está satisfecho con la altura y la profundidad del conocimiento espiritual que Dios ha puesto a disposición del hombre, sino que desea indagar en otras áreas que sólo contienen falsedad. Persevera. Gr. ménÇ (ver com. 1 Juan 2:6). Permanecer y afianzarse en la doctrina que Cristo enseñó y creyó, en vez de perderse en los dominios de la especulación filosófica o seguir los falsos destellos de los engaños satánicos, es la única manera de asegurar una relación salvadora con el Padre. Tiene al Padre y al Hijo. Juan, según su costumbre, enriquece más su pensamiento al concluir con una afirmación positiva que deriva de otra que es negativa (cf. 1 Juan 1:6-7; 2:21; etc.). El que se aparta de la verdad, pierde al Padre. El que persevera, tiene al Padre y también al Hijo por medio de quien se revela toda verdad (1 Juan 2:23).","references":["cf. com. 1 Juan 3:6","ver com. Juan 7:16","cf. 1 Juan 5:12","Juan 10:30","ver com. 1 Juan 2:6","cf. 1 Juan 1:6-7; 2:21; etc.","1 Juan 2:23"]},{"verse":10,"phrase":"Si alguno viene.","content":"Es decir, cuando venga, lo que indica que se están anunciando las visitas de los maestros heréticos. No trae esta doctrina. Esta oración describe al visitante; muestra que es un maestro de doctrina anticristiano, evidentemente inclinado a engañar a los fieles miembros de iglesia. No lo recibáis. Este consejo que aparentemente enseña la falta de hospitalidad, sólo se aplica en el caso de un \"engañador\" y \"anticristo\" (vers. 7) y no se refiere a la hospitalidad que los cristianos deben extender gozosamente a los amigos en necesidad y a los forasteros (Mat. 25:35; Heb. 13:2). No hay ningún beneficio en recibir a un visitante cuyo fin es engañar a la iglesia de Dios. Casa. Puede referirse a la casa de una persona o a un lugar donde se reunía la iglesia.707 ¡Bienvenido! Gr. jáirein, literalmente \"regocijarse\", palabra que se usa con frecuencia en el NT como un saludo (ver com. Rom. 1:7). No es posible que un cristiano se \"regocije\" con un \"engañador\" o que le desee la bendición de Dios. Puede orar por él para que vea el error de su proceder y se vuelva al pleno Evangelio de Cristo; pero no es posible que haya comunión cristiana entre el creyente y el falso maestro (cf. 1 Con 5:9-13).","references":["Mat. 25:35; Heb. 13:2","ver com. Rom. 1:7","cf. 1 Con 5:9-13"]},{"verse":11,"phrase":"Participa.","content":"Gr. koinÇnéÇ, \"tener comunión\", \"compartir\". Juan aclara por qué no debemos dar la bienvenida a los falsos maestros: porque la asociación voluntaria con ellos haría parecer que aprobamos sus enseñanzas, y el que no sabe discernir podría interpretar mal la hospitalidad bien intencionada que se les da a tales maestros.","references":[]},{"verse":12,"phrase":"Muchas cosas.","content":"El apóstol sólo se ha ocupado en esta carta del asunto más urgente: advertir a sus lectores en cuanto al peligro de los falsos maestros. Muchos otros asuntos eran dignos de atención, pero podían ser tratados más clara y prontamente en forma personal. Parece que Juan era su propio secretario. Papel. Gr. járt's, \"hoja de papiro\", material común sobre el cual escribir. Esta palabra aparece sólo aquí en el NT; también se encuentra en Jer. 36:23 (LXX). Tinta. En el t. V, pp. 113-116 se describen los antiguos materiales para escribir. Cara a cara. Literalmente \"boca a boca\" (BC, cf. Núm. 12:8); \"de viva voz\" (BJ). El énfasis de Juan se halla en el intercambio de palabras más que en la simple presencia de sus amigos. Nuestro gozo. La visita del apóstol produciría gozo no sólo a los creyentes sino también a Juan. El gozo sería mutuo (cf. com. 1 Juan 1:4).","references":["LXX","BC, cf. Núm. 12:8","cf. com. 1 Juan 1:4"]},{"verse":13,"phrase":"Tu hermana, la elegida.","content":"Estas palabras podrían referirse a (1) una hermana carnal de una determinada \"señora elegida\" (vers. 1), o (2) a una iglesia hermana de la zona en la cual Juan escribía. Ambas ideas podrían combinarse como en el vers. 1 (ver el comentario respectivo). Amén. La evidencia textual establece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA, BC y NC.","references":[]}],"egwReferences":"7-11 ECFP 83; HAp 442 711"}]}