{"metadata":{"name":"2 Tesalonicenses","abbreviation":"2th","totalChapters":3},"introduction":{"fullTitle":"Segunda Epístola del","subtitle":"Apóstol San Pablo a los","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"En los manuscritos griegos más antiguos que conocemos, el título de esta epístola sencillamente es, Pros Thessalonikéis B (\"A [los] Tesalonicenses Il\"). El título más extenso, Segunda Epístola del Apóstol San Pablo a los Tesalonicenses, es de una redacción posterior."},{"title":"2. Autor","content":"Tradicionalmente no se había dudado seriamente de la paternidad paulina de esta epístola. El carácter de Pablo se refleja en toda ella. La tierna consideración del apóstol por sus conversos (cap. 2: 13-11), su elogio de las virtudes de ellos (cap. 1: 3-5; 3: 4), el extremo cuidado con que señala las debilidades y, sin embargo, la enérgica naturaleza de sus órdenes llenas de autoridad (cap. 3: 6, 12), demuestran que el autor fue Pablo. No fue sino hasta comienzos del siglo XIX que se puso seriamente en duda la paternidad literaria paulina de la sección que trata del \"hombre de pecado\". Se argumentó que en ninguna de las otras epístolas de Pablo hay nada de naturaleza apocalíptico; sin embargo, este hecho no hace que sea irrazonable la opinión por largo tiempo sostenida de que Pablo es el autor de la epístola. Es cierto que en ninguna otra parte trata tan directamente de un tema apocalíptico, pero el hecho de que tuviera visiones (Hech. 22: 17-21; 2 Cor. 12: 2-4) hace comprensible que pudiera haber escrito un pasaje de estilo apocalíptico. La forma en que el autor se ocupó de esta profecía es claramente paulina, pues expresa el más ferviente anhelo de que el pueblo de Dios no sea engañado en cuanto al tiempo de la venida del Señor, sino que esté preparado para ese gran acontecimiento. La autenticidad de la epístola tiene un sólido fundamento. Además de ser mencionada en las más antiguas listas de libros del NT, los mismos antiguos escritores eclesiásticos que se refirieron a la primera epístola (ver p. 231) citan o hacen referencia a la segunda. Además, parece que era conocida por Policarpo (c. d. C.; Epístola de Policarpo a los filipenses 11); y Justino Mártir (c. d. C.; Diálogo con Trifón 32; 110) menciona al \"hombre de pecado\", aparentemente haciendo referencia a la profecía de Pablo en 2 Tes. 2: 3. Acerca de la fecha cuando se escribió esta epístola, ver t. VI, p. 106. 270"},{"title":"3. Marco histórico","content":"Es evidente que el tiempo y el lugar de la redacción de la segunda epístola son los mismos de la primera, por el hecho de que se presentan juntos los mismos tres apóstoles (1 Tes. 1: 1; 2 Tes. 1: 1). Durante su segundo viaje misionero Pablo se quedó en Corinto un año y medio (Hech. 18: 11), y no hay ninguna evidencia de que Silas lo acompañara posteriormente. La segunda carta tuvo que haber sido escrita unos pocos meses después de la primera; por lo tanto, el marco histórico de ambas es, en términos generales, el mismo (p. 231; en cuanto a la fecha en que se escribió, ver t. VI, p. 106). El portador de la primera epístola quizá volvió y llevó a Pablo la información de que había un espíritu de agitación frenética, fanática, que se propagaba entre los miembros de Tesalónica debido a la creencia de que la venida del Señor estaba a punto de llegar. Esta situación demandaba atención inmediata. Cualquier demora podría ser fatal para el bienestar de la iglesia, pues entre esos humildes cristianos había algunos pusilánimes que estaban en grave peligro de caer en las redes de los engaños de los perturbadores."},{"title":"4. Tema","content":"Teniendo en cuenta los problemas de Tesalónica que motivaron la escritura de esta carta, uno de sus primeros propósitos era asegurar a los humildes cristianos de esa iglesia que habían sido aceptados por el Señor. El apóstol insiste en que él debe agradecer a Dios por las victorias conquistadas. Destaca el progreso de ellos en las virtudes cristianas de la fe (2 Tes. 1: 3), del amor fraternal (2 Tes. 1: 3; cf. 1 Tes. 4: 9-10) y de su firmeza en medio de las persecuciones (2 Tes. 1: 4). La segunda carta no añade nada en cuanto a la forma de la venida de Cristo y la resurrección de los justos, por lo tanto la primera carta tuvo que haber instruido a la iglesia en cuanto a esos temas; sin embargo, junto con esa enseñanza el apóstol había destacado la necesidad de estar preparados para el gran día del regreso del Señor y de vivir diariamente teniendo siempre en cuenta la segunda venida de Cristo (1 Tes. 5: 1-11; cf. Tito 2: 11-13). Este énfasis en el segundo advenimiento parece que fue entendido por muchos como una indicación de que Pablo esperaba que el retorno del Señor fuera casi inmediato (ver 2 Tes. 2: 2). Por eso se apresuró a explicar que no había querido decir tal cosa, y recordó a sus lectores que primero debía venir la apostasía como personalmente les había enseñado- seguida por la aparición del anticristo (vers. 2-3, 5). Pablo exhorta directamente a los indóciles haraganes, que sin duda decían que era innecesario trabajar debido al inminente advenimiento. Ya los había amonestado en su primera epístola (1 Tes. 4: 11; 5: 14), y ahora les da órdenes y los amonesta en el Señor (2 Tes. 3: 12). Insta a la iglesia a tomar medidas disciplinarias contra ellos con el propósito de reformarlos (vers. 14-15). El tema de la segunda epístola, como el de la primera, es la piedad práctica (cap. 1: 11- 12). Los débiles deben ser consolados y confirmados (cap. 2: 17); debe hacerse callar a los perturbadores (cap. 3: 12). La iglesia debe conocer la obra engañosa del gran adversario para causar la apostasía y el reinado del anticristo, y también la destrucción final de todo el poder de Satanás (cap. 2: 3-12). Pablo, teniendo delante de sí la gloriosa esperanza del triunfo de la causa de Dios, insta a la iglesia de Tesalónica a vivir de modo que pueda ser tenida por digna del llamamiento del Señor (cap. 1: 11-12)."},{"title":"5. Bosquejo","content":"I. Consuelo a los creyentes perseguidos, 1:1- 12. A. Saludos, 1: 1-2. B. Agradecimiento a Dios por el crecimiento espiritual de ellos,1: 3-4. 1. Acentuado progreso en fe y amor fraternal, 1: 3. 2. Paciente sufrimiento en la persecución, 1: 4. C. Perspectiva de juicio y salvación, 1: 5-10. 1. Los creyentes perseguidos son tenidos por dignos, 1:5. 2. Los perseguidores recibirán su merecida tribulación, 1: 6. 3. Los justos son liberados de su aflicción en el advenimiento del Señor, 1: 7. 4. Los que rechazan la misericordia de Dios son separados eternamente de él, 1: 8-9. 5. Glorificación de Cristo en sus santos, 1: 10. D. Oración por los afligidos, 1: 11-12. II. Enseñanza y exhortación acerca de la consumación anticristiano del mal, 2: 1-17. A. Advertencias a no ser inducidos al fanatismo en cuanto al tiempo de la venida de Cristo, 2: 1-12. 1. No ser engañados de ninguna manera, 2: 1-2. 2. La apostasía y el reinado del hombre de pecado deben venir primero, 2: 3-4. 3. Alusión a una enseñanza oral previa, 2: 5. 4. Obra misteriosa del adversario, 2: 6-7. 5. La revelación, el destino y la obra del inicuo, 2: 8- 10. 6. El engaño y la condenación de los que aceptan al inicuo, 2: 11-12. B. Agradecimiento, admonición y oración, 2: 13-17. 1. Gracias a Dios por su elección salvadora de los tesalonicenses, 2: 13-14. 2. Admonición a permanecer firmes y retener la doctrina, 2: 15. 3. Oración en busca de consuelo y firmeza, 2: 16-17. III. Ruegos finales, admoniciones y órdenes, 3: 1-15. A. Pedido de oración en favor de los apóstoles, 3: 1-2. B. Confianza de Pablo y petición a favor de los tesalonicenses, 3: 3-5. C. Ordenes y exhortaciones acerca de los que andan desordenadamente, 3: 6-15. 1. Orden de apartarse de los perturbadores, 3: 6. 2. El ejemplo personal de los apóstoles, 3: 7-9. 3. Orden previa acerca de los haraganes, 3: 10. 4. Nuevas órdenes, 3: 11-13. 5. Consejo acerca de los obstinados, 3: 14-15. IV. Oraciones y saludos finales, 3: 16-18. A. Oración por la paz, 3: 16. B. Salutación personal, 3: 17. C. Bendición, 3: 18. 272"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Pablo, Silvano y Timoteo.","content":"En cuanto a este encabezamiento, ver com. 1 Tes. 1: 1. En Dios nuestro Padre. Esta expresión difiere de la de 1 Tes. 1: 1 sólo en el uso del adjetivo \"nuestro\", que destaca la relación íntima y personal de Pablo y sus conversos con Aquel a quien adoraban.","references":[]},{"verse":2,"phrase":"Gracia y paz a vosotros.","content":"La bendición paulina usual (ver com. Rom. 1: 7; cf. 1 Tes. 1: 1), que sólo varía en las epístolas pastorales añadiéndole la palabra \"misericordia\" (ver 1 Tim. 1: 1-2). El apóstol reconoce que las dádivas espirituales de la gracia y de la paz sólo pueden provenir de Dios. La gracia es el amor de Dios en acción, que mediante Jesucristo proporciona gratuitamente completa salvación a los pecadores indignos, mientras que la paz -el resultado de ese hecho- implica la comprensión íntima del perdón de los pecados, el reconocimiento de la reconciliación con Dios.","references":["ver com. Rom. 1: 7; cf. 1 Tes. 1: 1","ver 1 Tim. 1: 1-2"]},{"verse":3,"phrase":"Dar gracias a Dios.","content":"Cuando Pablo escuchó la buena noticia de la espiritualidad de la iglesia de Tesalónica (ver p. 270), no creyó que él debía ser alabado por esa espiritualidad, sino que consideró que sólo debía ser causa para dar gracias a Dios. Como es digno. Ver com. 1 Cor. 16: 4. En vista de su ruego previo por la condición espiritual de los tesalonicenses (1 Tes. 3: 12), Pablo creía que no era menos que justo reconocer la respuesta a sus oraciones. Vuestra fe va creciendo. Pablo había sentido preocupación por sus conversos, y había orado fervientemente para tener la oportunidad de visitarlos a fin de fortalecerles y edificarlos en aquello en lo cual su fe era deficiente (cf. 1 Tes. 3: 10); pero este privilegio le había sido negado. Sin embargo, Dios en su providencia los había bendecido de tal manera que habían crecido mucho en la fe. Amor. Gr. agápè (ver com. 1 Cor. 13: 1). No sólo había crecido la fe de los tesalonicenses, sino que había sobreabundado su amor mutuo e iba en aumento. Sin duda continuamente tenían la oportunidad de ayudarse mutuamente debido a los peligros y a las privaciones de las repetidas persecuciones. Esta es, a no dudarlo, una buena alabanza. Pero Pablo no estaba diciendo que no había debilidades en la iglesia; por el contrario, en los dos capítulos siguientes procede a señalar serios defectos, no obstante quería que todos supieran que tenía confianza en sus virtudes espirituales.","references":["1 Tes. 3: 12","cf. 1 Tes. 3: 10","ver com. 1 Cor. 13: 1"]},{"verse":4,"phrase":"Nosotros mismos.","content":"Es decir, Pablo y sus compañeros, no los tesalonicenses, que en justicia no podían jactarse de sus antecedentes. Gloriamos. Gr. kaujáomai, \"jactarse\", \"gloriarse\" (cf. com. Rom. 5: 2). En las iglesias. Pablo no identifica a esas iglesias, ni tampoco quiere decir que todos los cristianos conocían las excelentes virtudes de los tesalonicenses; es probable que se refiriera a grupos locales, como los de Corinto y Berea. Al escribir posteriormente a los corintios se glorió de las iglesias de Macedonia, e instó a los corintios a que siguieran el ejemplo de sus hermanos macedonios en abrir el corazón al Espíritu de Dios (2 Cor. 8). Paciencia. Gr. hupomoné (ver com. Rom. 2: 7; 5: 3). Fe. Gr. pístis (ver com. Rom. 3: 3). Para que la paciencia tenga valor debe estar combinada con la fe, pues sin la ayuda divina nadie puede esperar el triunfo en su lucha contra los poderes de las tinieblas (Efe. 6: 11-16). Las Escrituras no alaban una paciencia sólo estoica. No se debe aspirar a sufrir sólo por el hecho de sufrir. El apóstol no se gloriaba en los sufrimientos de sus conversos sino en su firmeza y fe. Persecuciones. Ver com. cap. 3: 3. Mbulaciones. Gr. thlípsis (ver com. Rom. 2: 9; 5: 3). Cf. 1 Tes. 3: 4. Soportáis. Gr. anéjomai, que originalmente significó \"mantenerse erguido\" y por lo tanto, \"sostener\", \"llevar\", \"soportar\". Esta flexión verbal debe traducirse \"estáis soportando\", lo cual significa que los creyentes aún estaban siendo perseguidos.","references":["cf. com. Rom. 5: 2","2 Cor. 8","ver com. Rom. 2: 7; 5: 3","ver com. Rom. 3: 3","Efe. 6: 11-16","ver com. Rom. 2: 9; 5: 3"]},{"verse":5,"phrase":"Demostración.","content":"Gr. éndeigma, \"evidencia\", \"prueba\", \"señal\"; \"prueba\" (NC). Cf. com. Fil. 1: 28, donde se usa la palabra afín éndeixis. Las persecuciones y tribulaciones no son una prueba o demostración del justo juicio de Dios, sino más bien de la actitud del creyente ante tales aflicciones. El sufrimiento paciente y la fe valerosa en medio de la persecución, que son producto de la gracia de Dios, son una evidencia de su vivo interés y su cuidado hacia los que sufren; lo que demuestra que él finalmente quitará las injusticias del mundo (cf. Ecl. 3: 16-17). Justo juicio de Dios. Este juicio podría aplicarse a la intervención de Dios en favor de su pueblo (vers. 6) y al gran castigo que se describe en los vers. 7-10 (ver com. Sal. 73: 3-24; Rom. 2: 5). La fortaleza de los santos perseguidos es para los impíos un presagio de su propia y futura destrucción (cf. com. Fil. 1: 28). Tenidos por dignos. El cristiano no es en sí mismo digno del reino de Dios, ni los sufrimientos necesariamente lo hacen digno. No hay nada que nos haga merecedores del reino de Dios (cf. Efe. 2: 8); pero por la gracia perdonadora de Dios somos \"tenidos por dignos\" (cf. com. Rom. 6: 23). Reino de Dios. Esta expresión, tal como se usa aquí, generalmente se considera como sinónimo de \"cielo\" (cf. com. Mat. 4: 17). Asimismo padecéis. O \"asimismo estáis padeciendo\". Pablo comprende que los apóstoles no son los únicos que sufren, sino que los tesalonicenses precisamente en ese momento sufrían persecución por causa del reino.","references":["cf. Ecl. 3: 16-17","ver com. Sal. 73: 3-24; Rom. 2: 5","cf. com. Fil. 1: 28","cf. Efe. 2: 8","cf. com. Rom. 6: 23","cf. com. Mat. 4: 17"]},{"verse":6,"phrase":"Es justo.","content":"\"Es justo\" según el parecer de Dios. Dios ve las cosas no como el hombre las ve, y puede llegar a decisiones completamente justas, pues conoce todos los hechos y puede discernir los motivos del corazón humano. Pagar. Gr. antapodídòmi, \"devolver en reciprocidad\", y por lo tanto, \"pagar con la misma moneda\", \"retribuir\". Los principios de justicia exigen que los seres humanos reciban una retribución correspondiente con sus obras. Los que menosprecian la expiación del Salvador quedan sin protección y se exponen a la justa retribución divina. Cf. com. Rom. 2: 6; Gál. 6: 7; Apoc. 22: 12. Os atribulan. Gr. thlíbò, \"oprimir\", \"afligir\". Este verbo es afín del sustantivo thlípsis, \"aflicción', \"tribulación\" (ver com. vers. 4). No se identifica a los que atribulaban a los tesalonicenses, pero se deduce por el relato de Hechos (cap. 17: 5-9) que los judíos atizaban la persecución.","references":[]},{"verse":7,"phrase":"Reposo.","content":"Gr. ánesis, \"desatadura\", \"aflojamiento\", \"alivio\", y por lo tanto \"reposo\". Pablo contrasta las retribuciones a perseguidores y perseguidos. Los primeros sufrirán la tribulación que han causado a otros, mientras que los segundos obtendrán lo que han anhelado: \"reposo\". El valor de este \"reposo\" aumenta cuando se sabe que se disfrutará en compañía de los apóstoles. Los conversos y los evangelistas triunfarán juntos. Para los perseguidos tesalonicenses, ¡cuán gran incentivo habrán sido estas palabras para que permanecieran firmes! Se manifieste el Señor Jesús. Literalmente \"en la revelación del Señor Jesús\"; \"en la manifestación del Señor Jesús\" (NC); \"en la revelación del Señor Jesús\" (BC). Pablo emplea el sustantivo apokálupsis, \"acto de quitar un velo\", o \"revelación\" (ver com. 1 Cor. 1: 7; Apoc. 1: 1). Pablo identifica el reposo que alcanzarán los creyentes con el segundo advenimiento de su Señor en gloria. En ese momento los justos recibirán su recompensa y los impíos su castigo (ver la Segunda Nota Adicional de Apoc. 20). Con los ángeles de su poder. Cf. com. Mat. 25: 31; Jud. 14.","references":["ver com. 1 Cor. 1: 7; Apoc. 1: 1","ver la Segunda Nota Adicional de Apoc. 20"]},{"verse":8,"phrase":"En llama de fuego.","content":"Esta frase quizá sea parte del vers. 7, como parte de la descripción de la venida de Cristo. El contexto y la enseñanza global de las Escrituras parecen apoyarlo. En el gran día del advenimiento, el Señor se revelará con su propia gloria, con la gloria de su Padre y de los santos ángeles (ver Luc. 9: 26). Esa gloria aparece como fuego ante los ojos de los mortales. Así describieron la gloria de Dios Moisés (Exo. 3: 2), Ezequiel (Eze. 1: 27), Daniel (Dan. 7: 9-10) y Juan (Apoc. 1: 14-15). Retribución. Gr. ekdíkèsis (ver com. Rom. 12,19). La expresión \"dar retribución\" es sinónima de \"infligir castigo\". No conocieron a Dios. Pablo considera que aquellos a quienes el Señor castiga pertenecen a dos clases: los que no conocen a Dios, y los que no obedecen al Evangelio. Algunos interpretan que estas dos clases representan a los gentiles y los judíos, respectivamente (cf. Jer. 10: 25; Rom. 10: 16); pero parece mejor pensar que son dos clases generales de individuos. Los primeros son los que han tenido la oportunidad de conocer a Dios, pero han menospreciado ese privilegio (cf. Sal. 19: 1-3; Rom. 1: 18-21); y los segundos, los que conocen el mensaje evangélico pero se han resistido a obedecerlo. El Señor muestra claramente que la razón que tienen para rechazar el Evangelio, es su amor al pecado (ver Juan 3: 17-20).","references":["ver Luc. 9: 26","Exo. 3: 2","Eze. 1: 27","Dan. 7: 9-10","Apoc. 1: 14-15","ver com. Rom. 12,19","cf. Jer. 10: 25; Rom. 10: 16","cf. Sal. 19: 1-3; Rom. 1: 18-21","ver Juan 3: 17-20"]},{"verse":9,"phrase":"Eterna perdición.","content":"Gr. ólethros aiónios. En cuanto al significado de ólethros, ver com. 1 Tes. 5: 3; acerca del significado de aiónios, ver com. Mat. 25: 41. La yuxtaposición de estas dos palabras describe con exactitud la suerte final de los que rechazan las misericordias de Dios. Todos serán finalmente destruidos, no transitoriamente para ser resucitados después, sino con una destrucción de la cual no se levantarán más. Las palabras de Pablo excluyen cualquier idea de un tormento eterno (ver com. Mat. 3: 12; 5: 22). De la presencia del Señor. O \"del rostro del Señor\". Esta frase implica una separación del Señor. Así como el clímax de la bienaventuranza de los justos será vivir en la presencia del Señor (Mat. 5: 8; Apoc. 22: 4), así también, en el extremo opuesto, la peor desgracia del castigo de los impíos será su exclusión de la presencia divina. Cuando vivían en la tierra menospreciaron sus oportunidades de conocer al Señor (cf. com. 2 Tes. 1: 8); pero finalmente y cuando ya sea demasiado tarde, se darán cuenta del valor de los privilegios que rechazaron. Nótese que Pablo no está haciendo una distinción entre las venidas de Cristo -antes y después del milenio-, sino que incluye a ambas en un grandioso suceso. La muerte de los impíos al comienzo del milenio será seguida -mil años después- por su resurrección, y entonces serán lanzados \"al lago de fuego\" para ser definitivamente consumidos (Mal. 4: 1-3; ver com. Apoc. 20: 5, 15). Aunque Pablo está hablando de \"eterna perdición\", no es correcto presentar este pasaje como una evidencia de que los impíos serán destruidos definitivamente en la segunda venida de Cristo (ver com. Apoc. 20: 3). Gloria de su poder. O \"gloria de su fuerza\". Es decir, la gloria que procede de la fortaleza de Cristo (ver com. Juan 1: 14), que se manifestará cuando salve a los santos y destruya a los impíos.","references":["ver com. Mat. 3: 12; 5: 22","Mat. 5: 8; Apoc. 22: 4","cf. com. 2 Tes. 1: 8","Mal. 4: 1-3; ver com. Apoc. 20: 5, 15","ver com. Apoc. 20: 3","ver com. Juan 1: 14"]},{"verse":10,"phrase":"Cuando venga.","content":"El apóstol identifica de nuevo el acontecimiento en torno al cual giran sus pensamientos, a saber, la venida de nuestro Señor en gloria (cf. vers. 7). En aquel día. Ver com. Hech. 2: 20; cf. com. Fil. 1: 6. Glorificado en sus santos. Es decir, para ser glorificado en las personas de sus santos. La suprema vindicación del proceder de Cristo se realizará cuando se reúna toda la familia de sus santos. Entonces el universo verá el valor del sacrificio del Redentor y la eficacia de su proceder. Así será glorificado el Salvador (cf. Gál. 1: 24; 1 Tes. 2: 20; 2 Tes. 1: 4). Así como la gloria del artista se revela en su obra maestra, así también Cristo es glorificado ante las huestes celestiales por su obra: los milagros de su gracia (Mat. 13: 43; TM 18, 49-50). El Salvador recibirá gloria a través de la eternidad, a medida que sus santos den a conocer más plenamente la sabiduría de Dios en su maravilloso plan de salvación, \"que realizó en Cristo Jesús\" (Efe. 3: 10-11 BJ). Admirado. Gr. thaumázò, \"asombrarse\", en sentido secundario \"admirar\". Ambos significados aparecen en el texto. Los santos han esperado con ansiedad a su Libertador, han anticipado con gozo su aparición, pero el cumplimiento de sus expectativas superará en sumo grado sus más confiadas esperanzas. Nunca soñaron que su Señor pudiera ser tan glorioso. Cuando luzca sobre ellos la belleza de su presencia, a su asombro se añadirá una admiración reverente (ver Isa. 25: 9). En todos. O \"por todos\". Los que creyeron. Los que sean salvos \"en aquel día\" serán los que han creído o fijado su fe antes de la venida de Cristo. Cuando Cristo venga, serán salvados los que ya hayan aceptado a su Señor por fe y hayan perseverado hasta el fin (Mat. 24: 13). Pablo tenía particularmente en cuenta a sus conversos tesalonicenses y su acto inicial de fe en el Evangelio, como se puede ver por la expresión incidental, \"por cuanto nuestro testimonio ha sido creído entre vosotros\". Se habían transformado al aceptar el mensaje de salvación y, si eran fieles, se les aseguraba que también estarían entre los santos. Pero la frase \"todos los que creyeron\" también se aplica a todos los fieles creyentes. Nuestro testimonio. Los apóstoles daban testimonio de las grandes verdades del Evangelio (Hech. 1: 8; 2: 32; 8: 25; 1 Juan 1: 1-2). No predicaban temas abstractos, sutiles teorías o \"fábulas artificiosas\" (2 Ped. l: 16). Su predicación era más bien el testimonio de testigos oculares. Conocían por experiencia propia esas verdades, e instaban para que se aceptara, una forma de vida que ellos mismos vivían. Esta clase de predicación siempre tiene poder.","references":["cf. Gál. 1: 24; 1 Tes. 2: 20; 2 Tes. 1: 4","Mat. 13: 43; TM 18, 49-50","Efe. 3: 10-11 BJ","ver Isa. 25: 9","Mat. 24: 13","Hech. 1: 8; 2: 32; 8: 25; 1 Juan 1: 1-2","2 Ped. l: 16"]},{"verse":11,"phrase":"Oramos siempre.","content":"Cf. 1 Tes. 1: 2; 2 Tes. 1:3, ver com. Fil. 1: 4. Os tenga por dignos. O \"haga dignos\". Ver com. vers. 5, donde Pablo quiere decir que la forma en que los tesalonicenses soportaban la persecución los ensalzaba delante de Dios. Aquí ora para que sean dignos del llamamiento de Dios. Su llamamiento. \"La vocación\" (BJ, BC, NC). Ver com. Rom. 8: 28, 30; 2 Tim. 1: 9. Se nos llama a una vida santa, a salir del mundo y a estar separados de él (2 Cor. 6: 17-18), a ser \"ciudadanos del cielo\" (Fil. 3: 20, BJ). Bien podríamos preguntar: ¿Se adapta mi vida al propósito divino de Aquel que llama tan bondadosamente? ¿El juez me tendrá \"por digno\"? Todo propósito de bondad. La palabra que se traduce \"propósito\" es eudokía, \"buena voluntad\", \"deseo\"; y \"bondad\" es una traducción de agathosúnè, vocablo que sólo es usado por los escritores bíblicos y eclesiásticos, y denota rectitud de corazón y vida. Pero aquí no se habla de la bondad de Dios, sino más bien de todo \"buen deseo\" de los hijos de Dios: \"Todo vuestro deseo de hacer el bien\" (BJ). Pablo ora para que Dios \"cumpla\", es decir \"lleve a término\" (BJ) completamente toda aspiración hacia el bien que experimenten sus conversos. Es Dios quien, mediante su Espíritu, coloca en nuestros corazones el deseo de cumplir su \"buen deseo\" (eudokía), y por el mismo Espíritu nos da el poder que capacita para llevar a cabo ese deseo (ver Fil. 2: 13; 1 Tes. 5: 24). La \"bondad\" es uno de los frutos del Espíritu (Gál. 5: 22). Toda obra de fe. El pasaje podría traducirse, \"toda buena resolución y toda obra inspirada por la fe\". \"Todo vuestro deseo de hacer el bien y la actividad de la fe\" (BJ). La clase de fe que Pablo deseaba ver en las vidas de los hijos de Dios no es una simple creencia teórica, sino un principio activo y dinámico (cf. Sant. 2: 17). El apóstol reconocía que tal fe viviente y vigorizante era inspirada por Dios y su Espíritu (ver 1 Tes. 1: 3, 5); por lo tanto, fervientemente suplicaba que Dios los capacitara para vencer los obstáculos humanos y perfeccionara la obra de fe en sus vidas (cf. Rom. 4: 20-21). Con su poder. O \"en poder\". De esta manera leeremos: \"Dios... cumpla... en poder\".","references":["BJ, BC, NC","2 Cor. 6: 17-18","Fil. 3: 20, BJ","ver Fil. 2: 13; 1 Tes. 5: 24","Gál. 5: 22","cf. Sant. 2: 17","ver 1 Tes. 1: 3, 5","cf. Rom. 4: 20-21"]},{"verse":12,"phrase":"Para que el nombre.","content":"El propósito final en la oración de Pablo era que las vidas de los tesalonicenses glorificaran el nombre de Jesús. En cuanto al significado de \"nombre\", ver com. Hech. 3: 6; Fil. 2: 9. Glorificado. Glorificamos el nombre de Cristo cuando demostramos el poder salvador de su gracia en nuestras vidas. Esa glorificación es mutua, pues a medida que lo glorificamos, él nos da de su gloria para perfeccionar en nosotros su carácter (ver Juan 17: 10, 22). Gracia. Pablo reconoce otra vez que el creyente no puede hacer nada bueno por sí mismo (cf. com. Juan 15: 5; Rom. 7: 18), y que la bondad sólo es posible mediante la operación de la gracia divina en la vida del cristiano. De nuestro Dios y del Señor Jesucristo. El texto griego permite traducir \"nuestro Dios y Señor, Jesucristo\" (ver com. Rom. 9: 5). Pero en 1 Tes. 2: 2 Pablo habla de \"nuestro Dios\" sin hacer referencia a Cristo; de modo que es posible que aquí también se esté refiriendo al Padre y al Hijo.","references":["ver Juan 17: 10, 22","cf. com. Juan 15: 5; Rom. 7: 18","ver com. Rom. 9: 5"]}],"egwReferences":"4 HAp 215 \n \n7-8 PP 353 \n \n7-9 HAp 215 \n \n7-10 NB 56-57; 1T 41 \n \n8 CS 477; 5T 15 \n \n9 2T 396 \n \n\n10 3JT 432 \n \n11 DMJ 94; Ed 130 \n \n11-12 HAp 215"},{"chapter":2,"verses":[{"verse":1,"phrase":"Venida.","content":"Gr. parousía (ver com. Mat. 24: 3). El tema de Pablo en los vers. 1-12 gira en torno al regreso de Cristo. Nuestra reunión. Uno de los principales propósitos del retorno de Cristo es el de congregar a sus elegidos (ver com. Mat. 24: 31; Juan 14: 3) para que puedan estar \"siempre con el Señor\" (1 Tes. 4: 17). Pablo invoca la perspectiva de ese suceso para que los pensamientos de los tesalonicenses se concentren en ese tema y mediten en él con solemnidad. Os rogamos. Sin duda estaban circulando en la iglesia de Tesalónica ideas erróneas acerca de la enseñanza de Pablo en cuanto a la proximidad de la venida de Cristo; y para corregir esas tergiversaciones escribió esta segunda epístola. Trata el tema con gran tacto, pues se dirige a sus lectores no como a inferiores sino como a hermanos, y les ruega que presten atención a las enseñanzas que está por impartirles. Desea reanimar y no desanimar a los temerosos.","references":["ver com. Mat. 24: 3","ver com. Mat. 24: 31; Juan 14: 3","1 Tes. 4: 17"]},{"verse":2,"phrase":"Dejéis mover.","content":"Los tesalonicenses no debían dejarse arrancar del fundamento de su firme convicción y ser \"llevados por doquiera de todo viento de doctrina\" (Efe. 4: 14). Los cristianos deben ser firmes en su modo de pensar. Conturbéis. Gr. throéò, \"clamar en voz alta\", \"asustarse\", de ahí \"conturbarse\". Se refiere aquí a un estado de agitación o excitación nerviosa. El pensamiento de que la venida del Señor era inminente, había mantenido a los tesalonicenses en un estado de continua alarma. Espíritu. Sin duda aquí se refiere al espíritu o don de profetizar (cf. com. 1 Cor. 7: 40; 12: 10). Palabra. O enseñanza oral. Carta. Es decir, comunicación escrita. Como si fuera nuestra. Puede entenderse que esta frase se refiere a las tres clases de comunicación que se mencionan, como si todas ellas hubieran procedido de Pablo. Muchos intérpretes consideran que Pablo se refiere a alguna comunicación fraguada en su nombre. Es posible que Pablo pensara que se pudiera redactar algún escrito en su nombre, por lo cual quizá tenía la precaución de firmar las cartas con su propia mano (ver com. cap. 3: 17). Otros creen que si ése hubiese sido el caso, quizá habría tratado este asunto con más vigor. Sugieren que es más probable que se estuviera tergiversando alguna declaración de sus enseñanzas, o de alguna de sus pláticas, o de la redacción de su primera epístola (ver com. 1 Tes. 4: 15, 17; 2 Tes. 2: 1; cf. HAp 214). El día del Señor. En cuanto a la expresión \"el día del Señor\", ver com. Hech. 2: 20. Está cerca. Gr. enístèmi, \"estar cerca\", \"ser inminente\", o en la forma en que está aquí, \"ha llegado\", \"ha sobrevenido\". En Gál. 1: 4, Pablo emplea el participio de este mismo verbo, que se ha traducido como \"presente\". Pablo había destacado en su primera epístola -así como el Señor lo había hecho en sus enseñanzas- que los cristianos deben vivir preparados para el regreso del Señor (Mat. 24: 42, 441, 1 Tes. 1: 10; 5: 23); deben velar y estar listos, pero nunca estar tan preocupados por la inminencia del segundo advenimiento, que lleguen a un estado de agitación irrazonable.","references":["Efe. 4: 14","cf. com. 1 Cor. 7: 40; 12: 10","ver com. 1 Tes. 4: 15, 17; 2 Tes. 2: 1; cf. HAp 214","Mat. 24: 42, 441, 1 Tes. 1: 10; 5: 23"]},{"verse":3,"phrase":"Nadie os engañe.","content":"El apóstol reconoce que el peligro de un engaño es real y grave (cf. Mat. 24: 4). Los métodos de engaño serían muchos, y Pablo no trataba de limitarlos a los tres mencionados (2 Tes. 2: 2), sino que añade: \"en ninguna manera\". El enemigo de la iglesia hará señales y milagros aparentes para inducir a los incautos a que acepten el gran engaño o mentira (vers. 9-11). El pueblo de Dios debe, por lo tanto, estar alerta para no ser descarriado. Su fe debe fundarse en las claras afirmaciones de la Palabra de Dios. Porque no vendrá. Estas palabras no están en el texto griego. Los omite la BJ. Se han añadido para que el pensamiento sea más claro. Es obvio que la reunión de Cristo con los suyos es lo que \"no vendrá\" hasta que se revele el anticristo. Esto era lo que perturbaba a los tesalonicenses (vers. 1). La apostasía. Gr. apostasía. Este vocablo griego aparece en el NT sólo aquí y en Hech. 21: 21. El artículo definido indica que se hace referencia a una apostasía definida, e implica que esa defección era algo bien conocido por los lectores. Pablo sin duda había dado instrucciones personalmente a los tesalonicenses acerca de la apostasía que vendría. Algunos años más tarde en su plática a los ancianos de la iglesia de Efeso, predijo que la apostasía se debería a hombres que se levantarían dentro de la iglesia \"para arrastrar tras sí a los discípulos\" (Hech. 20: 30). El amonestó a Timoteo acerca de peligros similares, añadiendo que llegaría el tiempo cuando los hombres preferirían las fábulas y cerrarían sus oídos a la verdad (1 Tim. 4: 1-3; 2 Tim. 4: 3-4). Pedro y Judas hablan en tono duro acerca de los que han abandonado la senda recta (2 Ped. 2: 1, 12-22; Jud. 4, 10-13); y Juan testifica que en el tiempo cuando escribía habían surgido muchos anticristos (1 Juan 2: 18). El Señor mismo instó a sus seguidores a que se cuidaran de los falsos profetas (Mat. 7: 15; 24: 24), y predijo que muchos tropezarían (Mat. 24: 10). Pablo no define específicamente la forma de la apostasía, pero se puede deducir de los pasajes mencionados; sin embargo, lo siguiente es claro: (1) la apostasía es religiosa, es una rebelión espiritual que tiene una relación primordial con la política; (2) esa defección aún era futura cuando escribía Pablo; (3) la apostasía no sólo sería antes del segundo advenimiento (2 Tes. 2: 2), sino que serviría como una señal de la proximidad del regreso de Cristo. Por eso no se debía esperar la venida del Señor sin que sobreviniera antes la apostasía. La profecía acerca de esta caída espiritual parcialmente se cumplió en los días de Pablo, y mucho más durante la llamada Edad Media; pero su cumplimiento completo ocurrirá en los días inmediatamente previos al regreso de Jesús (cf. Nota Adicional de Rom. 13). Ver t. VI, pp. 65-68. Se manifieste. Gr. apokalúptò, \"descubrir\", \"quitar un veló\", \"exponer\", \"hacer saber\" (cf. com. Apoc. 1: 1). Este verbo se repite en 2 Tes. 2: 6, 8, y se usa en otras partes del NT para referirse a revelaciones sobrenaturales (cf. Mat. 16:17; Luc. 10:22, etc.), y especialmente para referirse a la aparición de Cristo (cf. Luc. 17:30. El sustantivo afín apokálupsis, \"revelación\", ocurre en 1 Cor. 1: 7, \"manifestación\"; en 2 Tes. 1: 7, \"manifieste\"; en 1 Ped. 1: 7, 13, \"manifestado\"; en cap. 4: 13, \"revelación\"). Esto sugiere que la manifestación del \"hombre de pecado\" implicaría elementos sobrenaturales y que su esfera de acción sería claramente de carácter religioso. El hecho de que, el \"hombre de pecado\" va a \"manifestarse\", significa que estaría oculto hasta cierto momento, y entonces se manifestaría al mundo -del cual hasta ese tiempo se había escondido-, o que se quitaría su disfraz y aparecería tal c¿>mo es, o que se le quitaría su disfraz y se daría a conocer su verdadera naturaleza ante los habitantes de la tierra. El hombre de pecado. Es decir, el hombre cuya característica distintiva es el pecado. La evidencia textual se inclina (cf. p. 10) por el texto \"hombre de ilegalidad\" (anomía), que se ha traducido de diversas formas: \"hombre impío\" (BJ); \"hombre de la iniquidad\" (NC). Cf. com. vers. 8 donde \"aquel 'inicuo\" es literalmente \"el Impío\" (BJ). El artículo definido \"el\" indica que Pablo se está refiriendo a un enemigo acerca del cual ya había hablado a los tesalonicenses, y que esperaba que ellos supieran de qué estaba escribiendo. El hecho de que emplee el sustantivo \"hombre' (Gr. ánthropos) indica también una persona definida o un poder definido. En cuanto a la identidad de esa persona o ese poder, ver com. vers. 4. El hijo de perdición. O \"hijo de destrucción\", es decir, un hijo destinado a la destrucción. Este es otro título o descripción del \"hombre de pecado\". Hay sólo un lugar más en las Escrituras donde se usa esta denominación. El Salvador la aplicó a Judas (ver com. Juan 17: 12), apóstol que una vez fue compañero de los otros discípulos e igual a ellos, pero que permitió de tal manera que Satanás entrara en su corazón (Juan 13: 2, 27), que traicionó a su Señor (Mat. 26: 47-50).","references":["cf. Mat. 24: 4","2 Tes. 2: 2","Hech. 20: 30","1 Tim. 4: 1-3; 2 Tim. 4: 3-4","2 Ped. 2: 1, 12-22; Jud. 4, 10-13","1 Juan 2: 18","Mat. 7: 15; 24: 24","Mat. 24: 10","cf. Nota Adicional de Rom. 13","cf. com. Apoc. 1: 1","cf. Mat. 16:17; Luc. 10:22, etc.","cf. Luc. 17:30. El sustantivo afín apokálupsis, \"revelación\", ocurre en 1 Cor. 1: 7, \"manifestación\"; en 2 Tes. 1: 7, \"manifieste\"; en 1 Ped. 1: 7, 13, \"manifestado\"; en cap. 4: 13, \"revelación\"","Gr. ánthropos","ver com. Juan 17: 12","Juan 13: 2, 27","Mat. 26: 47-50"]},{"verse":4,"phrase":"Se opone.","content":"Gr. antíkeimai, \"ser adversario de\", \"resistir\", \"oponerse\". Se levanta. Del verbo griego huperáiò, \"levantarse por encima\", \"alzarse sobre\" algo. Todo lo que se llama Dios. Esto incluye todas las formas de deidad, tanto verdaderas como falsas, y no debe limitarse al Dios de los cielos. O es objeto de culto. Gr. sébasma, \"objeto de adoración\"; en el plural, como aquí, \"culto\". Las palabras de Pablo describen a un poder arrogante que se opone a todo competidor en el terreno de la religión, y no permite que ningún rival reciba el culto que exige para sí mismo. Tanto que. Estas palabras indican el propósito de los hechos del altivo poder. En. En el sentido de \"dentro de\", \"en\", lo cual indica la entrada de este poder en el templo de Dios y su establecimiento allí. Templo. Gr. naós, el santuario interior, o santuario, en contraste con hierón, que indica todo el predio del templo. Basándose en. 1 Cor. 3: 16; 2 Cor. 6: 16; Efe. 2: 21, algunos creen que \"templo\" se refiere aquí a la iglesia; otros, que Pablo usa el término \"templo\" en sentido figurado para representar un centro de culto religioso. Este \"inicuo\" (vers. 8) se sentaría en el lugar dedicado al culto del Dios verdadero, exigiendo que se le rinda adoración. Como Dios. La evidencia textual favorece (cf. p. 10) la omisión de estas palabras. Las omiten la BJ, BC, BA y NC. Esta omisión no afecta el significado del pasaje, pues el pensamiento está implícito en las palabras que siguen. Este arrogante poder usurpa prerrogativas divinas que corresponden al verdadero Dios, y no simplemente a deidades paganas. Haciéndose pasar. Gr. apodéiknumi, \"mostrar\", \"exhibir\", \"declarar\". Al sentarse en el santuario interior del templo, revela que pretende establecerse \"como Dios\", más aún, que considera que \"es Dios\". No puede haber una blasfemia mayor. Para quienes están familiarizados con la Biblia ya son bien conocidas las señales de identidad enumeradas en los vers. 3 y 4, puesto que se encuentran en otras partes de la Palabra inspirada. Una comparación con la profecía de Daniel acerca del poder blasfemo sucesor de la Roma pagana (ver com. Dan. 7: 8, 19-26), y con la descripción que hace Juan de la bestia semejante a un leopardo (ver com. Apoc. 13: 1-18), revela muchas similitudes entre las tres descripciones. Esto lleva a la conclusión de que Daniel, Pablo y Juan están hablando del mismo poder, a saber: el papado (CS 53-58, 405). Muchos comentadores aplican el término \"anticristo\", \"el que se opone a Cristo\", o \"el que está en el lugar de Cristo\" (cf. com. 1 Juan 2: 18), al poder aquí descrito. En los comentarios de los pasajes mencionados de Daniel y del Apocalipsis se tratan ampliamente las diversas señales de identificación. El poder que aquí se describe Puede identificarse en un sentido más amplio con Satanás, quien por muchísimo tiempo se ha esforzado por ser \"semejante al Altísimo\" (ver com. Isa. 14: 14). \"Satanás está obrando con suma intensidad para presentarse como Dios, y para destruir a todos los que se oponen a su poder. Y hoy el mundo se está postrando delante de él. Se recibe su poder como poder de Dios\" (2JT 369). \"La resolución del anticristo de llevar a cabo la rebelión empezada por él en el cielo, continuará animando a los hijos de desobediencia\" (3JT 393-394). \"En esta época aparecerá el anticristo como si fuera el Cristo verdadero, y entonces la ley de Dios será completamente invalidada... Pero el verdadero director de toda esta rebelión es Satanás vestido como un ángel de luz. Los hombres serán engañados y lo exaltarán en lugar de Dios, y lo deificarán\" (TM 62). \"El último gran engaño se desplegará pronto ante nosotros. El anticristo va a efectuar ante nuestra vista obras maravillosas\" (CS 651).","references":["ver com. Dan. 7: 8, 19-26","ver com. Apoc. 13: 1-18","CS 53-58, 405","cf. com. 1 Juan 2: 18","ver com. Isa. 14: 14","2JT 369","3JT 393-394","TM 62","CS 651"]},{"verse":5,"phrase":"¿No os acordáis?","content":"En sus dos epístolas a los tesalonicenses, el apóstol recurre con frecuencia a su enseñanza oral anterior (cf. 1 Tes. 2: 1, 9, 11, 13; 3: 4; 4: 1; 5: 1-2; 2 Tes. 2: 15; 3: 1O). Os decía. O \"solía deciros\", como lo indica el griego. Habría sido extraño que un maestro tan cuidadoso como Pablo hubiera dejado de instruir a sus conversos en un tema tan importante. El hecho de que sin reservas pudiera recordar a sus lectores sus enseñanzas previas, demuestra que sus puntos de vista acerca de la venida de Cristo no habían sufrido un cambio, y que antes no había esperado la aparición inmediata del Señor. Al mismo tiempo es cuidadoso en lo que escribe, quizá para evitar complicaciones políticas si su carta caía en manos de adversarios.","references":["cf. 1 Tes. 2: 1, 9, 11, 13; 3: 4; 4: 1; 5: 1-2; 2 Tes. 2: 15; 3: 1O"]},{"verse":6,"phrase":"Y ahora vosotros sabéis.","content":"Pablo recuerda de nuevo a sus lectores un tema acerca del cual al menos estaban parcialmente informados. Los estudiantes posteriores de las palabras del apóstol tienen la desventaja de no conocer el pleno contenido de su enseñanza oral. Detiene. Gr. katéjò, \"detener\", \"contener\", \"restringir\"; literalmente \"y ahora lo que detiene\" o \"la cosa que retiene\", pues en griego se usa el género neutro. En el vers. 7 Pablo usa una expresión similar, pero emplea el género masculino: \"el que ahora le retiene\" (BJ); \"el que lo detiene\" (BC). Los comentadores reconocen que hay grandes dificultades en los vers. 6-12, y las atribuyen al hecho de que Pablo al dirigirse a los tesalonicenses hace referencia a circunstancias creadas por informaciones previamente impartidas, que nosotros ahora no conocemos. De modo que cualquier explicación que se presente de este pasaje tendrá un elemento de conjetura, y deberá ser cuidadosamente examinada dentro del contexto del mensaje de Pablo para los tesalonicenses. Algunos afirman que el poder que retenía era el Imperio Romano. Las persecuciones paganas impedían la tendencia de la iglesia de adoptar costumbres y creencias paganas, y así detenían la aparición del papado (CS. 53). Quizá Pablo no identifica aquí al poder que retiene porque está tratando un tema delicado, y no se atreve a ser más explícito por temor de causar otra persecución sobre sus conversos si la carta caía en manos de enemigos. Otros creen que esta frase tiene una aplicación más amplia. Piensan que la forma masculina \"hay quien... lo detiene\" se refiere a Dios. Pero \"lo que lo detiene\" (género neutro) podría considerarse como una referencia a las circunstancias dispuestas y permitidas por Dios (cf. com. Dan. 4: 17) para demorar la manifestación aún futura del anticristo, tanto en su aspecto histórico como en su manifestación final (ver com. 2 Tes. 2: 4). En cuanto a la forma en que Dios restringe a los poderes del mal, ver com. Apoc. 7: 1. A su debido tiempo. Es decir, en el tiempo u oportunidad que Dios señale, y no en un tiempo determinado por \"el hombre de pecado\". El anticristo se manifestará cuando llegue el tiempo debido. Cuando esto se aplica al papado histórico (ver com. vers. 4), se ha entendido que se refiere al período de 1.260 años de predominio de ese poder religioso (ver com. Dan. 7: 25; Apoc. 12: 6). Cuando se le da una aplicación más amplia (ver com. 2 Tes. 2: 4), se considera que el pasaje también se refiere al tiempo cuando Satanás desempeñará un papel personal en los acontecimientos de los últimos días, cuando será desenmascarado su plan cuidadosamente preparado para asegurar el dominio mundial y sea evidente su verdadera naturaleza (ver com. 2 Tes. 2: 4; Apoc. 17: 16). Se manifieste. Pablo no identifica específicamente quién es el que se manifestará, pero por el contexto es evidente que se refiere al \"hombre de pecado\" (vers. 3-4). En cuanto a \"manifieste\", ver com. vers. 3.","references":["CS. 53","cf. com. Dan. 4: 17","ver com. 2 Tes. 2: 4","ver com. Dan. 7: 25; Apoc. 12: 6","ver com. 2 Tes. 2: 4; Apoc. 17: 16"]},{"verse":7,"phrase":"Ya está en acción.","content":"Gr. energéo (ver com. Fil. 2: 13). Pablo se está refiriendo a un agente que ya estaba en actividad. La apostasía comenzó en los días de Pablo (ver com. 2 Tes. 2: 3). Con el transcurso del tiempo esa apostasía tomó la forma de las pretensiones papales. De modo que, desde el punto de vista histórico moderno, \"el misterio de iniquidad\" puede ser identificado con el poder papal (CS 53-60). Por esto puede considerarse que \"el hombre de pecado\" y \"el misterio de iniquidad\" representan el mismo poder papal apóstata (CS 405). Detrás de todas las manifestaciones de iniquidad está Satanás, el cual desempeñará inmediatamente antes del fin un papel personal en un esfuerzo para someter a todo el mundo (ver com. vers. 4, 9). Misterio de iniquidad. Gr. mustèrion tès anomías. En cuanto al significado de mustèrion como algo oculto, ver com. Rom. 11: 25, y en cuanto a anomía, \"desprecio y violación de la ley\", \"ilegalidad\", \"iniquidad\", ver com. \"el hombre de pecado\" (2 Tes. 2: 3). El título se refiere a un poder que se caracteriza por su desobediencia. La referencia a \"la ley\" es particularmente significativa por el intento de cambiar la ley al cual se hace referencia en Dan. 7: 25 (ver el respectivo comentario). En último término, esta descripción se aplica a Satanás, el autor de toda desobediencia (TM 364-365); pero por lo general el diablo ha disfrazado su personalidad actuando mediante diversos instrumentos. Pero en los últimos días desempeñará personalmente un papel más directo, y su engaño culminará falsificando personalmente la venida de Cristo (ver com. 2 Tes. 2: 4, 9). Sólo. Con este adverbio comienza el elemento que fija límites a la acción del misterio de iniquidad. Detiene. Gr. katéjò (ver com. vers. 6). La mayoría de los comentadores concuerdan en que la construcción griega pide la añadidura de una palabra o palabras explicativas como \"que hay quien\" (que no están en el texto griego), para completar el pensamiento de la sentencia. \"Porque ya está obrando el misterio de iniquidad: solamente espera hasta que sea quitado de en medio el que ahora impide\" (RVA). El verbo esperar, en cursiva, significa que fue añadido para aclarar el pensamiento de Pablo. Algunos creen que aquí, como en el vers. 6, se hace referencia al Imperio Romano; otros, que Dios es el que detiene (ver com. vers. 6). Sea quitado de en medio. Los que afirman que el poder que \"detenía\" era el Imperio Romano, creen que ese poder es el que sería \"quitado de en medio\". Los que creen que Dios es el que 'detiene\", parafrasean así la segunda mitad del versículo: \"El Retenedor, Dios, quien mantiene refrenado el mal (CS 656, 672), continuará deteniéndolo hasta que venga el tiempo cuando se 'manifestará' (vers. 8) el misterio de iniquidad y será 'quitado de en medio' \". Estos comentadores consideran que esta frase asegura al creyente que a pesar de la acción del poder apóstata, éste no continuará para siempre. A su debido tiempo, Dios hará que terminen sus actividades (ver com. Mat. 24: 21-22).","references":["ver com. Fil. 2: 13","ver com. 2 Tes. 2: 3","CS 53-60","CS 405","2 Tes. 2: 3","TM 364-365","ver com. 2 Tes. 2: 4, 9","RVA","CS 656, 672","ver com. Mat. 24: 21-22"]},{"verse":8,"phrase":"Entonces.","content":"Los que afirman que el \"quitado de en medio\" (vers. 7) es el Imperio Romano, entienden que el adverbio \"entonces\" se refiere al tiempo cuando ascendió al poder la Roma papal (ver com. Dan. 7: 8). Los que afirman que el \"quitado de en medio\" es el anticristo (ver com. \"aquel inicuo\"), creen que \"entonces\" se aplica a un tiempo todavía futuro, cuando el papado experimentará un breve período de reavivamiento (ver com. Apoc. 13: 3), después del cual quedará desenmascarada su verdadera naturaleza (ver com. Apoc. 17: 16-17), o, dentro de una aplicación más amplia, al tiempo cuando Satanás, el anticristo supremo, actúe personalmente en los acontecimientos de los últimos días, hasta que quede al descubierto la falsedad de sus pretensiones de ser dios (ver com. 2 Tes. 2: 4). Debe recordarse que el apóstol no trataba de presentar un resumen doctrinal completo de los acontecimientos de los últimos días, sino que sólo procuraba proporcionar a los tesalonicenses una información profético que impidiera que fueran engañados acerca del tiempo del regreso del Señor. Por lo tanto, no debemos esperar una cronología completa de los sucesos que precederán al \"día del Señor\". Se manifestará. Gr. apokalúptò (ver com. vers. 3). Si se aplicara al papado, se referiría a su elevación al poder después de la declinación del Imperio Romano; pero la referencia también podría ser al tiempo, aún futuro, cuando el poder papa¡ se refortalecerá (ver com. Apoc. 13: 8), y al tiempo cuando, después de ese breve período de reavivamiento, se desenmascarara o manifestará la verdadera naturaleza de ese sistema (ver com. Apoc. 17: 16-17). Si esta manifestación o quitamiento del velo se aplica a Satanás, se referiría a su pretendida falsificación de la venida de Cristo (ver com. vers. 9). Aquel inicuo. Gr. ho ánomos, literalmente \"el sin ley\", por lo tanto, \"el violador de la ley\", \"el desobediente\"; o el \"impío\" (BJ, BC). Se hace referencia al \"hombre de pecado\" (vers. 3) o \"misterio de iniquidad\" (vers. 7). De acuerdo a un punto de vista, \"el violador de la ley\" es el papado (ver com. vers. 4; cf. CS 405, 636); según un segundo enfoque, no es sólo el papado sino ante todo Satanás, el anticristo supremo, cuando personificará a Cristo precisamente antes del último día (ver com. vers. 4, 9). El Señor. Algunos MSS dicen \"Señor Jesucristo\"; otros dicen sólo \"Señor\". Sin embargo, la evidencia textual se inclina (cf. p. ID) por el texto \"Señor Jesús\". Esto armoniza mejor con el contexto que habla del glorioso regreso de Cristo. Matará. Gr. analískò, \"consumir\", \"aniquilar\", \"destruir\". Aunque algunos MSS tienen el verbo anairéò, \"anular\", \"abolir\", \"matar\", la evidencia textual se inclina (cf. p. 10) por el verbo analískò. Ver com. \"destruirá\". Espíritu de su boca. Es decir, el aliento de su boca (cf. com. Luc. 8: 55; Apoc. 19: 15). Aquí puede haber una alusión a las palabras de Isa. 11: 4. Destruirá. Gr. kalargéò, \"inutilizar\", por lo tanto, \"dejar anulado e inútil\" (ver com. Rom. 3: 3). Este significado corresponde bien con la descripción de la suerte que aguarda al papado, o más específicamente a Satanás en la segunda venida de Cristo (cf. com. Apoc. 20: 1-6). El papado deja de existir y se desmorona el designio cuidadosamente elaborado por Satanás. Las palabras de este versículo se han usado a veces para describir la destrucción de los impíos en la segunda venida de Cristo. Es cierto que entonces los impíos vivos serán súbitamente destruidos; pero Pablo se está refiriendo a la suerte de \"aquel inicuo\", \"el impío\", y no a la de los impíos en general. Resplandor. Gr. epifáneia, \"epifanía\", \"manifestación\", palabra que se usaba con frecuencia en el griego clásico para describir la aparición gloriosa de los dioses paganos. \"Manifestación\" (BJ, NC). En el NT se emplea exclusivamente para describir los dos gloriosos advenimientos del Señor Jesús: el primero (2 Tim. 1: 10) y el segundo (1 Tim. 6: 14; 2 Tim. 4: 1, 8; Tito 2: 13). Venida. Gr. parousía, palabra que generalmente se usa para la segunda venida de Cristo (cf. com. 2 Tes. 2: 1; Mat. 24: 3).","references":["ver com. Dan. 7: 8","ver com. Apoc. 13: 3","ver com. Apoc. 17: 16-17","ver com. 2 Tes. 2: 4","ver com. Apoc. 13: 8","BJ, BC","ver com. vers. 4; cf. CS 405, 636","cf. p. ID","cf. com. Luc. 8: 55; Apoc. 19: 15","ver com. Rom. 3: 3","cf. com. Apoc. 20: 1-6","BJ, NC","2 Tim. 1: 10","1 Tim. 6: 14; 2 Tim. 4: 1, 8; Tito 2: 13","cf. com. 2 Tes. 2: 1; Mat. 24: 3"]},{"verse":9,"phrase":"Advenimiento.","content":"Gr. parousía, la misma palabra que describe la venida de Cristo en el vers. 8 (ver com. allí). Muchos afirman que el apóstol se está refiriendo a la imitación que hará Satanás de la venida en gloria de nuestro Señor, debido (1) al significado técnico que tiene el término parousía, (2) al uso frecuente de esta palabra para describir la segunda venida de Cristo y (3) a la yuxtaposición de parousía (ver com. inmediato anterior). En cuanto al hecho de que Satanás imitará una parousía, ver CS 651, 681-683; 5T 698; SC 64. Debemos estar agradecidos porque la Palabra de Dios proporciona claras descripciones de la venida de Cristo para que los creyentes no sean engañados. El mismo Señor \"descenderá del cielo\" (1 Tes. 4: 16) \"con las nubes\" (Apoc. 1: 7), así como los discípulos le habían \"visto ir al cielo\" (Hech. 1: 11), y su venida será \"como el relámpago que sale del oriente y se muestra hasta el occidente\" (Mat. 24: 27), y por lo tanto \"todo ojo le verá\" (Apoc. 1: 7). No le será posible a Satanás falsificar exacta y completamente la parousía del Señor (ver CS 683). El pueblo de Dios podrá escapar del engaño satánico (ver com. Mat. 24: 24) si estudia diligentemente las Sagradas Escrituras y recuerda bien los detalles proféticos del segundo advenimiento del Señor. Por. Gr. katá, \"de acuerdo con\", \"en conformidad con\" (cf. 8T 226). Obra de Satanás. O de acuerdo con el método propio de Satanás. Poder y señales y prodigios mentirosos. El adjetivo \"mentirosos\" modifica a los tres sustantivos. Las palabras \"poder\", \"señales\", \"prodigios\" también se aplican a los milagros de Jesús (ver t. V, p. 198); pero las obras maravillosas del Señor eran genuinas y \"señales\" que atestiguaban su naturaleza divina Juan 10: 25, 37-38). Los milagros que producen actos de creación exceden, por supuesto, al poder de Satanás; sin embargo, se registra que Satanás tiene poder para afligir a los hombres con dolencias físicas (cf. Luc. 13: 16). Es, pues, evidente que tiene poder para aliviarlos de esas dolencias cuando así conviene a sus propósitos. Satanás y sus agentes harán obras maravillosas de curaciones aparentemente iguales a las que hizo Cristo (CS 645-646, 651; TM 364-366; 3JT 285; 5T 698). Satanás hará obras maravillosas y recurrirá a manifestaciones espiritistas de poder sobrenatural en su intento final por engañar al mundo.","references":["1 Tes. 4: 16","Apoc. 1: 7","Hech. 1: 11","Mat. 24: 27","ver CS 683","ver com. Mat. 24: 24","cf. 8T 226","ver t. V, p. 198","cf. Luc. 13: 16","CS 645-646, 651; TM 364-366; 3JT 285; 5T 698"]},{"verse":10,"phrase":"Todo engaño de iniquidad.","content":"Es decir, todo engaño que procede de iniquidad. Esto identifica aún más la naturaleza de la falsificación, pues pone de manifiesto su propósito: engañar, y su origen: iniquidad. Para los que se pierden. Esta misma frase se emplea en 2 Cor. 2: 15 y 4: 3. Satanás logra engañar a los réprobos; pero los elegidos no serán engañados (cf. Mat. 24: 23-27). Recibieron. Gr. déjomai, \"aceptar\", \"dar la bienvenida\" (ver com. 2 Cor. 6: 1). Pablo aquí indica la razón por la cual serán engañados los incrédulos: tuvieron la oportunidad de amar la verdad, pero despreciaron ese privilegio que se les brindó. El amor de la verdad. Los que no aceptan la salvación no sólo la rechazan sino que aun se resisten a abrigar amor por la verdad, es decir, la odian. Esta actitud no se refiere a una verdad abstracta sino a \"la verdad\", a la única gran verdad que procede de Dios, la que está personificada en Cristo Jesús. La condenación final de los pecadores se deberá a que rechazaron a Jesús, el cual es \"la verdad\" (Juan 14: 6). Su negación a albergar amor por lo que es verdadero los hace propensos a la influencia de todo lo que es engañoso, a todas las artimañas del inicuo. Para ser salvos. El rechazo de la verdad que es en Cristo Jesús, significa muerte; pero su aceptación produce vida para salvación eterna.","references":["cf. Mat. 24: 23-27","ver com. 2 Cor. 6: 1","Juan 14: 6"]},{"verse":11,"phrase":"Por esto.","content":"Es decir, debido a que los incrédulos rehusan amar la verdad y creer en ella. Lo que sigue es un resultado de su obstinada actitud. Dios les envía. Mientras el \"inicuo\" está inundando el mundo con sus engaños (vers. 8-10). En la etapa final de la historia del mundo que aquí se predice, los impíos claramente habrán preferido la mentira antes que la verdad, y por esta razón no puede alcanzarlos la redención. Por eso Dios los abandona para que sigan lo que han elegido (ver com. Rom. 1: 18, 24). En las Escrituras se dice con frecuencia que Dios hace lo que no impide (ver com. 1 Sam. 16:14; 2 Crón. 18: 18). Un poder engañoso. \"Energía de engaño\" o \"fuerza de error\" (cf. com. vers. 9), es decir, una acción que conduce al error final que resulta en una condenación irrevocable. La mentira. Es decir, el engaño culminante cuando Satanás personificará a Cristo. No puede haber peor mentira que ésa, que el autor del mal se presente como Cristo, el Origen de la verdad. Los que creen que Satanás es Jesús, no pueden ser salvos.","references":["ver com. Rom. 1: 18, 24","ver com. 1 Sam. 16:14; 2 Crón. 18: 18"]},{"verse":12,"phrase":"A fin de que sean condenados.","content":"Gr. kríno, \"juzgar\". El resultado de este juicio debe deducirse del contexto y no de kríno (ver com. Rom. 2: 2). No creyeron a la verdad. Una definición negativa de aquellos que se dice que creen a \"la mentira\" (vers. 11), de los cuales también se dice que no recibieron el amor de la verdad (vers. 10). Se complacieron. Esto es lo que la Inspiración dice de la mentalidad de los que se perderán. Prefirieron el pecado a la justicia; se complacieron haciendo lo incorrecto antes que lo correcto.","references":["ver com. Rom. 2: 2"]},{"verse":13,"phrase":"Debemos dar siempre gracias.","content":"Cf. com. cap. 1: 3. Aquí hay una transición. Después de completar su tema acerca del \"hombre de pecado\" y del \"inicuo\" (vers. 1- 12), el apóstol piensa en el maravilloso medio que Dios proporciona en el Evangelio para que nadie sea engañado y se pierda. También está reanimando a sus lectores después del sombrío cuadro de los vers. 1- 12. Amados por el Señor. Cf. com. 1 Tes. 1: 4, donde los conversos son llamados \"amados de Dios\". Os haya escogido. Cf. com. Efe. 1: 4; Col. 3: 12; 1 Tes. 1: 4; 5: 9. Que. Dios no elige arbitrariamente, se muestra por las palabras que siguen. La elección depende de la santificación de los escogidos. Desde el principio. La evidencia textual se inclina (cf. p. 10) por el texto \"como primicias\". Los tesalonicenses eran primicias de la obra de evangelización en Grecia. Sin embargo, es muy claro que el plan de salvación se originó \"desde el principio\" (cf. 1 Juan 1: 1; 2: 13). Pablo recuerda a sus lectores que Dios los había elegido \"desde el principio\". Esto es paralelo con el pensamiento expresado en otras epístolas (Efe. 1: 4; 2 Tim. 1: 9; cf. com. Rom. 16: 25; Efe. 3: 11; 1 Ped. 1: 20; Apoc. 13: 8; cf. DTG 13-14). Mediante la sanfificación por el Espíritu. O \"en santificación de espíritu\". Sin embargo, se reconoce que toda verdadera santificación es obra del Espíritu Santo (cf. com. 1 Ped. 1:2). Esa santificación más \"la fe en la verdad\" son el medio para que se efectúe la salvación en la vida del creyente. Fe en la verdad. Un nítido contraste con la creencia en \"la mentira\" (vers. 11), que es el resultado de ser víctima de los engaños del anticristo.","references":["cf. 1 Juan 1: 1; 2: 13","Efe. 1: 4; 2 Tim. 1: 9; cf. com. Rom. 16: 25; Efe. 3: 11; 1 Ped. 1: 20; Apoc. 13: 8; cf. DTG 13-14","cf. com. 1 Ped. 1:2"]},{"verse":14,"phrase":"A lo cual os llamó.","content":"Una clara demostración de que el versículo anterior no enseña la predestinación de algunos y la condenación de otros (ver com. 1 Tes. 1: 4). Como Dios tiene el propósito de salvar a los hombres sin tener en cuenta la raza, el Señor inspiró en Pablo el ferviente deseo y la determinación de predicar el Evangelio a los gentiles. El llamamiento que presenta la buena nueva de salvación mediante Jesucristo, fue proclamado sin reservas. Del individuo dependía su aceptación o su rechazo. Los que creyeron y aceptaron el llamamiento estaban siendo transformados por el Espíritu Santo (ver com. Rom. 8: 28-30). Nuestro evangelio. Ver com. 1 Tes. 1: 5. Alcanzar la gloria. El propósito del Evangelio es que los que lo acepten, puedan participar de la gloria de Cristo (cf. 1 Tes. 5: 9). Esta \"gloria\" podría referirse a la belleza del carácter de Cristo, de la que participarán todos los redimidos (ver com. 1 Juan 3: 2), y a la gloria del reino eterno de Cristo (ver com. Juan 1: 14; Rom. 8: 17, 30).","references":["ver com. 1 Tes. 1: 4","ver com. Rom. 8: 28-30","cf. 1 Tes. 5: 9","ver com. 1 Juan 3: 2","ver com. Juan 1: 14; Rom. 8: 17, 30"]},{"verse":15,"phrase":"Así que, hermanos.","content":"Los tesalonicenses se habían desanimado por las desorientadoras enseñanzas acerca del inminente retorno de Cristo. La enseñanza de Pablo tenía el propósito específico de reanimarlos. En cuanto al frecuente uso que hace el apóstol del vocablo \"hermanos\", ver com. 1 Tes. 1: 4. Estad firmes. Gr. stékò (ver com. Fil. 1: 27). Una correcta comprensión de la \"esperanza bienaventurada\" es un gran incentivo para la firmeza de carácter (ver com. Tito 2: 12-13). La mala comprensión conduce a perturbaciones y quizá al fanatismo (ver com. 2 Tes. 2: 2). Retened. Gr. kratéò, \"mantener con firmeza\", \"guardar cuidadosamente\" (cf. Mar. 7: 8; Heb. 4: 14; Apoc. 3: 11). Doctrina. Gr. parádosis, literalmente \"entrega\", \"transmisión\" (ver com. Mar. 7: 3). Significa cosas entregadas, comunicadas o transmitidos por medio de enseñanza o doctrina. La idea intrínseca en la palabra es la de autoridad superior a la del maestro. Por lo tanto, aquí se refiere a mensajes inspirados, recibidos por Pablo y sus compañeros y fielmente transmitidos a los tesalonicenses. Por palabra, o por carta nuestra. El adjetivo \"nuestra\" se aplica a \"palabra\" y a \"carta\" (cf. com. vers. 2). Con esta frase Pablo abarca todas las fuentes de enseñanza aceptable. Su redacción también coloca estas dos formas de enseñanza en el mismo nivel, en lo que atañe a la inspiración.","references":["ver com. Fil. 1: 27","ver com. Tito 2: 12-13","ver com. 2 Tes. 2: 2","cf. Mar. 7: 8; Heb. 4: 14; Apoc. 3: 11","ver com. Mar. 7: 3"]},{"verse":16,"phrase":"Y.","content":"\"Que\" (BJ). La conjunción \"que\" expresa mejor el pensamiento de Pablo, como si él, después de instar a los creyentes a mantenerse firmes (vers. 15), deseara dejar en claro que la única base de estabilidad es Dios. Y el mismo Jesucristo Señor nuestro. La forma acostumbrada de Pablo es mencionar primero al Padre al dirigir la palabra y orar (cf. 1 Tes. 1: 1; 3: 11; 2 Tes. 1: 1-2, 11-12); sin embargo, aquí menciona primero al Hijo (cf. 2 Cor. 13: 14; Gál. 1: 1). Este orden quizá se deba a la referencia previa del apóstol (2 Tes. 2: 14) a \"la gloria de nuestro Señor Jesucristo\". Esta conjetura está apoyada por la sintaxis griega, en la cual la palabra que se traduce \"mismo\" está primero en la sentencia, por lo cual recibe el énfasis. Nos amó. El verbo está en singular, sin embargo podría considerarse que se aplica tanto al Hijo como al Padre. Esta estrecha relación confirma el concepto de Pablo de que el Hijo y el Padre son igualmente divinos. La flexión del verbo -pretérito indefinido- muestra que el autor tiene en cuenta un suceso histórico específico: se está refiriendo al acto único del amor de Dios al dar a su Hijo como sacrificio por nuestros pecados y a la abnegación de nuestro Salvador al darse a sí mismo (Juan 3: 16; Tito 2: 14). El apóstol no puede aludir a una evidencia mayor que la cruz, como la manifestación suprema del amor de Dios y la base segura de consuelo y esperanza. Consolación eterna. Gr. paráklésis aiónion. En cuanto a paráklésis, ver com. Hech. 9: 31; y en lo que respecta a aiónion, ver com. Mat. 25: 41. El consuelo se funda en que el amor del Padre y del Hijo no es transitorio, como lo es con frecuencia el consuelo terrenal, sino que dura eternamente. Esta dádiva tenía sin duda que reanimar a los temerosos entre los tesalonicenses, fortaleciéndoles para que pudieran resistir cualquier enseñanza perturbadora acerca del regreso de Cristo (1 Tes. 5: 11, 14; 2 Tes. 2: 2). Las almas que se sienten pequeñas no deben ser menospreciadas, sino reanimadas (ver Rom. 14: 1; Heb. 12: 12). Buena esperanza por gracia. La esperanza de la redención cuando Cristo venga es \"buena\" porque es genuina y, por lo tanto, digna de confianza, en contraste con las falsas esperanzas suscitadas por la enseñanza errónea de que el regreso del Salvador sería inmediato. Con justicia se la llama \"la esperanza bienaventurada\" (Tito 2: 13). Como todos los dones de Dios para los hombres, es concedida gratuitamente de acuerdo con la abundante gracia del cielo (cf. com. Efe. 2: 5, 8).","references":["cf. 1 Tes. 1: 1; 3: 11; 2 Tes. 1: 1-2, 11-12","cf. 2 Cor. 13: 14; Gál. 1: 1","2 Tes. 2: 14","Juan 3: 16; Tito 2: 14","1 Tes. 5: 11, 14; 2 Tes. 2: 2","ver Rom. 14: 1; Heb. 12: 12","Tito 2: 13","cf. com. Efe. 2: 5, 8"]},{"verse":17,"phrase":"Conforte.","content":"Gr. parakaléò (ver com. Mat. 5: 4). Aunque las flexiones verbales \"conforte\" y \"confirme\" están en singular, el consuelo y la confirmación provienen tanto del Padre como del Hijo (ver com. 2 Tes. 2: 16). Os confirme. En el griego no aparece este pronombre. La sintaxis exige que sea \"vuestro corazón\" el consolado y confirmado por Dios y Jesucristo (vers. 16). \"Consuele vuestros corazones y los afiance en toda obra y palabra buena\" (BJ). Sólo el poder divino puede realmente afianzar el corazón, por eso Pablo oraba por que Dios y Jesús lo hicieran. Toda buena palabra y obra. La evidencia textual establece (cf. p. 10) el orden inverso: \"obra y palabra\" (BJ, BC, BA y NC). Con estas dos palabras se cubre el total de la vida. Dios consuela y fortalece el corazón del creyente para que sus obras y sus palabras sean aceptables.","references":["ver com. Mat. 5: 4","ver com. 2 Tes. 2: 16","BJ, BC, BA y NC"]}],"egwReferences":"2 MJ 27 \n \n2-4 HAp 215 \n \n3 CS 54, 405, 497, 499, 506, 509; 3JT 393 \n \n3-4 CS 53, 628; HR 342, 401; NB 104; 1T 76 \n \n4 CS 57; DMJ 107; HR 346; 2JT 369 5, 7 HAp 216 \n \n7 CS 53, 58, 435; HAp 468; HR 342, 347; 2JT 3 1 S; 3JT 166 \n \n7-8 CS 405 \n \n7-12 8T 226 \n \n8 CS 41,367, 636, 715; DTG 83; 1JT 216 \n \n8-12 1T 290 \n \n9 CS 12; 1JT 101; PE 91, 261, 263, 265-266; PP 741 \n \n9-10 CS 609; 1JT 216; PR 529; PVGM 341; 1T 291; 5T 746; 8T 49 \n \n 9-11 CS 4407 497 \n \n9-12 HAp 216 \n \n10 CRA 572; CS 616; FE 88; 1JT 99, 388; 2JT 15, 124, 139; 3JT 312; MJ 56; SC \n196; 1T 294; 4T 557, 576, 594; 8T 28, 49,162 \n \n10-11 CS 616; HR 417; 1JT 98-99; 3JT 275; PP 38; 1T 73; 6T 401; TM 365 \n \n10-12 CS 484; 3JT 253 \n \n11-12 1JT 216, 591; 2JT 35; PE 44-45, 88  \n \n12 CS 441; 2T 455,470  \n \n13 CM 21; FE 189  \n \n13-17 8T 226 \n\n \n14 DTG 309 \n \n15-17 HAp 216 285"},{"chapter":3,"verses":[{"verse":1,"phrase":"Por lo demás, hermanos.","content":"Cf. com. Fil. 3: 1; 1 Tes. 4: 1. Estas palabras dan comienzo a la conclusión de la epístola de Pablo. Orad por nosotros. El apóstol acaba de registrar una oración en favor de sus conversos, para que fueran confirmados y consolados (cap. 2: 17). Ahora les ruega que ellos, a su vez, lo recuerden a él y a sus compañeros (cf. 2 Cor. 1: 11; Fil. 1: 19; 1 Tes. 5: 25). Pablo siempre sentía su insuficiencia y comprendía su necesidad del poder divino (ver 2 Cor. 2: 16; 3: 5). Palabra del Señor. Pablo no sentía egoísmo alguno cuando pidió las oraciones de los tesalonicenses. Lo único que anhelaba era que la Palabra de Dios se difundiera mediante su ministerio y el de sus colaboradores. Corra. Gr. tréjÇ, \"correr\", aquí en sentido metafórico. Parece que en la ciudad de Corinto la Palabra de Dios no estaba \"corriendo\" tan rápidamente como lo deseaba el apóstol. Quizá encontraba una firme oposición de parte de los judíos (ver com. 1 Tes. 3: 7). Bien puede ser que en respuesta a las oraciones unidas de los tesalonicenses, le fue dada a Pablo una visión reanimadora, y más tarde fue liberado de un complot de los judíos para poner fin a su obra en esa ciudad (Hech. 18: 9-17). El permaneció en Corinto durante un año y medio y fundó una iglesia importante. En condiciones normales, \"la palabra del Señor\" vivificada por el Espíritu Santo hace rápidos progresos. Es \"viva y eficaz\" (Heb. 4: 12). \"Velozmente corre su palabra\" (Sal. 147: 15). Crece y se multiplica (Hech. 12: 24). Sea glorificada. La Palabra del Señor es glorificada en las vidas transformadas de los que son guiados por ella. El Evangelio es embellecido por las vidas piadosas aun de los cristianos más humildes: esclavos convertidos que no estafaban, sino que eran completamente honrados y fieles en el servicio que prestaban (Tito 2: 9-10; cf. com. Mat. 5: 16). Como lo fue entre vosotros. Pablo recordaba el gozo con que los tesalonicenses recibieron el Evangelio y la eficacia que tuvo en ellos (1 Tes. 2: 13).","references":["cf. 2 Cor. 1: 11; Fil. 1: 19; 1 Tes. 5: 25","ver 2 Cor. 2: 16; 3: 5","ver com. 1 Tes. 3: 7","Hech. 18: 9-17","Heb. 4: 12","Sal. 147: 15","Hech. 12: 24","Tito 2: 9-10; cf. com. Mat. 5: 16","1 Tes. 2: 13"]},{"verse":2,"phrase":"Seamos librados.","content":"Gr. rúomai, \"rescatar\". Aunque este segundo pedido tiene un sabor netamente personal, el apóstol no se preocupa en primer lugar por su seguridad personal, sino que desea estar seguro de que sus compañeros en la tarea de evangelización queden en libertad para continuar con su piadosa obra. Perversos. Del adjetivo griego átopos; literalmente, \"fuera de lugar\", y por lo tanto \"impropio\", \"malo\", \"equivocado\". En el texto griego está precedido por el artículo definido. \"Los hombres perversos\" (BJ, NC). Esto significaría que Pablo se está refiriendo a un grupo específico de adversarios, sin duda los judíos que se unieron para atacarlo y llevarlo ante Galión, el procónsul romano (ver com. Hech. 18: 9-17). Esos judíos eran más perversos que muchos paganos porque obstinadamente resistían el testimonio de las Sagradas Escrituras y los milagros efectuados por el Espíritu Santo como demostración del poder de Dios. Algunos de ellos aun llegaron a veces hasta el punto de blasfemar (Hech. 13: 45). No es de todos la fe. Probablemente sea una referencia a los judíos incrédulos que rechazaban la fe cristiana. Los tesalonicenses habían creído con prontitud, pero no debían sorprenderse de que no sucediera lo mismo con todos los demás. Quienes se han entregado completamente al mal tienen sus conciencias cauterizadas (1 Tim. 4: 2). Algunos que cierran del todo su mente ante la evidencia demostrada en su corazón por el Espíritu Santo, se colocan más allá del alcance del Evangelio. Cuando el Señor demostró indiscutiblemente su divinidad mediante sus maravillosas obras en la carne, hubo algunos que insensibilizaron hasta tal grado su corazón para no aceptar que él era el Mesías, que atribuyeron su poder milagroso a Satanás. El Señor les advirtió que estaban en peligro de cometer el pecado imperdonable, más aún, que quizás ya lo habían cometido. Algunos que aún no han llegado hasta ese punto se han endurecido tanto por los afanes de este mundo, que el Evangelio no puede penetrar en su corazón, así como la buena semilla no puede arraigarse en la tierra pisada junto al camino (Luc. 8: 5, 12). Necesitan que el terreno de su corazón sea arado por un sincero arrepentimiento, para que la Palabra pueda arraigar en ellos y dar fruto de fe (ver Ose. 10: 12).","references":["BJ, NC","ver com. Hech. 18: 9-17","Hech. 13: 45","1 Tim. 4: 2","Luc. 8: 5, 12","ver Ose. 10: 12"]},{"verse":3,"phrase":"Fiel es el Señor.","content":"Frente a la infidelidad del hombre, especialmente la de los judíos que dieron la espalda a la verdad de Dios, contrasta la invariable fidelidad del Señor (ver com. 1 Cor. 1: 9). Pablo podía testificar personalmente que se puede confiar en Dios, porque le había prometido su liberación en Corinto, y cumplió su promesa (Hech. 18: 9-17). Afirmará. Gr. st'rízÇ, \"confirmar\", \"establecer\", \"fortalecer\". Pablo ya había orado para que sus conversos fueran confirmados (cap. 2: 17); ahora expresaba su confianza de que así sería. Guardará del mal. Literalmente \"os guardará del maligno\". La referencia puede ser al mal en general, o a Satanás, el maligno (cf. Mat. 13: 19, 38; Efe. 6: 16; 1 Juan 2: 13-14; 3: 12; 5: 18). En esta epístola corresponde que la referencia sea a Satanás, pues Pablo ha hecho resaltar la obra del maligno y de sus agentes (ver com. 2 Tes. 2: 3-12). El apóstol asegura a sus lectores que el Señor a quien ellos servían, los protegería fielmente aun de sus peores enemigos.","references":["ver com. 1 Cor. 1: 9","Hech. 18: 9-17","cf. Mat. 13: 19, 38; Efe. 6: 16; 1 Juan 2: 13-14; 3: 12; 5: 18","ver com. 2 Tes. 2: 3-12"]},{"verse":4,"phrase":"Confianza... en el Señor.","content":"El pensamiento de la infidelidad de otros hace que Pablo tenga en cuenta la necesidad de los fieles tesalonicenses. Pero aunque el apóstol está animando a creyentes humanos, aclara que la base de su confianza está \"en el Señor\" y no en los hombres (cf. Gál. 5: 10 ). Hacéis y haréis. Una exhortación presentada en forma atrayente. Pablo tiene órdenes específicas para los tesalonicenses, pero con todo tacto expresa su convicción de que ya están haciendo lo que él les pide, y que continuarán haciéndolo. Sus órdenes provenían de Dios, y ellos las habían aceptado como tales y habían recibido el poder del Espíritu de Dios para cumplirlas (1 Tes. 2: 13). El apóstol creía que el Señor, que había comenzado una buena obra en sus vidas, la terminaría y los prepararía para su gloriosa aparición (cf. Fil. 1: 6). Lo que os hemos mandado. No se especifica en este versículo qué había mandado el apóstol, pero sus órdenes se enumeran en los vers. 6-15.","references":["cf. Gál. 5: 10","1 Tes. 2: 13","cf. Fil. 1: 6"]},{"verse":5,"phrase":"Encamine.","content":"Gr. kateuthúnÇ, \"dirigir en línea directa\", \"guiar correctamente\". Es parte de la petición de Pablo: \"El Señor encamine\". Corazones. Gr. kardía, que aquí incluye la mente, sede de la inteligencia (cf. com. Rom. 1: 21; 10: 10; Efe. 1: 18). Necesitamos que el Señor guíe continuamente nuestro razonamiento y nuestras emociones. Ha prometido hacernos recordar las verdades que se nos han enseñado, revelarnos su significado y guiarnos para que comprendamos completamente su voluntad (Juan 14: 26; 16: 13). Al amor de Dios. Estas palabras definen la primera de dos áreas hacia las cuales Pablo desea que sus lectores dirijan el corazón. Son posibles dos interpretaciones: (1) que sean encaminados al amor de Dios; (2) que puedan llegar a poseer el amor de Dios, o a compartirlo. Por analogía con las palabras finales del versículo, es preferible la segunda alternativa. Paciencia. Gr. hupomon' (ver com. Rom. 2: 7; cf. com. Heb. 12: 1). Puede significar la paciencia manifestada por Cristo, o un ánimo semejante al de Cristo; sin embargo, el contexto hace posible aplicar el propósito de la oración de Pablo al tema particular de esperar con paciencia el regreso del Salvador.","references":["cf. com. Rom. 1: 21; 10: 10; Efe. 1: 18","Juan 14: 26; 16: 13","ver com. Rom. 2: 7; cf. com. Heb. 12: 1"]},{"verse":6,"phrase":"Os ordenamos.","content":"Pablo comienza ahora a registrar sus órdenes específicas para los tesalonicenses (cf. com. vers. 4). En su primera epístola había exhortado a la iglesia para que amonestara a los fanáticos que había en ella (1 Tes. 5: 14). Parece que su exhortación sólo tuvo un éxito parcial, pues ahora recurre a medidas más severas y da órdenes (cf. com. 1 Tes. 4:2, 11). Nuestro. En cuanto al significado de la frase, \"en el nombre de nuestro Señor\", ver com. Hech. 3: 6; 1 Cor. 5: 4. Pablo invoca el nombre del Señor en apoyo de las órdenes que está dando a los creyentes (cf. com. 1 Tes. 4: 2; 2 Tes. 3: 12). Apartéis. Gr. stéllomai apó, \"mantenerse lejos\", \"apartarse de\", \"retirarse\". El hecho de que los miembros más fieles de la iglesia interrumpieran su trato íntimo con los que andaban mal, debía dar como resultado que estos últimos volvieran en sí, se avergonzaran (vers. 14) y abandonaran sus malos caminos. Este era un paso necesario en la disciplina eclesiástica (cf. Mat. 18: 15-18), pero no era una excomunión. Esa medida final estaba reservada para las faltas más graves (ver com. 1 Cor. 5: 5). Todo hermano. La instrucción dada por Pablo era abarcante; todos los casos estaban comprendidos. Desordenadamente. Gr. atáktÇs (ver com. 1 Tes. 5: 14). Enseñanza. Gr. parádosis (ver com. cap. 2: 15).","references":["1 Tes. 5: 14","cf. com. 1 Tes. 4:2, 11","cf. com. 1 Tes. 4: 2; 2 Tes. 3: 12","cf. Mat. 18: 15-18","ver com. 1 Cor. 5: 5","ver com. 1 Tes. 5: 14"]},{"verse":7,"phrase":"Vosotros mismos sabéis.","content":"Cf. palabras similares en 1 Tes. 2: 1-2, 5; 3: 3; 5: 2. Imítarnos. Gr. miméomai, \"imitar\". Compárese con el uso de esta palabra en Heb. 13: 7; 3 Juan 11. La enseñanza que Pablo y sus compañeros habían dado no quedó perturbada por ninguna inconsecuencia en las vidas de ellos. El ejemplo presentado ante los tesalonicenses había sido digno (cf. com. 1 Cor. 4: 16; Fil. 3: 17). Pablo podía instar a los cristianos a que lo imitaran porque él imitaba a Cristo (1 Cor. 11: 1). Si pensaban en la conducta humilde y cuidadosa de Pablo, semejante a la de Cristo, iban a saber lo que el Señor exigía de ellos. Todo ministro debe vivir de tal manera que su vida concuerde con su enseñanza. No anduvimos desordenadamente. Este andar desordenado al cual alude Pablo (vers. 6), parece ser fruto de la fanática idea de que como el Señor estaba por volver, era demasiado tarde para seguir con las ocupaciones de todos los días. Los que estaban dominados por ese pensamiento, quizá propugnaban el principio de la comunidad de bienes en la iglesia por razones de conveniencia propia, para aprovecharse del trabajo de otros. Pablo condenaba a esos perturbadores insolentes (vers. 11), pero primero recordaba a los hermanos que el ejemplo de él había sido positivo. Con la frente alta podía referirse a su laboriosa vida, conocida por ellos.","references":["cf. com. 1 Cor. 4: 16; Fil. 3: 17","1 Cor. 11: 1"]},{"verse":8,"phrase":"De balde.","content":"Compárese con 2 Cor. 11: 7-9, donde Pablo se jacta de no haber sido una carga para los corintios. Con afán y fatiga. Ver com. 1 Tes. 2: 9. Estas palabras destacan cuán cuidadosos eran Pablo y sus compañeros de presentar el debido ejemplo ante la gente para evitar todo posible motivo de crítica. Día y noche. Ver com. 1 Tes. 2: 9. Ser gravosos. Gr. epibaréÇ, \"pesar encima\", \"ser una carga\". Pablo no quería ser una carga para los tesalonicenses.","references":[]},{"verse":9,"phrase":"Derecho.","content":"Gr. exousía, \"derecho\", \"autoridad\" (ver com. Juan 1: 12; Hech. 1: 7). El apóstol deseaba aclarar que no se oponía a un ministerio sostenido por la iglesia. En otro pasaje enseñó la obligación específica de la iglesia de sostener a los llamados por Dios para ministrar a sus miembros (1 Cor. 9: 9-14). Apreció las dádivas que le enviaron los filipenses para su sostén, y las llamó un sacrificio aceptable, \"agradable a Dios\" (Fil. 4: 17-18). Pero en Tesalónica renunció al derecho que tenía de ser sostenido por la iglesia para dar a los miembros un ejemplo digno de imitar. Ejemplo. Gr. túpos, \"imagen\", \"figura\" (ver com. Rom. 5: 14). Imitaseis. Gr. miméomai (ver com. vers. 7).","references":["ver com. Juan 1: 12; Hech. 1: 7","1 Cor. 9: 9-14","Fil. 4: 17-18","ver com. Rom. 5: 14"]},{"verse":10,"phrase":"Cuando estábamos con vosotros.","content":"Cf. com. 1 Tes. 3: 4; 2 Tes. 2: 5. Os ordenábamos. Son admirables los alcances de las enseñanzas dadas por Pablo a los tesalonicenses. En el corto tiempo que estuvo con ellos parece que abarcó todo tema vital y aplicó sus enseñanzas a las necesidades inmediatas de ellos. Por eso, estando ausente, podía referirse a las órdenes que personalmente les había dado. No quiere trabajar. Es evidente que Pablo se está refiriendo a los que, anticipando el regreso inmediato de Cristo, se oponen a ocuparse en un trabajo normal afirmando que era innecesario en vista de la prontitud de la segunda venida. Tampoco coma. El apóstol se opone brevemente al razonamiento de los fanáticos con una concisa declaración que puede haber sido común en los días del apóstol, o que pudo haberse originado con él. Este fallo suyo también tiene valor ahora. El trabajo es una bendición; la ociosidad, una maldición (ver DTG 52; PVGM 293). Dios proporciona alimento para los animales, pero éstos deben buscarlo. A Adán se le dijo: \"Con el sudor de tu rostro comerás el pan\" (Gén. 3: 19). El Maestro, \"el carpintero\" de Nazaret, nos dio un digno ejemplo (Mar. 6: 3). El cristiano debe hacer todo lo que pueda para no ser una carga para otros. Debe trabajar para que, además de sostenerse a sí mismo, pueda ayudar a los necesitados (Efe. 4: 28).","references":["ver DTG 52; PVGM 293","Gén. 3: 19","Mar. 6: 3","Efe. 4: 28"]},{"verse":11,"phrase":"Porque oímos.","content":"Parecería que Pablo había recibido noticias poco antes de Tesalónica, y estaba escribiendo en cuanto a una situación entonces presente. Algunos de entre vosotros. Aunque el apóstol hacía responsables a los tesalonicenses por la situación de su iglesia, sin embargo no incluía a todos en su condenación pues reconocía que la dificultad se limitaba a \"algunos\". Desordenadamente. Gr. atáktÇs (ver com. 1 Tes. 5: 14). No trabajando... entremetiéndose. En griego hay un evidente juego de palabras que podría corresponder a \"no ocupados, sino ocupándose en lo que no les importa\". \"No ocupados en ningún trabajo, sino ocupados en mariposear\" (BC). Los entremetidos se ocupan de cosas sin importancia, en lo que no les concierne, en lo ajeno y no en lo propio. El trabajo honrado es el mejor remedio para tales personas, pues los que son cuidadosos en el cumplimiento de sus deberes, no tienen ni tiempo ni inclinación para inmiscuirse en asuntos ajenos (cf. com. 1 Tes. 4: 11; 1 Tim. 5: 13-14; 1 Ped. 4: 15). Los chismes y la maledicencia son el pasatiempo favorito de los ociosos y entremetidos. El resultado es una doble maldición que es peor para el chismoso que para los que perjudica (ver 2JT 83, 252-253; 5T 176; Ed 231).","references":["ver com. 1 Tes. 5: 14","cf. com. 1 Tes. 4: 11; 1 Tim. 5: 13-14; 1 Ped. 4: 15","ver 2JT 83, 252-253; 5T 176; Ed 231"]},{"verse":12,"phrase":"Por nuestro Señor Jesucristo.","content":"En esta exhortación llena de tacto que añade Pablo, no sólo presenta la autoridad del Señor sino que sugiere que aquellos a quienes es dirigida están dentro del redil. El apóstol siempre anhelaba mantener dentro de la iglesia a todos los que querían permanecer dentro de ella; pero además deseaba que vivieran de acuerdo con las normas establecidas. Tabajando sosegadamente. Cf. com. 1 Tes. 4: 11. La exhortación se refiere a una vida consecuente, piadosa y sosegada, de trabajo útil, en contraste con la de un chismoso entremetido. El verdadero cristiano se ocupa de sus deberes callada y modestamente, es diligente en sus actividades y sirve al Señor (ver Rom. 12: 11); de modo que, como Pablo, no procurará depender de otro sino que se esforzará por ganarse el pan cotidiano (cf. com. vers. 8).","references":["ver Rom. 12: 11"]},{"verse":13,"phrase":"Hermanos, no os canséis.","content":"El apóstol se dirige de nuevo a la iglesia en conjunto (cf. vers. 6), incluso a los miembros fieles que no habían sido engañados por los fanáticos perturbadores. Los hijos de Dios no deben cansarse ni desanimarse en su determinación de hacer el bien debido a presiones, ya sean internas o externas. Cf. com. Gál. 6: 9-10, donde se refiere a la obra de ayudar a los necesitados. El hecho de que haya haraganes, imprevisores e indignos que aspiran a que la iglesia los sostenga, no debe ser un motivo para que se sequen completamente las fuentes de la generosidad cristiana. La iglesia necesita de la bendición que proporciona el ayudar a sus pobres. Es un privilegio compartir nuestras bendiciones materiales con los menos afortunados, y ser así mutuamente útiles (ver 2 Cor. 8: 14; 9: 7-12; 3JT 404; MB 42-45).","references":["ver 2 Cor. 8: 14; 9: 7-12; 3JT 404; MB 42-45"]},{"verse":14,"phrase":"No obedece a lo que decimos.","content":"Pablo deseaba que la iglesia comprendiera que la epístola estaba llena de autoridad. Era la Palabra inspirada por Dios, escrita en el nombre del Señor. Exigía obediencia. Los miembros debían ayudar a apoyar sus instrucciones. No os juntéis con él. Ese deliberado ostracismo practicado por los cristianos leales, tenía que ser un remedio eficaz. Los culpables se verían más fácilmente a sí mismos como otros los veían, y se avergonzarían. Este avergonzamiento por su reprobable conducta los induciría a arrepentirse, y serían salvos.","references":[]},{"verse":15,"phrase":"No lo tengáis por enemigo.","content":"Esta palabra de advertencia es muy necesaria en la iglesia, pues es fácil que los cristianos sean duros en su juicio de un hermano culpable. Como a hermano. Pablo no quería que el culpable fuera excomulgado. Deseaba que aún fuera considerado como hermano, y que se lo amonestara como tal. Si la disciplina tenía el efecto esperado, sería sensible ante el consejo fraternal y estaría listo a interpretar nuevamente la verdad en forma equilibrada. Este proceder no es fácil para ninguna de las partes, pero es el ideal por el que debe luchar la iglesia.","references":[]},{"verse":16,"phrase":"Señor de paz.","content":"En 1 Tes. 5: 23 Pablo habla del \"Dios de paz\" refiriéndose al Padre, cuyos atributos comparte el Hijo. El título \"Príncipe de paz\" se aplica proféticamente al Mesías, (Isa. 9: 6). En los Evangelios se muestra a Cristo impartiendo paz a sus seguidores (Juan 14: 27; 16: 33; 20: 19, 26). El apóstol Pablo describe a Cristo como \"nuestra paz\" (Efe. 2: 14). Pablo reconoce que sólo un Cristo tal podía traer verdadera paz a los conturbados corazones de los tesalonicenses. Siempre. El apóstol deseaba que sus conversos disfrutaran de la paz de Cristo en todo momento, no importa cuán difíciles pudieran ser sus situaciones. En toda manera. Es decir, en toda forma necesaria. Todos vosotros. El apóstol incluye en esta oración a toda la iglesia de Tesalónica, a los miembros obstinados e indóciles no menos que a los más fieles. Deseaba que la presencia del Señor habitara continuamente con todos ellos (cf. 1 Tes. 5: 26; 2 Tes. 1: 3; 3: 18). La presencia divina en el corazón de cada creyente será la mejor garantía de paz para la iglesia en la tierra y del gozo de la paz eterna en el mundo venidero.","references":["Isa. 9: 6","Juan 14: 27; 16: 33; 20: 19, 26","Efe. 2: 14","cf. 1 Tes. 5: 26; 2 Tes. 1: 3; 3: 18"]},{"verse":17,"phrase":"Salutación.","content":"Gr. aspasmós (ver com. Col. 4: 18; 1 Tes. 5: 26). La referencia es a la bendición de despedida (2 Tes. 3: 18); pero el saludo tiene un significado mayor, puesto que fue escrito por la misma mano de Pablo (cf. com. 1 Cor. 16: 21; Gál. 6: 11; Col. 4: 18; File. 19). El autógrafo personal no era raro en las cartas dictadas, pero puede haber tenido un significado especial en esta epístola en vista del posible peligro de que se falsificaran cartas (ver com. 2 Tes. 2: 2). Aun cuando no existiera ese peligro, ver el saludo escrito de puño y letra haría que la carta fuera recibida en Tesalónica más afectuosamente. Signo. Gr. s'méion, \"señal\" (ver com. Luc. 2: 34). Se refiere no tanto al saludo como al hecho de que fue escrito por la propia mano de Pablo. En toda carta. Esto demuestra que Pablo tenía la costumbre de firmar de puño y letra todo lo que escribía, aunque no lo mencione específicamente en cada carta.","references":["ver com. Col. 4: 18; 1 Tes. 5: 26","2 Tes. 3: 18","cf. com. 1 Cor. 16: 21; Gál. 6: 11; Col. 4: 18; File. 19","ver com. 2 Tes. 2: 2","ver com. Luc. 2: 34"]},{"verse":18,"phrase":"La gracia de nuestro Señor.","content":"Cf. Rom. 16: 24. En cuanto al significado de la frase, ver com. Rom. 1: 7. Cf. com. 1 Tes. 5: 28. Amén. La evidencia textual se inclina (cf. p. 10) por la omisión de esta palabra. La omiten la BJ, BA, BC y NC. En la RVA aparecía esta nota: \"La segunda Epístola a los Tesalonicenses fue escrita de Atenas\". Es una añadidura que no forma parte de la carta original. Esta Epístola fue escrita en Corinto, ver pp. 232-233. 290","references":[]}],"egwReferences":"3-5 HAp 217 \n \n8 1T 447 \n \n8-9 HAp 280 \n \n10 CMC 128; MB 208; PVGM 193 \n \n10-12 HAp 280 \n \n11 HAp 212 \n \n12 HAp 217 \n \n13 2T 445; 3T 210; 9T 220 \n \n15 HAp 217  \n \nSUCESOS RELACIONADOS CON LA ESCRITURA DE LAS EPÍSTOLAS DE PABLO A TIMOTEO \n \n293"}]}