{"metadata":{"name":"3 Juan","abbreviation":"3jo","totalChapters":1},"introduction":{"fullTitle":"Tercera Epístola Universal","subtitle":"de SAN JUAN APÓSTOL","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"En los antiguos manuscritos griegos el título sencillamente es IÇánnou G, literalmente, \"De Juan 3\". En cuanto al título de la primera epístola ver p. 641."},{"title":"2. Autor","content":"Si no hubiera una segunda epístola sería muy discutible la paternidad literaria de esta tercera carta; pero la similitud de estilo entre estas dos cortas epístolas indica un autor común. Una vez que se reconoce a Juan como el que escribió la segunda epístola también puede ser reconocido como el autor de la tercera."},{"title":"3. Marco histórico","content":"Esta epístola es evidentemente una carta personal escrita a un tal Gayo, que no es identificado. Se trata de un cristiano fiel, muy alabado por su bondadosa hospitalidad con los maestros itinerantes. Se nombran otros dos personajes: Diótrefes, dirigente dado a la polémica, y Demetrio, que quizá era uno de los maestros itinerantes. El cuadro que se deduce por lo que está escrito acerca de estos tres personajes, nos presenta una notable evolución en la iglesia cristiana y sugiere que esta epístola fue escrita después de la segunda, y por lo tanto aún más cerca de la muerte de Juan. Parece quedar bien establecido el ministerio de los predicadores itinerantes o de hermanos visitantes (vers. 5-8). Diótrefes se atribuye el poder de expulsar de la iglesia quizá mediante una especie de excomunión (vers. 10) a aquellos a quienes no aprueba personalmente, y la autoridad del apóstol ha sido socavada por los seguidores de Diótrefes (vers. 9-11). Todo esto indica que la situación revelada en la segunda epístola ha evolucionado, y esto convierte a la tercera epístola en la última de las tres cartas de Juan que han llegado hasta nosotros. Esto no quiere decir que Juan no escribió otras cartas. No se puede probar que la carta o escrito que se menciona en el vers. 9 sea la segunda epístola, aunque es una buena posibilidad de que así fuera, ni tampoco se puede determinar cuánto tiempo transcurrió entre la redacción de la segunda y la tercera epístolas; pero parece probable que el intervalo fue breve, pues ambas se parecen tanto en estilo como en contenido."},{"title":"4. Tema","content":"Es sencillo y directo. La segunda epístola fue escrita para advertir contra los falsos maestros itinerantes, pero la tercera se envía para oponerse a las tenencias cismáticas ejemplificadas por las acciones de Diótrefes. Es probable que Diótrefes fuera el anciano de la iglesia y que hubiera aceptado algunas de las falsas enseñanzas de los gnósticos (pp. 643-644). Cuando Juan escribió a las iglesias para refutar esas falsas enseñanzas, parece que Diótrefes se opuso a que la carta fuera leída delante de los miembros de la iglesia (vers. 9). También se impidió que se escuchara a los ministros itinerantes que pudieron haber sido enviados por Juan, y los que los escucharon en privado fueron excomulgados públicamente por Diótrefes, hombre arrogante. Cuando Juan escribe a Gayo se esfuerza por asegurarse que su mensaje llegue a los hermanos leales. Puede haber estado preparándolos para que aceptaran un cambio de ancianos de iglesia cuando él llegara y les \"recordara\" las acciones de Diótrefes (vers. 10). En esta carta, como en los otros escritos de Juan, se manifiesta el mismo espíritu de tierno afecto personal; pero por encima del propósito inmediato de la epístola, brilla la belleza del carácter del apóstol y la inspiración que ha proporcionado a sus lectores a través de los siglos."},{"title":"5. Bosquejo","content":"I. Introducción, 1. II. Mensaje, 2-12. A. Buenos deseos y satisfacción, 2-4. B. La hospitalidad es alabada, 5-8. C. Se reprocha la hostilidad, 9-10. D. Una lección y alabanza, 11-12. III. Conclusión, 13-14. 1 Encomio de Gayo debido a su piedad, 5 y su hospitalidad 7 con los verdaderos predicadores. 9 Denuncia contra la desmedida ambición de Diótrefes, 11 cuyo mal ejemplo no debe ser seguido; 12 Pero se da un buen testimonio de Demetrio. 1 EL ANCIANO a Gayo, el amado, a quien amo en la verdad. 2 Amado, yo deseo que tú seas prosperado en todas las cosas, y que tengas salud, así como prospera tu alma. 3 Pues mucho me regocijé cuando vinieron los hermanos y dieron testimonio de tu verdad, de cómo andas en la verdad. 4 No tengo yo mayor gozo que este, el oír que mis hijos andan en la verdad. 5 Amado, fielmente te conduces cuando prestas algún servicio a los hermanos, especialmente a los desconocidos, 6 los cuales han dado ante la iglesia testimonio de tu amor; y harás bien en encaminarlos como es digno de su servicio a Dios, para que continúen su viaje. 7 Porque ellos salieron por amor del nombre de El, sin aceptar nada de los gentiles. 8 Nosotros, pues, debernos acoger a tales personas, para que cooperemos con la verdad. 9 Yo he escrito a la iglesia; pero Diótrefes, al cual le gusta tener el primer lugar entre ellos, no nos recibe. 10 Por esta causa, si yo fuere, recordaré las obras que hace parloteando con palabras malignas contra nosotros; y no contento con estas cosas, no recibe a los hermanos, y a los que quieren recibirlos se lo prohibe, y los expulsa de la iglesia. 11 Amado, no imites lo malo, sino lo bueno. El que hace lo bueno es de Dios; pero el que hace lo malo, no ha visto a Dios. 12 Todos dan testimonio de Demetrio, y aun la verdad misma; y también nosotros damos testimonio, y vosotros sabéis que nuestro testimonio es verdadero. 13 Yo tenía muchas cosas que escribirte pero no quiero escribírtelas con tinta y pluma, 14 porque espero verte en breve, y hablaremos cara a cara. 15 La paz sea contigo. Los amigos te saludan. Saluda tú a los amigos, a cada uno en particular. 713"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"El anciano.","content":"Juan (ver com. 2 Juan 1). Gayo. Nombre muy común en el Imperio romano. Así se llamaban, por lo menos, otros tres personajes del NT (Hech. 19:29; 20:4; Rom. 16:23; 1 Cor. 1:14). Ver com. Hech. 19:29. No es posible identificar a ninguno estos hombres con el Gayo a quien escribe ahora. Nada se sabe de este miembro de la iglesia, excepto lo que se dice en esta epístola. Amado. Término afectuoso frecuentemente usado en los saludos del NT (Rom. :7; 16:5; Col. 4:9; etc.) por lo general en relación con personas conocidas por quien escribía. Amo. Ver com. 2 Juan 1. En la verdad. Ver com. 2 Juan 1.","references":["ver com. 2 Juan 1","Hech. 19:29; 20:4; Rom. 16:23; 1 Cor. 1:14","Rom. :7; 16:5; Col. 4:9; etc."]},{"verse":2,"phrase":"Amado.","content":"Ver com. vers. 1. Yo deseo. La oración de Juan ilustra un buen hábito que deben formar los cristianos: e1 recuerdo de un amigo debe estimular la oración en su favor (cf. com. Fil. 1:3-4; 1 Tes. 1:2-3). Prosperado en todas las cosas. El deseo de Juan era equilibrado; deseaba que Gayo gozara de completo bienestar. El verbo euodóÇ, \"hacer buen camino\", \"encaminarse bien\", se refiere sólo a la prosperidad financiera; comprende también lo físico, lo espiritual lo social. Dios se interesa en todos los aspectos de la vida de sus hijos. Lo mismo hacía Juan. Que tengas salud. Gr. hugiáinÇ (compárese con nuestra palabra \"higiene\"), \"estar sano\", estar en buena salud\". El médico Lucas emplea esta palabra con la misma connotación (Luc. 5:31; 7:10; 15:27). Pablo la usa refiriéndose a los que son \"sanos en la fe\" (Tito 1:13; 2:2). Dios está interesado en nuestra condición física; anhela que disfrutemos de óptima salud. Debido a la estrecha relación entre la mente y el cuerpo, cuando prospera e1 alma o el carácter, el cuerpo está en mejores condiciones de tener salud (Exo. 15:26; Prov. 14:30; MC 185); y a la inversa: cuando se descuida la salud del cuerpo y se cultivan malos hábitos físicos, también sufre la vida religiosa (MC 213, 242, 246). Tu alma. Una evidente referencia a la vida espiritual de Gayo, que era vigorosa. Es posible que su condición física no fuera muy buena. Pudo haber descuidado los aspectos físicos de la vida a causa de los deberes religiosos. Este descuido perjudica, pues el equilibrio es esencial para disfrutar de la vida. El enemigo de las almas comprende bien la importancia del equilibrio, y procura que los cristianos fervientes caigan en los extremos (MC 245-249). La combinación de un programa de salud equilibrado con progresos espirituales nos prepara para vencer las tentaciones de la vida y nos ayuda a cumplir las elevadas normas de quienes se disponen a entrar en el cielo (2 T 375- 376). Todos los que son seguidores de Cristo pueden hacer suya la oración de Juan por Gayo, a favor de ellos mismos, de sus familias y de sus hermanos en la fe.","references":["cf. com. Fil. 1:3-4; 1 Tes. 1:2-3","Luc. 5:31; 7:10; 15:27","Tito 1:13; 2:2","Exo. 15:26; Prov. 14:30; MC 185","MC 213, 242, 246","MC 245-249","2 T 375- 376"]},{"verse":3,"phrase":"Mucho me regocijé.","content":"Ver com. 2 Juan 4. Cuando vinieron los hermanos. Según el texto griego puede entenderse que hubo repetidas visitas de los hermanos. De modo que Juan recibía a menudo informes referentes a Gayo. Dieron testimonio. Nótese que los hermanos eran portadores voluntarios de buenos informes. No propagaban chismes malignos. Andas. Gr. peripatéÇ,\"conducirse\" (ver com. Efe. 2:2). Gayo no estaba contento con poseer la verdad; también practicaba las creencias que tenía. En la verdad. En cuanto al concepto que tenía Juan de la verdad, ver com. Juan 1:14; 8: 32. Cf. com. 2 Juan 1. Nótese que Gayo caminaba \"en\" la verdad. Se había posesionado de ella y la ponía en práctica.","references":["ver com. Efe. 2:2"]},{"verse":4,"phrase":"No tengo yo mayor gozo.","content":"El gozo máximo posible embarga a un misionero cristiano cuando ve que los miembros de su grey se ponen de parte de la rectitud y la verdad en forma firme y decidida. Se siente mucho más contento que si sólo tuviera noticias de su éxito en adquirir riquezas o escalar posiciones (cf. 2 Cor. 7:7-, 1 Tes. 3:6). Mis hijos. Mejor \"mis propios hijos\", lo que puede indicar que Gayo era uno de los conversos de Juan (cf. com. 1 Juan 2:1; 2 Juan 4; cf. 1 Tes. 2:7-12; 1 Tim. 1:2). Andan en la verdad. Es decir, ponían su vida de acuerdo con la revelación del carácter de Dios como fue dada por Jesucristo.","references":["cf. 2 Cor. 7:7-, 1 Tes. 3:6","cf. com. 1 Juan 2:1; 2 Juan 4; cf. 1 Tes. 2:7-12; 1 Tim. 1:2"]},{"verse":5,"phrase":"Amado.","content":"Ver com. vers. 1. Fielmente. Todos los actos de bondad de Gayo eran obras de fe. A los hermanos. Es decir, los hermanos en la fe de la iglesia. A los desconocidos. La evidencia textual establece (cf. p. 10) el texto \"y esto a extranjeros\", que significa: \"especialmente a extranjeros\". Gayo no conocía a muchos de los que tan generosamente hospedaba; pero por lo que manifestaban, él se daba cuenta que era gente digna.","references":[]},{"verse":6,"phrase":"Iglesia.","content":"Gr. ekkl'sía (ver com. Mat. 18:17). Amor. Gr. agáp' (ver com. 1 Cor. 13: 1). Harás bien. La hospitalidad que Gayo brindaba a los hermanos que viajaban, además de promover la predicación del Evangelio ayudaba a unir a los creyentes y contrarrestaba la tendencia de los misioneros de separarse formando una jerarquía aparte. Encaminarlos. Gr. propémpÇ, \"acompañar\", \"escoltar\", \"ayudar a uno en un viaje\". Como es digno de su servicio a Dios. Mejor \"como es digno de Dios\" (cf. com. 1 Tes. 2:12); \"de manera digna de Dios\" (BJ, NC). Gayo debía ver en cada fiel misionero cristiano a un embajador de Dios, alguien que merecía un tratamiento respetuoso debido a la obra que estaba haciendo (ver com. Mat. 10:40; 2 Cor. 5.20).","references":["ver com. Mat. 18:17","ver com. 1 Cor. 13: 1","cf. com. 1 Tes. 2:12","BJ, NC","ver com. Mat. 10:40; 2 Cor. 5.20"]},{"verse":7,"phrase":"Salieron.","content":"Es decir, dejaron su propia iglesia, quizá Efeso. En los días de Juan era digno de alabanza el activo espíritu de evangelismo que impulsaba a los cristianos a publicar las buenas nuevas de un lugar a otro. Por amor del nombre de El. La evidencia textual establece (cf. p. 10) el texto \"por amor al Nombre\" (BA); es decir, el nombre de Jesús (ver com. Hech. 3:16; 4:12; Rom. 1:5). Sin aceptar nada. O sin esperar que los sostuvieran los paganos a los cuales predicaban el evangelio (cf. com. 2 Cor. 12:14; 1 Tes. 2:9). Esto hacía que los misioneros fueran aún más agradecidos por la hospitalidad que les ofrecían sus hermanos cristianos. No hay ninguna prohibición bíblica en contra de aceptar la ayuda que se ofrece voluntariamente (ver com. Mat. 10:8-14; Fil. 4:10, 14-17). Gentiles. Gr. ethnikós, \"pagano\", \"gentil\" (ver com. Gál. 3:8).","references":["ver com. Hech. 3:16; 4:12; Rom. 1:5","cf. com. 2 Cor. 12:14; 1 Tes. 2:9","ver com. Mat. 10:8-14; Fil. 4:10, 14-17","ver com. Gál. 3:8"]},{"verse":8,"phrase":"Nosotros, pues.","content":"Como los misioneros no aceptaban nada de los paganos, y en ese tiempo no había un sistema de sostén regular, una tesorería organizada, era necesario que hombres como Gayo ayudaran a los misioneros para que no tuvieran necesidad de pedir limosnas. Con el pronombre \"nosotros\" Juan reconoce su deber en este asunto de la hospitalidad. Debemos. Ver com. 1 Juan 2:6. Acoger. Gr. hupolambánÇ; se usa aquí con sentido de \"sostener\" o \"recibir con espíritu de hospitalidad\". Tales personas. Las que se mencionan en el vers. 7. Juan tiene cuidado al definir a los que merecían la hospitalidad de los creyentes (cf. com. 2 Juan 10 -1 l). Para que cooperemos. O \"para que colaboradores lleguemos a ser\". Los que ayudan a los misioneros son también contados como misioneros. Con la verdad. Hay dos posibles interpretaciones de estas palabras: (1) los miembros de iglesia que manifiestan hospitalidad son colaboradores con los misioneros en la proclamación de la verdad; (2) son colaboradores con la verdad, o sea que la verdad es personificada. El uso que Juan da a \"verdad\" hace más aceptable la segunda interpretación (cf. 1 Juan 1:6; 2:4; 3 Juan 3-4; etc.).","references":["cf. com. 2 Juan 10 -1 l","cf. 1 Juan 1:6; 2:4; 3 Juan 3-4; etc."]},{"verse":9,"phrase":"Yo he escrito.","content":"La evidencia textual se inclina por (cf. p. 10) el texto \"escribí algo\", declaración que generalmente se entiende que se refiere a una previa y breve epístola. Es posible que Juan se esté refiriendo a la segunda epístola; pero contra este punto de vista y en favor de una carta que se perdió, se han presentado muy sólidos argumentos. En favor de que se refiere a la segunda epístola está la similitud del contenido entre las dos cartas: la primera presenta un consejo negativo acerca de los predicadores itinerantes; la segunda parece ocuparse más del punto de vista positivo. Es posible que Diótrefes se negara a leer la segunda epístola debido a sus inclinaciones gnósticas (pp. 643-644), y no quería negarle su hospitalidad a los falsos maestros que compartían sus ideas. Pero cualquiera que sea la explicación que se proponga, en el mejor de los casos es sólo hipotética; y es posible que Juan se refiriera a una carta que no se ha conservado en el canon sagrado. Si éste fuera el caso aquí, tenemos entonces otro ejemplo de un escrito apostólico que no se incluyó en las Escrituras (cf. com. 1 Cor. 5:9). La iglesia. Es decir, la iglesia de la cual eran miembros Diótrefes y Gayo. Diótrefes. Gr. Diotréfes, de Dios, que significa \"de Zeus\" y tréfo, \"alimentar\", \"nutrir\"; por lo tanto, \"nutrido por Zeus\". Algunos han sugerido que puede ser significativo el hecho de que Diótrefes hubiera retenido su nombre pagano; sin embargo, ver com. vers. 12. Podría haber retenido elementos de la filosofía pagana y por eso era particularmente susceptible a las influencias gnósticas. Le gusta tener el primer lugar. Diótrefes albergaba una ambición malsana. Aspiraba a ser el primero por su deseo de obtener la jerarquía y no por el bien que podía hacer. No se dice de cuál cargo se trataba, y por lo tanto no se puede demostrar que era el obispado. La iglesia cristiana ya estaba bien instruida acerca de ambiciones indeseables (Mat. 20:20-28; Luc. 22:24-27; Juan 13:1-17). Entre ellos. Es decir, entre los miembros de la iglesia a la cual pertenecían Gayo y Diótrefes. Recibe. Gr. epidéjomai \"aceptar\", \"reconocer la autoridad de alguien\". Esta palabra aparece aquí y en el vers. 10. Se refiere a aceptar la autoridad de una persona; pero en el vers. 10 equivale a recibir a una persona con espíritu de hospitalidad. Parece que Diótrefes se oponía a leer la epístola de Juan, con lo cual rechazaba la autoridad del apóstol y de sus colaboradores.","references":["cf. com. 1 Cor. 5:9","Mat. 20:20-28; Luc. 22:24-27; Juan 13:1-17"]},{"verse":10,"phrase":"Si yo fuere.","content":"Algunos ven en estas palabras una referencia a la esperanza expresada en 2 Juan 12, y de paso un argumento en favor de identificar la segunda epístola con la carta mencionada en el vers. 9. Pero debe notarse que la esperanza expresada en el vers. 14 de esta epístola es similar a la de la segunda epístola; por lo tanto, \"si yo fuere\" podría ser nada más que el anuncio de una visita futura. Recordaré. Gr. hupomimn'skÇ, \"rememorar\"(cf. Juan 14:26). El apóstol hace valer su categoría de dirigente; tiene confianza en su autoridad y no se acobarda ante el cismático. Parloteando. Gr. fluaréÇ, \"decir necedades\", \"presentar acusaciones injustas\", \"denigrar\". Palabras malignas. O \"palabras perversas\". No contento con estas cosas. Díótrefes no estaba satisfecho con sus palabras impías que tenían el propósito de socavar la autoridad apostólica; continuaba su oposición con hechos inamistosos. Recibe. Gr. epidejomai (ver com. vers. 9). Al negar su hospitalidad a los misioneros itinerantes, Diótrefes se resistía a reconocer la autoridad de Juan, pues los hermanos que viajaban llevaban consigo la recomendación del apóstol. Prohibe. Gr. kÇlúÇ, \"estorbar\", \"impedir\", \"prohibir\", lo que sugiere que Diótrefes tomaba medidas concretas para impedir que otros brindaran la hospitalidad que él mismo se negaba a dar. La flexión del verbo griego implica una repetida prohibición. Los actos inamistosos reflejan el poder que tenía Diótrefes en la iglesia local; pero la situación demuestra que no toda la iglesia estaba con él, pues por lo menos algunos estaban de acuerdo con el apóstol y deseaban recibir a los misioneros itinerantes. Los expulsa. Es decir, los excomulga (cf. Juan 9:34). Es evidente que la lucha era seria: había un decidido enfrentamiento entre los de la escuela apostólica y los que eran seguidores de los falsos maestros. En esa iglesia o congregación el partido herético tenía preeminencia, por lo menos transitoriamente, y podía imponer su voluntad sobre el conjunto de los creyentes.","references":["cf. Juan 14:26","cf. Juan 9:34"]},{"verse":11,"phrase":"No imites.","content":"Juan se detiene en su examen del conflicto dentro de la iglesia y presenta verdades generales que, de ser obedecidas, harían que Gayo siempre tomara decisiones acertadas. Lo bueno. Con este severo lenguaje el apóstol posiblemente está analizando la situación que enfrentaban Gayo y sus amigos: el proceder de Diótrefes es \"malo\", y no debe ser imitado; el proceder alabado por Juan en los vers. 5-8 es \"bueno\", y debe ponerse en práctica. Hace lo bueno. En el resto del versículo hay una similitud notable con el lenguaje de la primera epístola de Juan (cf. 1 Juan 3:6-10). Aquí está la exposición positiva de la verdad que se presenta en forma negativa en 1 Juan 3:9. Ver el comentario respectivo. Hace lo malo. El equivalente de \"peca\" de 1 Juan 3: 6.","references":["cf. 1 Juan 3:6-10"]},{"verse":12,"phrase":"Demetrio.","content":"Literalmente \"perteneciente a Deméter\", es decir a la diosa de la agricultura, conocida como Ceres por los romanos. La forma en que Juan alaba a Demetrio elimina cualquier sospecha de que su nombre pagano indica que hubiera quedado en él alguna simpatía con la religión pagana (cf. com. \"Diótrefes\", vers. 9). De Demetrio nada se sabe con certeza, excepto lo que se menciona en esta epístola. Algunos han sugerido que debe ser identificado con \"un platero llamado Demetrio\" (Hech. 19: 24) porque se había convertido debido al ministerio de Juan en Efeso. Otros han procurado identificarlo con Demas (Col. 4:14; 2 Tim. 4: 1 O; File. 24); pero para ninguna de estas opiniones hay apoyo bíblico. Puesto que Juan lo está alabando ante Gayo, podría ser que fuera el portador de esta carta; pero esto es sólo una conjetura. Lo que se puede decir con certeza es que Demetrio era un fiel cristiano, leal al apóstol, y que Juan se sentía impulsado a alabarlo ante Gayo en una forma específica y definida. Por eso es razonable suponer que la conducta de Demetrio se había puesto en duda, y era necesario que Juan aclarara la situación para que Demetrio fuera aceptado sin reservas por el sector apostólico de la iglesia de la cual Gayo era miembro. Aun la verdad misma. Demetrio vivía en armonía con las normas cristianas. Juan personifica la verdad: la hace testificar de la excelencia del carácter de su amigo. También nosotros damos testimonio. Gayo no tiene que depender únicamente de una alabanza general acerca de Demetrio, por eso se le da el testimonio personal de Juan y sus colaboradores. Vosotros sabéis. La evidencia textual establece (cf. p. 10) el texto \"tú sabes\" (BA, NC); lo cual está en armonía con el hecho de que la epístola fue dirigida a un individuo: a Gayo (cf. vers. 13).","references":["cf. com. \"Diótrefes\", vers. 9","Hech. 19: 24","Col. 4:14; 2 Tim. 4: 1 O; File. 24","BA, NC"]},{"verse":13,"phrase":"Yo tenía.","content":"Es decir, cuando Juan comenzó a escribir la epístola tenía el plan de tratar muchos asuntos, pero teniendo en cuenta la grave situación relacionada con la obra de Diótrefes, se sintió inducido a hacer planes para visitar pronto a la iglesia perturbada. Muchas cosas. Ver com. 2 Juan 12. Pluma. Gr. kálamos, \"caña\" o \"pluma\", cuya extremidad se convertía en una brocha fina que se usaba para escribir sobre papiro.","references":[]},{"verse":14,"phrase":"En breve.","content":"Gr. euthéÇs, adverbio que se traduce en el NT como \"al instante\", \"en seguida\", o sus equivalentes. Si esta tercera epístola fue destinada a la misma iglesia a la cual se dirigió la segunda, entonces euthéos indicaría que el orden canónico de los libros también es el mismo orden cronológico y que la tercera carta fue escrita poco antes de la visita que Juan se proponía hacer a la iglesia (p. 701). Cara a cara. Literalmente \"boca a boca\" (BC). Ver com. 2 Juan 12.","references":[]},{"verse":15,"phrase":"Paz.","content":"Ver com. Juan 14:27; Rom. 1:7. Los amigos. Probablemente los que concordaban con Juan y Gayo. Tenía que haber un estrecho vínculo entre el círculo apostólico y los miembros leales de la iglesia la que pertenecía Gayo. La perturbación suscitada por Diótrefes sólo había servido para fortalecer los vínculos de amistad cristiana entre los miembros fieles. Saluda. Gr. aspázomai (ver com. Rom. 16:3). En particular. Como no se mencionan nombres, es probable que el apóstol conociera personalmente a los compañeros de Gayo. La epístola concluye así como comenzó: con una nota o toque personal y amigable. La paz de la iglesia había sido perturbada por Diótrefes; pero el apóstol no permitiría que semejante desorganización destruyera la comunión sagrada que lo unía con sus hijos espirituales.","references":["ver com. Rom. 16:3"]}],"egwReferences":"2 374; 3JT 105; MC 76, 220; MeM 139; \n \n9T 15311 MeM 121 719"}]}