{"metadata":{"name":"Amós","abbreviation":"amo","totalChapters":9},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"AMÓS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- Como sucede con los demás libros incluidos entre los profetas menores, el título de este libro corresponde al nombre del autor: Amós. El nombre en hebreo es 'Amos, derivado del verbo 'amas, \"cargar\". Por lo tanto, el nombre significa: \"el que lleva una carga\", lo que cuadra bien con los graves y solemnes mensajes que este profeta recibió para que los diera. El nombre Amós no se halla en ninguna otra parte del AT."},{"title":"2. Paternidad literaria","content":"- Por el resumen de su vida que da Amós (cap. 7: 14-15), sabemos que era \"boyero\" (\"pastor\", BJ) y recogedor de \"higos silvestres\". Queda la impresión de que aunque era pobre, era independiente; lo cual podría explicar por qué podía dejar su rebaño por un tiempo. No era un hombre instruido como entendemos hoy este término, ni tampoco se había preparado para su misión en las escuelas de los profetas. Como sucedió con Amós, los que tienen relativamente escasa instrucción y han disfrutado de pocas oportunidades para instruirse, cuando son elegidos para efectuar una magna obra para Dios, comprueban que \"la excelencia del poder\" es \"de Dios, y no de nosotros\" (2 Cor. 4: 7). Lo que hace al hombre idóneo para el servicio divino depende más de lo que es que de lo que tiene. Cuando Amós recibió su llamamiento divino salió de Judá para ir a Israel, y probablemente estableció el centro de su obra en Bet-el, donde estaba el templo principal dedicado al culto del becerro y el palacio de verano del rey. Allí condenó este culto, y Amasías, el sumo sacerdote idólatra se opuso a Amós y lo acusó ante el rey de ser un peligroso conspirador (Amós 7: 10-13). Nada sabemos de los días finales de la vida de Amós. Amós debe catalogarse entre los más importantes profetas debido a su elocuencia sencilla y llana, y al vigor y lo elevado de su pensamiento. Hay pocos profetas que sean más penetrantes en comprender las bases tanto del mundo natural como del moral, o que sean más perspicaces para entender el poder, la sabiduría y la santidad de Dios."},{"title":"3. Marco histórico","content":"- Amós fue llamado para cumplir su misión en un tiempo cuando Israel y Judá eran prósperos. En los días de Jeroboam II Israel estaba en el punto máximo de su poder (ver t. II, pp. 85-86; com. Ose. 2: 8). Jeroboam había derrotado a los sirios y ensanchado el territorio del reino del norte hasta el límite septentrional que había tenido cuando el reino estaba unido. Se extendía desde Hamat, en el extremo norte, hasta el mar Muerto (2 Rey. 14: 25-28). En cuanto a Judá, el rey Uzías había subyugado a los idumeos y a los filisteos, había sometido a los amonitas y promovido la agricultura y las artes nacionales propias de los tiempos de paz; había creado un ejército grande y poderoso y fortificado mucho a Jerusalén (2 Crón. 26: 1-15). Indudablemente que Israel, a salvo de enemigos extranjeros y fuerte interiormente, se sentía seguro contra todo peligro o destrucción. Es verdad que el creciente poder de Asiria llamaba la atención, pero parecía muy difícil que atacase a Israel. Los frutos naturales de la prosperidad: orgullo, lujo, egoísmo, opresión, maduraban lozanamente en ambos reinos. Sin embargo, la situación de Israel era peor por causa del culto al becerro, que había sido instituido por su primer rey, Jeroboam I (1 Rey. 12: 25-33). Sin duda, este culto al becerro fue la razón por la que tanto Amós como Óseas fueron comisionados para dirigir sus profecías, especialmente contra el reino del norte. Como Uzías fue rey de Judá desde hasta a. C., y Jeroboam II lo fue de Israel desde hasta a. C., es probable entonces que el ministerio de Amós transcurriera en algún tiempo entre y a. C. No hay indicio alguno en el libro en cuanto a la duración de su obra profético activa. La declaración \"dos años antes del terremoto\" (cap. 1: 1) no nos ayuda, porque no hay manera de descubrir cuándo sucedió ese terremoto. Sin duda Amós fue contemporáneo del profeta Óseas, pero de mayor edad (ver pp. 22-23)."},{"title":"4. Tema","content":"El propósito principal de Amós fue llamar la atención del pueblo de Dios a sus pecados y, hasta donde fuera posible, instarlo al arrepentimiento. Así como el espíritu de Pablo se conmovía en Atenas cuando vio cuán completamente la ciudad estaba, entregada a la idolatría, así también Amós debe haberse conmovido por el lujo y los pecados que él describe tan vívida y detalladamente. Reprendió los pecados causados por la prosperidad material, los despilfarros, las orgías y el libertinaje de los ricos, los cuales oprimían a los pobres y pervertían el derecho mediante cohechos y extorsiones. Amós presta más atención a los detalles y a las circunstancias de las iniquidades, que Oseas. Su estilo es gráfico en toda su profecía, y revela los pecados en los acontecimientos de la vida diaria del pueblo. Ninguna mala práctica parece haber quedado excluida de su atención. Consideraba su deber amonestar a Israel, a Judá y a las naciones circunvecinas, acerca de los castigos divinos que sin duda vendrían sobre ellas si persistían en su iniquidad. Sin embargo, su libro termina con un cuadro glorioso del triunfo final de Injusticia sobre la iniquidad."},{"title":"5. Bosquejo","content":"I. Sobrescrito. II. Castigos para los países circunvecinos, Judá e Israel, 1: 2 a 2: 16. A. Damasco, 1: 2-5. B. Gaza, 1: 6-8. C. Tiro, 1: 9-10. D. Edom, 1: 11-12. E. Amón, 1: 13-15. F. Moab, 2: 1-3. G. Judá, 2: 4-5. H. Israel, 2: 6-16. III. Mensajes proféticos para Israel, 3: 1 a 6: 14. A. La certidumbre de los mensajes del profeta, 3: 1-8. B. El castigo es inevitable porque Israel no se arrepiente, 3: 1 a 4: 13.979 C. Lamento por el destino de la nación, 5: 1-27. D. Ayes para los que postergan el día de Jehová, 6: 1-14. IV. Las visiones de amenazas contra Israel, 7: 1 a 9: 10. A. La visión de las langostas, 7: 1-3. B. La visión del fuego, 7: 4-6. C. La visión de la plomada, 7: 7-9. D. Amasías se opone a Amós, 7: 10-17. E. La visión de las frutas de verano y el hambre por la palabra de Dios, 8: 1-14. F. La Visión del castigo de los pecadores, 9: 1 -10. V. Las promesas de restauración y bendición, 9: 11-15."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Palabras.","content":"La explicación que sigue: \"Que profetizó acerca de Israel\", \"visiones que tuvo acerca de Israel\" (BJ), demuestra que estas palabras provenían de Dios. El profeta recibió primero la revelación divina, más tarde la registró (2 Sam. 23: 2). Pastores. O \"criadores de ovejas\". Amós pudo haber sido un modesto propietario de ovejas o un campesino pobre (cap. 7: 14-15); por lo tanto, pertenecía a la clase humilde. Tecoa. Pueblecito de Judá, situado en un distrito rural arenoso y algo estéril, a unos 8 km al sur de Belén (2 Sam. 14: 2; 2 Crón. 11: 6; 20: 20; Jer. 6: 1). Todavía lleva el nombre bíblico. Acerca de Israel. El ministerio de Amós, como el de Oseas, fue especialmente para Israel, el reino hebreo del norte, aunque Amós no siempre restringe el término Israel al reino del norte, sino que ocasionalmente incluye a Judá, el reino del sur. Antes del terremoto. La historia secular aún no ha aclarado este suceso. Sin embargo, mucho tiempo después el profeta Zacarías menciona este terremoto (cap. 14: 5). Sin duda fue tan grave que dejó una profunda impresión en las generaciones posteriores. Josefo afirma que este terremoto se produjo cuando el rey Uzías entró atrevidamente en el templo para quemar incienso (Antigüedades i x. 10. 4; cf. 2 Crón. 26: 16-2 1).","references":["2 Sam. 23: 2","2 Sam. 14: 2; 2 Crón. 11: 6; 20: 20; Jer. 6: 1","Antigüedades i x. 10. 4; cf. 2 Crón. 26: 16-2 1"]},{"verse":2,"phrase":"Jehová rugirá.","content":"Compárese con la misma figura utilizada en Joel 3: 16. Jerusalén. Esta referencia a Jerusalén como la morada de la presencia del Señor es, sin duda, para destacar que Dios no mora en Dan ni en Bet-el, escenarios del culto idólatra dedicado a los becerros (1 Rey. 12: 25-33). Campos de los pastores. Amós era pastor, por lo tanto resultaba perfectamente natural que empleara este lenguaje para expresar el pensamiento de que todo el país experimentaría la venganza de Dios. Carmelo. Es decir, el monte Carmelo que es, en realidad, una cadena montañosa más que una cumbre aislada. Era conocido por su abundante Fertilidad (Isa. 33: 9; 35: 2; Jer. 50: 19).","references":["1 Rey. 12: 25-33","Isa. 33: 9; 35: 2; Jer. 50: 19"]},{"verse":3,"phrase":"Así ha dicho Jehová.","content":"Antes de ocuparse de Israel, Amós pronunció juicios contra algunas naciones paganas vecinas, porque habían perseguido al pueblo de Dios. Si los paganos merecían castigo, Israel no podía escapar pues tenía una luz mucho mayor. Tres pecados. Cf. vers. 6, 9, 11, 13; cap. 2: 1, 4, 6. Las cifras no deben tomarse literalmente, como que indicaran un número exacto de ofensas en cada caso. Sirven sólo para indicar un gran número; \"el cuarto\" se añade para significar una medida plena, completa (ver com. Job 5: 19; 33: 29; Ecl. 11: 2). La enumeración era una antigua forma poética que también se ha encontrado en la literatura cananea de Ugarit. El siguiente es un ejemplo ugarítico: \"Baal odia dos sacrificios, sí tres, el que cabalga en las nubes, el sacrificio de vergüenza y el sacrificio vil, y el sacrificio del abuso a las doncellas\". \"Tres pecados\" quizá eran suficientes para probar que un mal era intencional e incurable. Pero todas las naciones mencionadas en los cap. 1-2 se habían excedido aun de este límite. El pecado persistente da como resultado una culpabilidad acumulada. Dios es muy paciente con los impíos; pero finalmente éstos cruzan el límite de la tolerancia divina. Damasco. Esta ciudad era la capital del fuerte reino sirio y representaba a toda Siria. Era una de las ciudades más antiguas del mundo, hermosa por su posición geográfica, próspera y bien fortificada. Desde que Rezín se levantó contra Salomón (1 Rey. 11: 23-25) y se apoderó de Damasco, ciudad que había sido tributario de David (2 Sam. 8: 5-6), Damasco estuvo periódicamente en lucha con Israel. Como resultado hubo una guerra intermitente entre los dos (1 Rey. 15: 16-20; 20: 22; 2 Rey. 7; 10: 32; 12: 17-18; 13: 3-5). Jeroboam II de Israel, durante cuyo reinado Amós llevó a cabo su ministerio, derrotó otra vez a Damasco y la sometió a tributo (2 Rey. 14: 28). Galaad. La altiplanicie de campos de pastoreo al este del Jordán. El nombre aquí implica todo el territorio al este del Jordán que fue dado a Gad, Rubén y la media tribu de Manasés (Jos. 22: 1-4, 9). Trillos. Rastras o carros hechos de pesados tablones unidos entre sí, debajo de los cuales se insertaban piedras afiladas o puntas de hierro. Cargados con una piedra pesada o con el conductor, esos instrumentos eran arrastrados por bueyes sobre los granos (Isa. 28: 27; 41: 15). La LXX traduce así la última cláusula de Amós 1: 3: \"Porque serrucharon con serruchos de hierro a las mujeres galaaditas con niños\" (ver 2 Rey. 8: 12).","references":["ver com. Job 5: 19; 33: 29; Ecl. 11: 2","1 Rey. 11: 23-25","2 Sam. 8: 5-6","1 Rey. 15: 16-20; 20: 22; 2 Rey. 7; 10: 32; 12: 17-18; 13: 3-5","2 Rey. 14: 28","Jos. 22: 1-4, 9","Isa. 28: 27; 41: 15","ver 2 Rey. 8: 12"]},{"verse":4,"phrase":"Prenderé fuego.","content":"Según parece este fuego era verdadero, aunque debe reconocerse que el fuego se usa para simbolizar la guerra y sus males (Sal. 78: 62-63; Jer. 48: 45-46; 49: 26-27). Ben-adad. Literalmente, \"hijo de [dios] Adad\". Ben-adad III fue hijo de Hazael (2 Rey. 13: 3). Estos nombres pueden significar la dinastía de Hazael y la misma Damasco con sus magníficos palacios reales. Esta orgullosa ciudad recibiría una justa retribución por sus pecados.","references":["Sal. 78: 62-63; Jer. 48: 45-46; 49: 26-27","2 Rey. 13: 3"]},{"verse":5,"phrase":"Quebraré los cerrojos.","content":"Se usaban cerrojos para asegurar las puertas de la ciudad (1 Rey. 4: 13; Jer. 51: 30; Nah. 3: 13); por lo tanto, al romperse los cerrojos la ciudad quedaba abierta al enemigo. Valle de Avén. Se desconoce su ubicación exacta. En vez de \"valle de Avén\", la LXX traduce \"la planicie de On\". La palabra común griega para On es Heliópolis, o sea \"ciudad del sol\"; y esto ha inducido a algunos eruditos a identificar la planicie de On con la planicie entre los montes Líbano y Antilíbano donde estaba el famoso santuario de Baal-bek, que también era llamado Heliópolis. Bet-edén. Literalmente, \"casa de delicia\". Algunos han identificado a Bet-edén con una región de Mesopotamia, la cual se piensa que es la asiria Bit-Adini a orillas del río Eufrates (ver com. 2 Rey. 19: 12). Kir. Su localización geográfica no es segura. Era la región de la cual emigraron originalmente los sirios (arameos) (cap. 9: 7). Algunos años después de que se diera esta profecía, muchos habitantes de Siria fueron llevados cautivos cuando Tiglat-pileser III mató a Rezín y saqueó a Damasco (2 Rey. 16: 7-9).","references":["1 Rey. 4: 13; Jer. 51: 30; Nah. 3: 13","ver com. 2 Rey. 19: 12","2 Rey. 16: 7-9"]},{"verse":6,"phrase":"Gaza.","content":"En los vers. 6-8 se pronuncia juicio contra Filistea, cuyos habitantes eran enemigos tradicionales de Israel. De las cinco principales ciudades de Filistea, Gaza era la que estaba más al sur, y por su importancia se la menciona como representante de toda la nación, así como se usa a Damasco para representar a toda Siria (ver com. vers. 3). En el vers. 8 se nombran otras tres ciudades filisteas: Asdod, Ascalón y Ecrón. No se menciona a Gat porque quizá, había dejado de ser importante, o porque había sido destruida (ver 2 Crón. 26: 6), o porque pudo haber estado incluida en la expresión \"resto de los filisteos\" (Amós 1: 8).","references":["ver 2 Crón. 26: 6","Amós 1: 8"]},{"verse":7,"phrase":"Fuego.","content":"Gaza fue posteriormente conquistada por el rey de Egipto (Jer. 47: 1), por Alejandro Magno, quien la sitió durante más de dos meses (Josefo, Antigüedades x i. 8. 4), y también por otros invasores.","references":["Jer. 47: 1","Josefo, Antigüedades x i. 8. 4"]},{"verse":8,"phrase":"Asdod.","content":"La ciudad es llamada Azoto en la LXX y en Hech, 8: 40. Estaba a unos 30 km al noreste de Gaza y a unos pocos kilómetros del mar. Asdod fue capturada por Uzías (2 Crón. 26: 6), por Sargón, rey de Asiria (Isa. 20: 1), y por Psamético, rey de Egipto. Ascalón. Esta era la única ciudad filistea importante situada a la orilla del mar. Estaba emplazada en una colina semicircular que le daba un aspecto muy imponente desde el mar. Aunque su puerto era pequeño e incómodo, tenía un activo comercio, que era su principal fuente de poder e importancia. Volveré mi mano. Es decir, otra vez castigaré a Ecrón (ver com. Isa. 1: 25). Ecrón. Esta ciudad estaba a unos 17 km al noreste de Asdod. Cada una de las cinco ciudades de Filistea tenía su propio rey; pero juntas formaban una especie de confederación para consultarse mutuamente en un caso dado, y colaborar (ver com. Juec. 3: 3; cf. Juec. 16: 5, 8, 18; 1 Crón. 12: 19).","references":["2 Crón. 26: 6","Isa. 20: 1","ver com. Isa. 1: 25","ver com. Juec. 3: 3; cf. Juec. 16: 5, 8, 18; 1 Crón. 12: 19"]},{"verse":9,"phrase":"Tiro.","content":"En los vers. 9-10 se pronuncia un juicio contra Tiro, la principal ciudad de los fenicios. Entregaron. Tiro, la orgullosa y gran ciudad mercantil de aquellos días, cooperó con los filisteos contra los hebreos (Sal. 83: 7). Amós no acusa a Tiro de que hubiera llevado los cautivos, sino de entregarlos a los edomitas, olvidando así el pacto hecho con David y Salomón (2 Sam. 5: 11; 1 Rey. 5: 1, 7-1l; 9: 11 14; 2 Crón. 2: 11-16). Como los fenicios habían vendido a las personas a los edomitas, eran responsables de las crueldades que sufrieron los judíos. Delante de Dios una persona es tan culpable por el crimen que instiga como por el que ella misma comete.","references":["Sal. 83: 7","2 Sam. 5: 11; 1 Rey. 5: 1, 7-1l; 9: 11 14; 2 Crón. 2: 11-16"]},{"verse":10,"phrase":"Fuego.","content":"El territorio continental de Tiro fue tomado por Senaquerib y más tarde por Asurbanipal. La isla fue sitiada por Esarhadón y Asurbanipal, y les pagó tributo. Más tarde fue capturada y destruida por Alejandro Magno (ver com. Eze. 26: 3-4).","references":["ver com. Eze. 26: 3-4"]},{"verse":11,"phrase":"Su hermano.","content":"Amós ahora procede a condenar a las tres naciones consanguíneas de Israel: Edom, Amón y Moab. Edom, descendiente de Esaú, era la más íntimamente relacionada y también la más hostil. El proceder poco hermanable de Edom contra los descendientes de Jacob desde el tiempo de Esaú hasta los días de Amós, es, antes que cualquier otro hecho específico, lo que condena el profeta (Núm. 20: 14-21; cf. Deut. 2: 2-8; 23: 7; 2 Rey. 8: 20-22; 2 Crón. 28: 16-17). Toda la profecía de Abdías es contra Edom (cf. Eze. 25: 12-14; 35; Joel 3: 19). Es malo odiar a un enemigo; peor odiar a un amigo, y aún peor odiar a un hermano.","references":["Núm. 20: 14-21; cf. Deut. 2: 2-8; 23: 7; 2 Rey. 8: 20-22; 2 Crón. 28: 16-17","cf. Eze. 25: 12-14; 35; Joel 3: 19"]},{"verse":12,"phrase":"Temán.","content":"O un nombre para Edom, o una región de Edom habitada por una tribu descendiente de Esaú (ver com. Gén. 36: 11, 34; Jer. 49: 7). Bosra. Importante ciudad de Edom, situada en un cerro, a unos 38 km al sureste del mar Muerto, y a unos 48 km al norte de la ciudad de Petra.","references":["ver com. Gén. 36: 11, 34; Jer. 49: 7"]},{"verse":13,"phrase":"Amón.","content":"En los vers. 13-15 el profeta declara el castigo que vendría sobre Amón. Amón estaba emparentado con Israel por medio de Lot. En el harén de Salomón había muchas mujeres amonitas (1 Rey. 11: 1,7). Aunque originalmente los amonitas parecen haber sido un pueblo agresivo y nómada, la abundancia de ruinas que se hallan en su país muestran que posteriormente se radicaron y se hicieron sedentarios. Para ensanchar sus tierras. Los amonitas reclamaban los territorios que los israelitas habían tomado de Sehón, y trataron de apropiarse de ellos en los días de Jefté (Juec. 11). Posteriormente se apoderaron del territorio de Gad, lo que les atrajo una dura condenación del profeta Jeremías (Jer. 49: 1-6). Abrieron. En 1 Sam. 11: 1-3; 2 Sam. 10: 15; 2 Crón. 20; Eh. 2: 10, 19; 4: 1-3, hay ejemplos de la hostilidad de los amonitas contra Israel. La envidia, los celos y el temor unieron a amonitas y moabitas, y contrataron a Balaam para que maldijera a Israel (Deut. 23: 2-4). Aunque no tenemos otro registro de las atrocidades cometidas por los amonitas contra los galaaditas que las que aquí se consignan, Hazael de Siria cometió estas mismas barbaridades; y es muy posible que los amonitas lo hubieran imitado en estos salvajes crímenes (cf. 2 Rey. 8: 12; Ose. 13: 16).","references":["1 Rey. 11: 1,7","Juec. 11","Jer. 49: 1-6","Deut. 23: 2-4","cf. 2 Rey. 8: 12; Ose. 13: 16"]},{"verse":14,"phrase":"Rabá.","content":"Literalmente, \"grande\", es decir \"la capital\". Rabá, o Rabá de los hijos de Amón, era la capital de Amón, ubicada al este del Jordán en el brazo sudeste del río Jaboc, y era la única ciudad importante del distrito. Fue tomada por David (2 Sam. 11: 1; 12: 26-31). Según Josefa, Amón fue tomada por Nabucodonosor (Jer. 27: 1-7) durante su campaña egipcia (Antigüedades x. 9. 7). El nombre moderno de Rabá es Ammán (nótese su parecido con \"Amón\"), la capital del actual reino de Jordania. Con estruendo. Referencia a los gritos de combate de la hueste enemiga que aumentaba el horror de la carnicería (cf. Job 39: 25). Con tempestad. Expresión que indica la ira de Dios contra la ciudad (Jer. 23: 19).","references":["2 Sam. 11: 1; 12: 26-31","Jer. 27: 1-7","Antigüedades x. 9. 7","nótese su parecido con \"Amón\"","cf. Job 39: 25","Jer. 23: 19"]},{"verse":15,"phrase":"Su rey.","content":"Heb. malkam, que acertadamente puede traducirse como \"rey de ellos\", o puede también tomarse como nombre propio, Milcom (ver com. 2 Sam. 12: 30; 1 Rey. 11: 5), dios mejor conocido como Moloc, la principal deidad de los amonitas (ver com. 1 Rey. 11: 7; Jer. 49: 1; Sof. 1: 5). Concordaba perfectamente con el espíritu de la época que se creyera que la deidad o deidades locales compartían los terrores de la guerra con sus adoradores (ver Isa. 46: 1-2). Bien pudo haber anunciado Amós que tanto el rey como el dios de los amonitas serían llevados en cautiverio como una evidencia de la completa derrota de esa nación. En cautiverio. En el caso de Israel, el cautiverio tenía el propósito de que se llevara a cabo una reforma; y en el caso de las naciones paganas, juzgadas aquí por Dios debido a sus crímenes, el cautiverio marcaría la terminación de su tiempo de gracia.","references":["ver com. 2 Sam. 12: 30; 1 Rey. 11: 5","ver com. 1 Rey. 11: 7; Jer. 49: 1; Sof. 1: 5","ver Isa. 46: 1-2"]}],"egwReferences":"1 MC 106; OE 348"},{"chapter":2,"verses":[{"verse":1,"phrase":"Así ha dicho Jehová.","content":"En los vers. 1-3 el profeta pronuncia el juicio divino sobre Moab, la nación hermana de Amón (Gén. 19: 30-38) y que también tenía parentesco con Israel mediante Lot (ver com. Amós 1: 13). Moab. La hostilidad de Moab contra los israelitas se reveló cuando contrataron a Balaam para que mal dijera al pueblo de Dios (Núm. 22: 24; cf. 2 Crón. 20: 22). En la inscripción de la Piedra Moabita, dice el rey Mesa: \"Yo hice este lugar alto para Quemos en Qorjah..., porque me salvó de todos los reyes y me hizo triunfar sobre todos mis enemigos. Omri, rey de Israel, había oprimido a Moab durante muchos días, porque Quemos estaba airado con su país\" (ver la Nota Adicional com. 2 Rey. 3, t. II, pp. 861-862). Quemó los huesos. Esta profanación del cuerpo del rey de Edom. (cf. 2 Rey. 23: 16; Jer. 8: 1-2), que era considerada por los judíos como una gran vergüenza, no se registra en ninguna otra parte. Como Amós se ocupa principalmente de los crímenes cometidos contra el pueblo de Dios, esta atrocidad podría haber tenido relación con Israel o Judá. Pudo haber sucedido cuando los edomitas se aliaron con Joram y Josafat en una liga contra Mesa, rey de Moab (2 Rey. 3: 7, 9), el autor de la célebre piedra moabita. Jerónimo cita una tradición judía que refiere que después de esta guerra los moabitas, para vengarse de la ayuda que Edom dio a los israelitas, desenterraron el cuerpo del rey edomita para profanar sus huesos.","references":["Gén. 19: 30-38","ver com. Amós 1: 13","Núm. 22: 24; cf. 2 Crón. 20: 22","ver la Nota Adicional com. 2 Rey. 3, t. II, pp. 861-862","cf. 2 Rey. 23: 16; Jer. 8: 1-2","2 Rey. 3: 7, 9"]},{"verse":2,"phrase":"Queriot.","content":"Heb. qeriyyoth, que puede significar \"pueblos\", \"lugares\", o el nombre propio de una ciudad. En vez de \"Queriot\", la LXX traduce: \"de las ciudades\". Sin embargo, es mejor considerar que qeriyyoth es el nombre de una de las principales ciudades moabitas (ver Jer. 48: 24, 41). La ciudad es mencionada en la línea 13 de la Piedra Moabita. (Hay una traducción de la inscripción en la Nota Adicional de 2 Rey. 3, t. II, p. 862.) Morirá Moab con tumulto. Los moabitas vivieron como \"hijos revoltosos\"; \"hijos del ruido\" (BJ). Así también morirían debido a la retribución divina (ver Núm. 24: 17; Jer. 48: 45). Trompeta. Heb. shofar, \"cuerno de carnero\" (ver t. III, p. 41). 3. Juez. Quizá se usa aquí en el sentido de \"rey\" (cf. Miq. 5: 1) como el primer magistrado de la nación. 4. Así ha dicho Jehová. Después de pronunciar juicio contra las naciones extranjeras, Amós se dedica ahora al verdadero tema de su profecía: los pecados de su propio pueblo y los castigos que vendrían sobre él. Como los israelitas habían rechazado una luz espiritual muchísimo mayor que la que habían despreciado los paganos, les correspondía una condenación mayor (Juan 9: 40-41). Amós se ocupó primero del reino del sur, de Judá (vers. 4-5), y después se vuelve hacia su principal propósito: el reino del norte, de Israel (vers. 6-8). Ley. Heb. torah, el nombre genérico de todo el conjunto de mandamientos y preceptos, tanto morales como ceremoniales (ver com. Deut. 31: 9; Prov. 3: 1). Las naciones extranjeras previamente mencionadas fueron condenadas por sus faltas contra el pueblo de Dios y contra la ley de su conciencia. Aquí se condena y castiga a Judá por sus ofensas contra Jehová mismo y la ley escrita, contra la religión revelada. Como Judá tiene conocimiento de \"la ley de Jehová\", su responsabilidad delante de Dios era incomparablemente mayor que la de las otras naciones. Amós condena a Judá, al pueblo de su propia patria; pero manifiesta la imparcialidad de Dios (ver Rom. 2: 11-13). Sus mentiras. Es decir, sus ídolos inservibles y su culto a ellos. No es raro que los escritores bíblicos se refieran a los ídolos como a \"nada\", nulidades (Isa. 41: 23-24; Jer. 10: 14-15; 16: 19-20; 1 Cor. 8: 4; 10: 19). Anduvieron. Una expresión común del AT para designar cierta conducta moral y espiritual (1 Rey. 15: 26; 2 Rey. 8: 18; Eze. 23: 31). La falsa creencia de Israel lo indujo a una conducta equivocada, y el transcurso del tiempo, trágicamente extenso, dio al error una especie de autoridad y reputación. La mala conducta de una generación se convirtió en la norma aceptada por la siguiente.","references":["ver Jer. 48: 24, 41","Hay una traducción de la inscripción en la Nota Adicional de 2 Rey. 3, t. II, p. 862.","ver Núm. 24: 17; Jer. 48: 45","ver t. III, p. 41","cf. Miq. 5: 1","Juan 9: 40-41","ver com. Deut. 31: 9; Prov. 3: 1","ver Rom. 2: 11-13","Isa. 41: 23-24; Jer. 10: 14-15; 16: 19-20; 1 Cor. 8: 4; 10: 19","1 Rey. 15: 26; 2 Rey. 8: 18; Eze. 23: 31"]},{"verse":5,"phrase":"Prenderé. . . fuego.","content":"Esta profecía primero se cumplió con la destrucción de Jerusalén a manos de los babilonios encabezados por Nabucodonosor, en a. C. (2 Rey. 25: 8-9; Jer. 17: 27; Ose. 8: 14). En el año 70 d. C. Jerusalén fue de nuevo incendiada cuando la tomaron los soldados romanos comandados por Tito.","references":["2 Rey. 25: 8-9; Jer. 17: 27; Ose. 8: 14"]},{"verse":6,"phrase":"Así ha dicho Jehová.","content":"Como clímax de esta serie de mensajes, el profeta ahora condena a Israel por injusticia, crueldad, incesto, disipación e idolatría. El pronunciamiento divino sobre las naciones paganas circunvecinas y sobre Judá y Jerusalén, ahora desciende con toda fuerza sobre el impío Israel. Dios ya había enjuiciado a Judá (vers. 4) y había anticipado un intento de Israel de justificarse señalando las faltas de Judá. Es digno de notarse que Dios no censura tanto a Israel por despreciar \"la ley de Jehová\" (vers. 4), la cual ahora ignoraba en gran medida, como por cometer injusticias sociales que sabía que eran incorrectas. Par de zapatos. \"Par de sandalias\" (BJ). Las sandalias eran generalmente baratas. Esto indica que la gente era injusta con los pobres valiéndose del más mínimo pretexto (ver Eze. 13: 18). Sin duda la codicia era el pecado que predominaba en Israel.","references":["ver Eze. 13: 18"]},{"verse":7,"phrase":"Pisotean.","content":"La codicia condujo a la opresión de los pobres. La expresión parece indicar el deseo de estos opresores de que los pobres quedaran totalmente oprimidos o en una situación tan miserable, que los necesitados echaran polvo sobre sus cabezas (ver Jos. 7: 5-6; Job 2: 12). La LXX enlaza esta primera declaración del vers. 7 directamente con las palabras finales del vers. 6, y dice así: \"Y el pobre por sandalias, las cosas que pisan sobre el polvo de la tierra; y ellos han herido la cabeza de los pobres\". La Vulgata traduce así: \"Quienes hieren la cabeza de los pobres sobre el polvo de la tierra\". Los humildes. Estas son las personas sencillas, pacíficas, modestas y generalmente piadosas, que contrastan con las orgullosas, llenas de confianza propia, y que no sienten necesidad de Dios en su vida (ver Isa. 11: 4; Sof. 2: 3; Mat. 5: 5). Profanando. Literalmente, \"a fin de profanar\" o \"con el propósito de profanar\". Estos pecados contra el Señor no se cometían por ignorancia, sino deliberada e intencionalmente, con un espíritu desafiante y rebelde. Mi santo nombre. Como estos crímenes eran cometidos por los que a sí mismos se llamaban el pueblo de Dios, deshonraban el Nombre sagrado entre los paganos (cf. Lev. 20: 1-3; Eze. 36: 16-23; Rom. 2: 24; ver pp. 34-35).","references":["ver Jos. 7: 5-6; Job 2: 12","ver Isa. 11: 4; Sof. 2: 3; Mat. 5: 5","cf. Lev. 20: 1-3; Eze. 36: 16-23; Rom. 2: 24; ver pp. 34-35"]},{"verse":8,"phrase":"Las ropas empeñadas.","content":"Esas ropas eran las vestimentas externas más grandes que los pobres usaban durante el día y con las cuales se cubrían de noche. Si se recibían como prenda, tenían que devolverlas al caer la noche (Exo. 22: 26-27; Deut. 24: 10-13). El profeta condena aquí a estos endurecidos y codiciosos hombres que no entregaban esos vestidos, violando así la ley. Vino de los multados. El vino lo compraban con las multas que imponían a los oprimidos. La LXX rinde así este pasaje: \"Y han bebido vino de extorsiones\". Casa de sus dioses. O \"de su dios\". Podría referirse a la casa de Jehová, a quien Israel decía rendir culto bajo el símbolo del becerro, culto instituido cuando el reino del norte se separó de Judá, bajo el liderazgo de Jeroboam I (1 Rey. 12: 25-33).","references":["Exo. 22: 26-27; Deut. 24: 10-13","1 Rey. 12: 25-33"]},{"verse":9,"phrase":"Yo destruí.","content":"El Señor aquí reprende a Israel debido a su falta de gratitud por el favor y la bondad que él le había prodigado. El pronombre personal añade énfasis en el hebreo, como si dijera: \"Sin embargo, yo mismo destruí\". Dios había desposeído a los amorreos y a otras naciones cananeas por estos mismos crímenes que ahora cometía Israel. ¿Podía esperar Israel que evitaría su destino? Amorreo. Nombre genérico de los habitantes de Canaán que fueron expulsados cuando los israelitas se posesionaron de la tierra (ver com. Gén. 15: 16; Jos. 3: 10; Juec. 1: 34; cf. Exo. 33: 2; 34: 11; Deut. 1: 20, 27). Cedros. En la antigüedad los cedros eran renombrados en el Cercano Oriente por su altura (Isa. 2: 13; Eze. 17: 22; 31: 3). Encina. Heb. 'alon, palabra que no describe ninguna especie particular de árbol, sino un árbol grande.","references":["ver com. Gén. 15: 16; Jos. 3: 10; Juec. 1: 34; cf. Exo. 33: 2; 34: 11; Deut. 1: 20, 27","Isa. 2: 13; Eze. 17: 22; 31: 3"]},{"verse":10,"phrase":"Os hice subir.","content":"\"Yo os hice subir\" (BJ). El pronombre personal es de nuevo enfático en el hebreo (ver com. vers. 9). La amonestación del vers. 9 es reforzada con la referencia a una evidencia positiva del poder de Dios, registrada en la historia de Israel. De la tierra de Egipto. La liberación de Israel del yugo de Egipto y su conducción a través del desierto se mencionan como ejemplos destacados del favor y de la protección de Dios para su pueblo. Estos pasajes contienen muchas referencias del Pentateuco que muestran que Amós y sus oyentes estaban bien familiarizados con él (cf. Exo. 20: 2; Deut. 29: 5).","references":["cf. Exo. 20: 2; Deut. 29: 5"]},{"verse":11,"phrase":"Profetas.","content":"Dios revelaba su voluntad mediante ellos (Núm. 12: 6), y por su intermedio comunicaba esa voluntad al pueblo (Heb. 1: 1). Para que fuesen nazareos. El voto del nazareo lo obligaba a abstenerse de bebidas alcohólicas, de no afeitarse y de evitar toda contaminación ritual (ver com. Núm. 6: 2-7).","references":["Núm. 12: 6","Heb. 1: 1","ver com. Núm. 6: 2-7"]},{"verse":12,"phrase":"Disteis de beber vino.","content":"En vez de sacar provecho de las vidas santas de esos hombres, el apóstata Israel se esforzó para que los nazareos quebrantaran sus votos. No profeticéis. En vez de aceptar el testimonio de los profetas, Israel rechazó esos mensajes divinamente inspirados y con frecuencia maltrató a los que eran enviados para dar el mensaje de Dios al pueblo (Jer. 20: 9; 1 Cor. 9: 16). La ingratitud y la desobediencia no le permitían tolerar a los que eran un constante reproche de sus malos caminos (1 Rey. 13: 4; 19: 1-2; 2 Rey. 6: 31; Isa. 30: 9-10; Mat. 23: 37). Los que no soportan una Fiel predicación tendrán mucho de qué dar cuenta, y mucho más quienes la suprimen. Cuando los hombres cierran los oídos para no escuchar el mensaje de Dios están, prácticamente, cerrando el camino por el cual el Espíritu Santo llega hasta el alma.","references":["Jer. 20: 9; 1 Cor. 9: 16","1 Rey. 13: 4; 19: 1-2; 2 Rey. 6: 31; Isa. 30: 9-10; Mat. 23: 37"]},{"verse":13,"phrase":"He aquí.","content":"El profeta advierte del castigo que vendrá debido a los pecados del pueblo, y muestra la completa inutilidad de confiar en recursos humanos. Os apretaré. La BJ rinde así el versículo: \"¡Pues bien, yo os estrujaré debajo, como estruja el carro que está lleno de haces!\" La forma verbal traducida \"apretaré\" o \"estrujaré\", viene del hebreo 'uq, que según los eruditos contemporáneos significa \"tambalear\". Según otros, viene de tsuq, \"oprimir\", que es la interpretación seguida tanto en la RVR como en la BJ. Si se acepta la primera posibilidad, la idea sería que el Señor haría que Israel se tambaleara bajo el peso de su castigo, así como un carro se sacude bajo su pesada carga y da la impresión de que está por ser aplastado.","references":[]},{"verse":14,"phrase":"No podrá huir.","content":"\"No se salvará el de pies ligeros\" (BJ). Heb. \"desaparecerá refugio\". Los que son rápidos no hallarán un lugar seguro al que puedan huir para resguardarse (cf. Sal. 142: 5). No le ayudará su fuerza. No hay armas que puedan emplearse con éxito contra Dios. No hay fuerza que pueda compararse con la fuerza divina (ver Job 40: 9; Isa. 45: 9). 986","references":["cf. Sal. 142: 5","ver Job 40: 9; Isa. 45: 9"]},{"verse":16,"phrase":"Desnudo.","content":"Los guerreros se desprenderían de todo impedimento que pudiera estorbarlos en su precipitada huida (ver com. 1 Sam. 19: 24; Juan 21: 7).","references":["ver com. 1 Sam. 19: 24; Juan 21: 7"]}],"egwReferences":"13  1JT 401"},{"chapter":3,"verses":[{"verse":1,"phrase":"Oíd esta palabra.","content":"Esta frase aparece en el comienzo de los cap. 3, 4 y 5. En estos capítulos hay claros mensajes que señalan con precisión los pecados de Israel, y anuncian que se acercan los castigos de Dios debido a esos pecados. En éste, el primero de los tres mensajes, Dios denuncia por sus crímenes a Israel ante el tribunal de la justicia divina, y pone de manifiesto que hay un alejamiento entre él y su pueblo (vers 3, 10). En el vers. 3 se halla la nota tónica de este mensaje. Toda la familia. Esta declaración indica que la exhortación divina es para todas las doce tribus a quienes el Señor manifestó su gran favor sacándolas de \"la tierra de Egipto\" (cap. 2: 10). Sin embargo, la acusación siguiente se dirige específicamente al reino del norte.","references":[]},{"verse":2,"phrase":"Vosotros solamente.","content":"La relación especial de Dios con los hijos de Israel descuella frecuentemente en las Escrituras (Deut. 4: 7, 20; 14: 2; 2 Sam. 7: 23; 1 Crón. 17: 21; Rom. 9: 4-5). Cuando la nación de Israel rehusó vivir en armonía con sus privilegios y no aceptó sus responsabilidades, esa envidiable posición le fue quitada y fue dada a la familia espiritual de Dios en la tierra: la iglesia cristiana (ver pp. 37- 38). Llegamos a pertenecer a la familia de Dios (Gál. 3: 26, 29) mediante nuestro nacimiento espiritual por la fe en Cristo como nuestro Salvador (Juan 1: 12-13; 3: 3; 2 Ped. 1: 4). Esto nos hace \"hijos de Dios\" (1 Juan 3: 1) y, por lo tanto, \"coherederos con Cristo\" (Rom. 8: 17) y recipientes de la gracia y de todos los privilegios de la familia (Gál. 4: 6-7). Castigaré. Debido a sus excelsos privilegios y a la abundancia de luz que Dios había permitido que brillara sobre el sendero de los israelitas, él los castigaría en forma ejemplar por sus iniquidades. Mientras más claramente conozcamos nuestra vinculación espiritual con Dios, tanto más culpables seremos por rechazar al Señor y mereceremos más las consecuencias de ese proceder. No se debe abusar de los grandes privilegios, para que no caigan sobre nosotros grandes castigos (Luc. 12: 47-48). Todavía permanece el amor de Dios para nosotros, lo cual lo mueve a buscar otro camino, si bien es un camino \"extraño\": un castigo; pero con la esperanza de causar en nosotros una corrección moral y espiritual (Isa. 28: 21). Todas vuestras maldades. La apostasía fue el principal pecado del reino del norte de Israel (cap. 3: 14; 4: 4; 5: 4-5). Sin embargo, debe notarse en este capítulo que los pecados que especialmente Provocaron el reproche divino y atrajeron el castigo fueron una grave corrupción moral, codicia y disipación, que a su vez produjeron un abierto desprecio de los sencillos deberes que tenemos para con nuestros prójimos y una violenta opresión contra los pobres. Este último mal causó, repetidas veces, una tajante censura (cap. 2: 6-7; 4: 1; 5: 11-12; 8: 5-6). Amós condena vigorosamente a los grandes y a los ricos por el descuido y el mal uso de su riqueza e influencia, bendiciones que deberían haber sido usadas para remediar esa corrupción y pobreza.","references":["Deut. 4: 7, 20; 14: 2; 2 Sam. 7: 23; 1 Crón. 17: 21; Rom. 9: 4-5","Gál. 3: 26, 29","Juan 1: 12-13; 3: 3; 2 Ped. 1: 4","1 Juan 3: 1","Rom. 8: 17","Gál. 4: 6-7","Luc. 12: 47-48","Isa. 28: 21"]},{"verse":3,"phrase":"¿Andarán dos?","content":"Ver com. cap. 2: 4. Esta pregunta hace resonar la nota dominante del primero de los tres mensajes (ver com. cap. 3: 1). Estuvieren de acuerdo. O \"tienen una cita\". Así como dos personas no caminan juntas a menos que tengan un propósito común en vista, así también el Señor indica que la relación especial que él había mantenido con Israel (vers. 2) no podría continuar mientras Israel se aferrara de sus iniquidades. Es muy expresiva la traducción de la LXX: \"¿Caminarán dos juntos en absoluto si no se conocen?\" Caminar \"juntos\" con Dios no significa algo ocasional, sino un hábito continuo que brota de una relación establecida. Significa un compañerismo basado en una mutua armonía de mente y espíritu. Para que dos personas caminen \"juntas\" deben marchar en la misma dirección.","references":[]},{"verse":4,"phrase":"¿Rugirá el león?","content":"El profeta presenta algunas comparaciones antes de pronunciar juicio sobre su pueblo. Mediante estas comparaciones demuestra la verdad de que todo efecto tiene una determinada causa, así como cada causa produce un efecto bien definido. Generalmente los rugidos del león alcanzan su máxima ferocidad cuando está por saltar sobre su presa. Cuando Dios emite su voz por medio del profeta, el pueblo también debe estar seguro de que eso significa que Dios está por castigar a su pueblo (cf. cap. 1: 2; 3: 8).","references":[]},{"verse":5,"phrase":"¿Caerá el ave?","content":"Así como un ave no puede ser capturada a menos que se le prepare una trampa, así también cuando un pecador prepara para sí mismo una trampa de iniquidad no puede escapar a sus resultados punitivos (Sal. 7: 15-16; 9: 15; 40: 12; Prov. 5: 22). Lazo. \"Una trampa para aves\". Quizá era una red que tenía un palo a manera de resorte, el cual arrastraba una parte de la red cuando era tocado, envolviendo y capturando al ave. Si no ha atrapado algo. Así como una trampa no saltará o funcionará si no ha capturado algo, así también el profeta no anunciaría la llegada de la retribución divina si los pecadores no la merecieran.","references":["Sal. 7: 15-16; 9: 15; 40: 12; Prov. 5: 22"]},{"verse":6,"phrase":"Trompeta.","content":"Heb. shofar, \"cuerno de carnero\" usado especialmente para transmitir señales (ver t. II, p. 41). El súbito sonido de una trompeta causaba temor entre los habitantes de las ciudades; y así también causaría alarma el mensaje de Amós (cf. Eze. 33: 2-5). Mal. Aquí indica calamidad, aflicción, castigo (ver com. Isa. 45: 7; 63: 17). La inminente ruina de Israel y la caída de Samaria, su ciudad capital, se presentan como que fueran causadas por el Señor, pues el enemigo que se aproximaba era el instrumento del cielo (Isa. 10: 5; ver PR 216- 217). Una característica de la Biblia es la de atribuir directa e inmediatamente a Dios la acción y operación de los acontecimientos provocados en tales crisis (1 Sam. 18: 10; 1 Rey. 22: 19-23; Job 1: 6-12; Isa. 45: 7; ver com. 2 Crón. 18: 18).","references":["ver t. II, p. 41","cf. Eze. 33: 2-5","ver com. Isa. 45: 7; 63: 17","Isa. 10: 5; ver PR 216- 217","1 Sam. 18: 10; 1 Rey. 22: 19-23; Job 1: 6-12; Isa. 45: 7; ver com. 2 Crón. 18: 18"]},{"verse":7,"phrase":"No hará nada Jehová el Señor.","content":"Sobrevendrían todos los castigos con que el Señor amenazaba a Israel; pero no sin que antes el Señor amonestara al pueblo mediante los profetas (ver Juan 13: 19; 14: 29). La misericordia de Dios se manifiesta en que no trae sus castigos sobre los hombres sin que primero los amoneste por medio de sus profetas. Predice el mal que vendrá, pero con la esperanza de no verse forzado a infligirle. Antes de que el Señor azotara a Egipto con sus plagas, amonestó a Faraón mediante Moisés. Antes de que los romanos destruyeran a Jerusalén, Jesús predijo la destrucción de la ciudad. Así también en nuestros días, antes de la destrucción del mundo causada por la segunda venida de Cristo, Dios nos ha instruido ampliamente por medio de las profecías de su Palabra (ver CS 652, 656; 7T 14). A pesar de que Israel había ordenado a los profetas: \"No profeticéis\" (Amós 2: 12), Dios proclama que continuaría revelando su voluntad a sus mensajeros elegidos. Sus siervos. El alto honor que Dios confiere a los profetas se manifiesta por el hecho de que no sólo son \"sus siervos\" sino sus confidentes, en quienes deposita su propio consejo.","references":["ver Juan 13: 19; 14: 29","ver CS 652, 656; 7T 14","Amós 2: 12"]},{"verse":8,"phrase":"¿Quién no profetizará?","content":"Así como el rugido de un león atemoriza a hombres y bestias, así también el mensaje divino produce su efecto sobre el profeta, y él no puede dejar de hablar (ver Jer. 1: 7; 20: 9; Hech. 4: 19- 20; 1 Cor. 9: 16).","references":["ver Jer. 1: 7; 20: 9; Hech. 4: 19- 20; 1 Cor. 9: 16"]},{"verse":9,"phrase":"Proclamad.","content":"O, \"pregonad\" (BJ). Amós convoca a los paganos para que observen las iniquidades de Israel; y destaca especialmente a los moradores de \"los palacios\" o \"fortalezas\" de Filistea (representados por Asdod) y de Egipto, cuya ayuda buscaba Israel (Ose. 7: 11; 12: 1). En vez de \"Asdod\", la LXX dice \"los asirios\", y la BJ, \"Asur\". Reuníos. Samaria, la capital de Israel, estaba construida en una colina que se encontraba aislada en un valle, rodeado de montañas; por esto el profeta en sentido figurado exhorta a los espectadores para que se reúnan a observar las \"violencias\" y las \"opresiones\" que se practican en la ciudad. En vez de las \"muchas opresiones\", la LXX traduce \"muchas cosas admirables\", lo cual implica que lo que se hacía en Samaria era una gran sorpresa aun para los paganos.","references":["representados por Asdod","Ose. 7: 11; 12: 1"]},{"verse":10,"phrase":"No saben.","content":"El pueblo de Samaria, y así también todo Israel, había abandonado la justicia, la base misma de la sociedad (Isa. 59: 9, 12-15; Jer. 4: 22). Es característico de la ceguera moral y espiritual causada por el pecado, que el pecador no sólo no haga lo bueno sino que, al final, parece incapacitado para percibirlo. Compárese con Ose. 4: 6.","references":["Isa. 59: 9, 12-15; Jer. 4: 22"]},{"verse":11,"phrase":"Un enemigo.","content":"Quizá el rey asirio Salmanasar que en más de una ocasión atacó a Israel y sitió a Samaria (2 Rey. 17: 3-6; 18: 9-12), o Sargón, su sucesor, que declaró haber tomado la ciudad y llevado cautivos a sus habitantes (ver t. II, pp. 64, 87).","references":["2 Rey. 17: 3-6; 18: 9-12","ver t. II, pp. 64, 87"]},{"verse":12,"phrase":"De la manera que el pastor.","content":"El castigo divino sería tan completo que todos, con la excepción de un insignificante remanente, serían abarcados por él. Para el pastor Amós (ver com. cap. 1: 1; 7: 14) esta ilustración era completamente natural.","references":[]},{"verse":13,"phrase":"Oíd.","content":"Estas palabras quizá son dirigidas a los paganos que ya habían sido invitados a que fueran testigos de los pecados de Israel (vers. 9), para instarles ahora a que contemplen el castigo que vendría sobre la nación. Jehová Dios de los ejércitos. \"Señor Yahveh, Dios Sebaot\" (BJ). Único ejemplo en el AT de este título completo (ver com. Jer. 7: 3; t. I, pp. 181-182).","references":["ver com. Jer. 7: 3; t. I, pp. 181-182"]},{"verse":14,"phrase":"Altares de Bet-el.","content":"Lo más probable es que fueran llamados así porque fue allí donde Jeroboam I estableció primero un altar dedicado a la apostasía, el cual fue seguido por otros (1 Rey. 12: 26-33). Los cuernos. Eran las proyecciones de las cuatro esquinas del altar (Exo. 27: 2; 29: 12; Lev. 16: 18). El profeta aquí predice que estos medios de idolatría participarían de la destrucción de los idólatras.","references":["1 Rey. 12: 26-33","Exo. 27: 2; 29: 12; Lev. 16: 18"]},{"verse":15,"phrase":"La casa de invierno.","content":"Ver com. Jer. 36: 22. Casas de marfil. La arqueología ha demostrado que muchas de las casas de los ricos de ese tiempo estaban revestidas o adornadas de marfil (cf. com. 1 Rey. 22: 39; ver la ilustración frente a la p. 257).","references":["cf. com. 1 Rey. 22: 39; ver la ilustración frente a la p. 257"]}],"egwReferences":"3 1JT 577; PP 72, 172 \n \n7 CS 370;  DTG 201; MeM 41 \n \n15 PR 214 989"},{"chapter":4,"verses":[{"verse":1,"phrase":"Oíd.","content":"Ver com. cap. 3: 1. En cuanto a la nota clave de este segundo mensaje, ver com. cap. 4: 12. Vacas. Es discutible si con \"vacas\" el profeta se refiere específicamente a las voluptuosas mujeres de Samaria, o si emplea el término para representar el carácter afeminado de los hombres (ver com. Ose. 10: 5). Sin embargo, como el género masculino y el femenino aparecen en los verbos y pronombres hebreos de los vers. 1-3, esto sugiere que Amós está reprochando el amor a la disipación de los principales hombres y mujeres de la capital de Israel. Basán. Basán está en la parte noreste de Palestina, al este del río Jordán (ver el mapa de la p. 976). La región era famosa por sus ricos pastos y grandes rebaños (Deut. 32: 14; Sal. 22: 12; Eze. 39: 18). La significativa figura de comparación que aquí se emplea es la que podría esperarse que usara Amós, un pastor (ver com. Amós 1: 1). Monte de Samaria. El monte de Semer sobre el cual estaba construida Samaria (ver com. 1 Rey. 16: 24). Oprimís a los pobres. Puede aludirse aquí a la violencia y al fraude que esas mujeres despilfarradoras imponían a sus esposos, por así decirlo, para conseguir recursos para su disipación y libertinaje. Un ejemplo de esto es Acab y su esposa Jezabel (1 Rey. 21: 1-16). Vuestros señores. Es decir, sus esposos (ver Gén. 18: 12; 1 Ped. 3: 5-6). Si \"vacas\" se refiere al carácter afeminado de los hombres, \"señores\" se referiría a los caudillos. Con las palabras \"traed y beberénos\", esas impías mujeres invitaban a sus esposos a que les consiguieran los recursos para su libertinaje y para que se les unieran en sus orgías.","references":["ver com. Ose. 10: 5","Deut. 32: 14; Sal. 22: 12; Eze. 39: 18","ver com. Amós 1: 1","ver com. 1 Rey. 16: 24","1 Rey. 21: 1-16","ver Gén. 18: 12; 1 Ped. 3: 5-6"]},{"verse":2,"phrase":"Su santidad.","content":"Dios jura aquí por su propia santidad que vengará la impiedad de Israel. Dios, por su naturaleza, no puede tolerar para siempre la iniquidad (Isa. 6: 3, 5). Os llevarán. Probablemente el enemigo, el instrumento del castigo de Dios. Las palabras \"ganchos\" y \"anzuelos\" indican que los israelitas serían completamente impotentes ante sus enemigos, de modo que serían capturados y destruidos como el pez es atrapado con anzuelos (ver Jer. 16: 16; Hab. 1: 14-15, 17). Para el pez es doloroso ser apresado con anzuelo, y lo es doblemente cuando el pez se resiste.","references":["Isa. 6: 3, 5","ver Jer. 16: 16; Hab. 1: 14-15, 17"]},{"verse":3,"phrase":"Por las brechas.","content":"Así como el ganado pasa rápidamente por los portillos de un cerco, así los israelitas saldrían desamparados y desesperados como animales durante la caída de Samaria. Saldrían por el camino más corto, ya fuera en un esfuerzo por escapar por la brecha más cercana o siendo llevados en cautiverio. Palacio. Heb. harmon, cuyo significado no se conoce. Esta última cláusula se lee así en la LXX: \"Y seréis arrojados en la montaña Remman, dijo el Señor\". La BJ traduce: \"Y seréis arrojadas al Hermón, oráculo de Yahveh\" (BJ). \"Traducción conjetural\" (nota respectiva). Es difícil saber exactamente lo que significa este pasaje, con excepción de que parece indicar un destino para su cautiverio.","references":[]},{"verse":4,"phrase":"Id a Bet-el.","content":"Amós insta ahora a Israel con ironía para que demuestre su celo por la idolatría aumentando así su culpabilidad (ver 1 Rey. 18: 25-27). Se menciona especialmente a Bet-el porque era la sede principal de su idolatría (ver com., Amós 3: 14). Gilgal. Ver com. Ose. 4: 15. De mañana. \"Cada mañana\" (VM). Los israelitas estaban entregados a la idolatría; pero evidentemente eran cuidadosos de que continuara, a lo menos, una apariencia del culto regular levítico. Amós está hablando irónicamente, quizá no del sacrificio diario (Núm. 28: 3-4), sino de las ofrendas que daban los israelitas individualmente, que no debían ofrecerse cada día. Los que desvergonzadamente violan los más elementales deberes morales, con frecuencia manifiestan, al mismo tiempo, un gran celo religioso y son muy fieles en el culto externo. Sin embargo, el celo religioso no es en sí una evidencia de verdadera piedad. Esa práctica y forma religiosa externa con frecuencia pretende compensar la falta de verdadera rectitud interior apaciguando así la conciencia. De acuerdo con la profecía, este pecado de los días de Amós caracterizará los días que precederán a la segunda venida de Cristo (2 Tim. 3: 1,5). Pecar y después arrepentirse con ritos y ceremonias religiosas es más fácil que crucificar la carne y separarse del pecado. Sin embargo, esto adormece a los transgresores llevándolos a una complacencia peligrosa. Cada tres días. Amós pide al pueblo con irónica exageración que traiga sus diezmos cada tres días. Si los israelitas ofrecían sacrificios \"cada mañana\" (VM) y daban sus diezmos cada tres días, y con todo no experimentaban un cambio de corazón y no manifestaban verdadero arrepentimiento, nada más se lograría que un incremento de la apostasía que los apartaría del Señor.","references":["ver 1 Rey. 18: 25-27","ver com., Amós 3: 14","Núm. 28: 3-4","2 Tim. 3: 1,5"]},{"verse":5,"phrase":"Ofreced.","content":"Literalmente, \"elevad [sacrificios] en humo\". Con pan leudado. La ley disponía que no se usara levadura en ninguna ofrenda de harina consumida por el fuego (Lev. 6: 17; 7: 12; ver com. Lev. 2: 11; 23: 6). Cuando se ofrecían tortas de pan leudado en alguna ocasión, no debían ser colocadas sobre el altar para ser quemadas, sino que una debía ser para el sacerdote oficiante y el resto debía comerse en la comida ceremonial (Lev. 7: 13-14). El profeta ordena otra vez en forma irónica que el pueblo, en su celo ilegal, no sólo queme en el altar lo que estaba leudado, sino que para demostrar su generosidad, también queme lo que debería apartarse para otros lisos. Proclamad, publicad. Ver com. cap. 3: 9. El mensaje del profeta continúa con un tono de ironía. Sin duda la gente de los días de Amós, como los fariseos del tiempo de Cristo (ver Mat. 6: 2), ostentosamente declaraban a los demás que estaban por ofrecer lo que consideraban que era tina ofrenda voluntaria, no una ofrenda obligatoria. Así lo queréis. Es decir, os agrada hacer las cosas de esa manera. Israel se aferró a la falsa idea de que la religión consistía en las formas externas de culto, olvidándose de que \"obedecer es mejor que los sacrificios\" (1 Sam. 15: 22). 991","references":["Lev. 6: 17; 7: 12; ver com. Lev. 2: 11; 23: 6","Lev. 7: 13-14","ver Mat. 6: 2","1 Sam. 15: 22"]},{"verse":6,"phrase":"Diente limpio.","content":"Literalmente, \"limpieza o blancura\" de dientes. Esta expresión indica hambre y es paralela en su significado con las palabras que siguen: \"falta de pan\". La gente había sido advertida de que habría hambre como resultado de la apostasía (ver Lev. 26: 14-20; Deut. 28: 47-48); sin embargo, los israelitas no se conmovieron por esas advertencias. Mas. Nótese las cinco veces en que aparece esta conjunción (o sus equivalentes \"con todo\" y \"pero\") en el cap. 4 (vers. 6, 8-11). Dios había permitido que hubiera hambre, sequía, plagas, pestilencia y desastres, pero Israel \"con todo\" rehusaba volverse al verdadero Dios. Cuando los mensajes de Dios resultan insuficientes son seguidos por episodios de castigo. Sin embargo, esas aflicciones no habían dado buenos resultados, y por eso en estos versículos se oye cinco veces el triste estribillo: \"Mas no os volvisteis a mí, dice Jehová\" (vers. 6, 8-11).","references":["ver Lev. 26: 14-20; Deut. 28: 47-48"]},{"verse":7,"phrase":"Tres meses.","content":"El hecho de que no lloviera durante tres meses antes del momento culminante de la cosecha, significaría una catástrofe total. Hice llover. A fin de que la sequía no fuese atribuida a las ciegas leyes de la naturaleza sino a Dios, llovió en unos lugares, pero en otros, no. Una parte. Es decir, de tierra.","references":[]},{"verse":8,"phrase":"Dos o tres ciudades.","content":"Debido a la falta de lluvia hubo una gran escasez de agua, lo que hizo necesario que recorrieran grandes distancias para conseguirla. No os volvisteis. Ver com. vers. 6.","references":[]},{"verse":9,"phrase":"Viento solano.","content":"\"Tizón\" (BJ). Véase Deut. 28: 22; 1 Rey. 8: 37; Hag. 2: 17. Podría tratarse de una plaga que afectaba las plantas o del caluroso viento oriental (Isa. 27: 8; Eze. 17: 10; ver com. Jer. 4: 11). Oruga. Se cree que era una plaga que hacía que el grano palideciera, se pusiera amarillo, y no fructificara. Langosta. Algunos aceptan que sea alguna clase de langosta (ver com. Joel 1: 4); pero otros creen que se trata de algún gusano. Nunca os volvisteis. Ver com. vers. 6.","references":["Isa. 27: 8; Eze. 17: 10; ver com. Jer. 4: 11","ver com. Joel 1: 4"]},{"verse":10,"phrase":"Como en Egipto.","content":"Es decir, de acuerdo con la forma en que fue herido el país del Nilo (Exo. 9: 8-11; Isa. 10: 24, 26; Eze. 32: 15). Vuestros jóvenes. Quizá se aluda aquí a las graves pérdidas que sufrieron los israelitas en sus guerras con los sirios (2 Rey. 6: 24-25; 8: 7-12; 13: 7, 22). El hedor de vuestros campamentos. Posiblemente sea una referencia a la pestilencia causada por los cadáveres insepultos. Esta oración aparece de la siguiente forma en la LXX: \"Y en mi ira contra vosotros puse fuego a vuestros campamentos\". No os volvisteis. Ver com. vers. 6.","references":["Exo. 9: 8-11; Isa. 10: 24, 26; Eze. 32: 15","2 Rey. 6: 24-25; 8: 7-12; 13: 7, 22"]},{"verse":11,"phrase":"Os trastorné.","content":"Heb. hafak, palabra que se usa para describir la destrucción de Sodoma y Gomorra (Gén. 19: 24-25; Deut. 29: 23; Jer. 20: 16). La comparación de la suerte de Israel con la de Sodoma y Gomorra señala la magnitud de su pecado y su castigo resultante (ver Isa. 1: 9- 10). Como tizón. Expresión proverbial que significa un difícil escape con pérdidas, puesto que el \"tizón\" que es arrebatado del fuego se ha quemado en parte (Zac. 3: 2; 1 Cor. 3: 15; Jud. 23). No os volvisteis. Ver com. vers. 6.","references":["Gén. 19: 24-25; Deut. 29: 23; Jer. 20: 16","ver Isa. 1: 9- 10","Zac. 3: 2; 1 Cor. 3: 15; Jud. 23"]},{"verse":12,"phrase":"Por tanto.","content":"La severidad del castigo podía despertar alguna esperanza de que el pueblo se arrepintiera. Dios usa todos los medios posibles para salvarnos antes de que proceda a tomar medidas extremas. Si no se reconocen los beneficios, él envía castigos. Estos no tienen el propósito de destruir sino de abrir los ojos de los transgresores, de modo que los hombres puedan ver a Dios, y se arrepientan. Los juicios de Dios son, pues, señales tanto de su gracia como pruebas de su ira. Prepárate para venir al encuentro. El mensaje del profeta en realidad era: \"Prepárate para hacer frente a los juicios venideros del Señor\". Los que prestaran atención a la exhortación y se arrepintieran, serían perdonados y tendrían la seguridad de la protección de Dios en el día del temido castigo. La LXX traduce: \"Prepárate para invocar a tu Dios, oh Israel\". Dios nunca pide a los hombres que se preparen para encontrarse con él sin que él disponga de la misericordia necesaria para los que así se preparan. Este versículo presenta la nota dominante del segundo mensaje de Amós (ver com. vers. 1). Dios advierte a Israel de que, por así decirlo, está por hacer que la nación comparezca ante la justicia. Los israelitas harían bien en preparar su defensa, si es que podían hacerlo.","references":[]},{"verse":13,"phrase":"El que forma.","content":"Para dar fuerza a su advertencia del castigo, el profeta destaca el poder y la omnisciencia de Dios. Su pensamiento. Es decir, el pensamiento del hombre, no el de Dios. El Altísimo declara en su omnisciencia el pensamiento del hombre antes de que éste lo exprese en palabras. A veces Dios hace esto mediante la conciencia; otras veces, mediante sus profetas inspirados para que revelen los motivos secretos de los hombres y el verdadero estado de su corazón (Jer. 17: 9- 10). Pasa sobre. El poder y la majestad de Dios se representan aquí en forma y acción humanas. El Creador rige todas las cosas y tiene a los más encumbrados bajo su perfecto dominio (ver Deut. 32: 13; 33: 29; Miq. 1: 3). Los profetas reconocen a Dios como al Ser en cuyo servicio actúan las llamadas leyes naturales. Dios de los ejércitos. Debido al hecho fundamental de que Dios rige todas las cosas, los escritores del AT con frecuencia hablan de él como de \"Jehová de los ejércitos\" (ver com. Jer. 7: 3). Amós tuvo de manera particular este concepto de su Creador. Por esto emplea con frecuencia el título de \"Dios de los ejércitos\" (Amós 3: 13; 5: 14-16, 27; 6: 8, 14; 9: 5). Amós pensó en forma adecuada y grandiosa que Dios estaba sobre todos, no sólo como el Dios de Israel sino como el Señor y Gobernante de todo el universo.","references":["Jer. 17: 9- 10","ver Deut. 32: 13; 33: 29; Miq. 1: 3","ver com. Jer. 7: 3","Amós 3: 13; 5: 14-16, 27; 6: 8, 14; 9: 5"]}],"egwReferences":"11 2JT 174 \n \n12 CS (1949) 84; CE (1967) 201; 3JT 312; OE 56; PR 214; 8T 332; 9T 149 \n \n13 MC 322"},{"chapter":5,"verses":[{"verse":1,"phrase":"Oíd","content":"Este es el tercero de los tres mensajes de Amós (ver com. cap. 3: 1; 4: 1). En cuanto a la nota clave de este mensaje, ver com. cap. 5: 4. Aquí Dios ofrece arreglar todo sin recurrir a la justicia (ver com. cap. 3: 3; 4: 12). Lamentación. En los vers. 1-3 Amós lamenta la caída de Israel. El profeta, después de pronunciar ayes para los israelitas rebeldes, cambia el tono y se transforma en un espectador que se lamenta al contemplar los castigos que se cumplen. En esto refleja el espíritu de Cristo, que es tan bondadoso que no sólo nos muestra nuestros pecados sino que sufre cuando debe castigarnos por ellos (ver Luc. 19: 40-44).","references":["ver Luc. 19: 40-44"]},{"verse":2,"phrase":"La virgen.","content":"Este término se aplica a Israel a pesar de su infidelidad a Dios, quizá por que había sido cuidado tiernamente por el Señor y protegido por él de sus enemigos (ver Isa. 23: 12; Jer. 14: 17; cf. Isa. 47: 1). No podrá levantarse ya más. Ver com. Ose. 4: 17.","references":["ver Isa. 23: 12; Jer. 14: 17; cf. Isa. 47: 1"]},{"verse":3,"phrase":"Con mil.","content":"Tan severo sería el castigo de Dios para Israel que sólo quedaría una décima parte de los habitantes de una ciudad. La misma proporción se aplicaría a las ciudades pequeñas y también a los pueblos. La codicia de Israel (ver com. cap. 2: 7) resultaría en pérdida y no en ganancia.","references":[]},{"verse":4,"phrase":"Buscadme.","content":"Los vers. 4-6 son una defensa de la destrucción venidera sobre Israel y también un último ofrecimiento de liberación. Dios en su insondable misericordia perdonaría generosamente el pasado si sólo se volvían a él. Nada complace más a Dios que el regreso del pecador a él, y todo el proceder divino con nosotros tiene como propósito este resultado (Eze. 18: 23, 31-32; Luc. 15: 3-7). Por lo tanto, hasta que el castigo no caiga realmente sobre el pecador, la amenaza de ese castigo sirve para disuadirle de su mal proceder. Este versículo presenta la nota clave del tercer mensaje de Amós (ver com. vers. 1). Si Israel \"buscaba\" a Dios nada más, no se produciría el resultado que, de otra manera, sería inevitable. Viviréis. Una promesa para los que buscan a Dios de todo corazón (ver Jer. 29: 13-14).","references":["Eze. 18: 23, 31-32; Luc. 15: 3-7","ver Jer. 29: 13-14"]},{"verse":5,"phrase":"No busquéis.","content":"El hombre busca por naturaleza o lo bueno o lo malo. Bet-el y Gilgal eran centros de un culto idólatra (ver com. Ose. 4: 15; Amós 4: 4). Beerseba. Pueblo a unos 70 km al sur de Jerusalén. En algún momento fue convertido en un santuario de idolatría (2 Rey. 23: 8), e indudablemente lo frecuentaban los israelitas aunque estaba lejos de su territorio (Amós 8: 14). Gilgal será llevada en cautiverio. Heb. gilgal galoh yigleh. Nótese la aliteración que hay en esta frase. Es un verdadero juego de palabras. Bet-el. Amós declara que Bet-el, \"la casa de Dios\", ya no sería únicamente una \"casa de vanidad\" sino la vanidad misma (ver com. Ose. 4: 15). En otras palabras: Bet-el en vez de ser un lugar de culto al verdadero Dios se había convertido en el templo de un ídolo, y por esto se había convertido en nada (ver 1 Cor. 8: 4). De las tres ciudades mencionadas en este versículo como centros de idolatría, sólo dos fueron mencionadas por Amós como condenadas a la destrucción. Amós no menciona el destino final de Beerseba quizá porque no estaba en el territorio de las diez tribus. Además, cuando Israel fue vencido Beerseba no participó de su ruina.","references":["ver com. Ose. 4: 15; Amós 4: 4","2 Rey. 23: 8","Amós 8: 14","ver com. Ose. 4: 15","ver 1 Cor. 8: 4"]},{"verse":6,"phrase":"Vivid.","content":"Dios extiende su bondadosa promesa a los pecadores para que, en su desesperación, no caigan en un pecado tras otro. Como fuego. Dios es comparado con \"fuego consumidor\" cuando castiga el pecado (Deut. 4: 24; Jer. 4: 4). Dios desea que todos los hombres se salven, pero cualquiera que decida seguir sus propios malos caminos, no puede escapar del justo castigo divino (2 Ped. 3: 7-9). Casa de José. José era el padre de Efraín, la más importante de las tribus del reino del norte (ver com. Ose. 4: 17 ); por esto el término \"casa de José\" equivale a Israel.","references":["Deut. 4: 24; Jer. 4: 4","2 Ped. 3: 7-9","ver com. Ose. 4: 17"]},{"verse":7,"phrase":"Ajenjo.","content":"Planta del género Artemisia, de un gusto muy amargo (Deut. 29: 18; Prov. 5: 4). Tan grande era la corrupción moral de Israel que la justicia se convirtió en la más amarga injusticia.","references":["Deut. 29: 18; Prov. 5: 4"]},{"verse":8,"phrase":"Las Pléyades.","content":"Ver com. Job. 38: 31. Orión. Ver com. Job 9: 9. Las tinieblas. La frase \"vuelve las tinieblas en mañana\" se emplea como un notable contraste con esta otra: \"los que convertís en ajenjo el juicio (vers. 7). Las derrama. Puede referirse al diluvio (Gén. 7) y catástrofes semejantes, o podría ser una descripción de la evaporación, maravilla de la providencia divina por medio de la cual la humedad se eleva del mar para caer más tarde en forma de lluvia.","references":["Gén. 7"]},{"verse":9,"phrase":"Que da esfuerzo.","content":"Este versículo es algo oscuro en hebreo. La BJ traduce: \"El que desencadena ruina sobre el fuerte y sobre la ciudadela atrae devastación\".","references":[]},{"verse":10,"phrase":"En la puerta.","content":"En las ciudades del Cercano Oriente la puerta era el lugar de reuniones públicas, de negocios, para administrar justicia y para oír y relatar noticias (ver com. Gén. 19: 1; Jos. 8: 29). La zona de la puerta principal de Samaria era muy grande (1 Rey. 22: 10; 2 Rey. 7: 1; 2 Crón. 18: 9). Abominaron. Una de las manifestaciones destacadas del endurecimiento de la apostasía de los israelitas era su desprecio por la verdad y la justicia.","references":["ver com. Gén. 19: 1; Jos. 8: 29","1 Rey. 22: 10; 2 Rey. 7: 1; 2 Crón. 18: 9"]},{"verse":11,"phrase":"Carga de trigo.","content":"Quizá tributos obligatorios e impuestos ordenados por los caudillos. Esa \"carga\" también podría referirse a los intereses cobrados por dinero o alimento prestados. No las habitaréis. Esta amonestación de castigo contrasta con la promesa de bendición registrada en Isa. 65: 22.","references":[]},{"verse":12,"phrase":"Cohecho.","content":"Podría referirse no sólo a dinero dado para ganar un pleito ante los tribunales, sino también a dinero pagado como soborno para evitar el castigo por un crimen (ver 1 Sam. 12: 3; Prov. 6: 35). La ley prohibía que se pagara un rescate tal por la vida de un asesino (ver com. Núm. 35: 31). Hacéis perder su causa a los pobres. Esto equivale a despojar a un pobre de la justicia que le corresponde porque no puede pagar (ver Exo. 23: 6; Deut. 16: 19).","references":["ver 1 Sam. 12: 3; Prov. 6: 35","ver com. Núm. 35: 31","ver Exo. 23: 6; Deut. 16: 19"]},{"verse":14,"phrase":"Buscad lo bueno.","content":"Amós exhortó a los israelitas para que fueran tan diligentes en buscar \"lo bueno\" como lo habían sido para buscar lo malo (vers. 4-6). Además les recordó que no podían buscar lo bueno sin antes apartarse de lo malo (ver Isa. 1: 16-17). Como decís. Israel había escogido tiempo atrás servir definitivamente a Dios y rechazar a Baal (1 Rey. 18: 39); pero debido a su idolatría servían a Jehová sólo en forma nominal. Por esto los profetas se esforzaban en fomentar un culto sincero, de corazón.","references":["ver Isa. 1: 16-17","1 Rey. 18: 39"]},{"verse":15,"phrase":"Tendrá piedad.","content":"Dios sabía que la mayoría de los israelitas no se arrepentirían; sin embargo, ofreció su gracia al \"remanente\". Remanente. Esto equivale a decir que sólo unos pocos de los israelitas se salvarían de la ruina final de su ciudad y su nación. Amós tal vez usó el nombre \"José\" en lugar de \"Efraín\" para que se acordaran de su antepasado, que recibió la bendición de Jacob y por cuya causa se conservaría ese remanente.","references":[]},{"verse":16,"phrase":"Jehová Dios de los ejércitos.","content":"Cf. Amós 3: 13; ver com. Jer. 7: 3. Llanto. La iniquidad de Israel era incorregible, por lo tanto era inevitable el castigo divino. Al labrador. Aquí se describe a Israel como un labrador, y se le aconseja a que deje su trabajo en el campo para lamentar las calamidades en su hogar. Los que sepan endechar. Plañideras que eran contratadas para que entonaran endechas en los funerales (ver com. Jer. 9: 17 ).","references":["ver com. Jer. 9: 17"]},{"verse":17,"phrase":"En todas las viñas.","content":"Lugares donde predominaban el gozo y la alegría (Isa. 16: 10).","references":["Isa. 16: 10"]},{"verse":18,"phrase":"¡Ay de los que desean!","content":"El profeta amonesta a los que confiaban en la relación del pacto de Israel con Dios, y pensaban que el Altísimo aceptaría este formalismo religioso. El día de Jehová. Los israelitas esperaban que \"el día de Jehová\" les traería gran bien: que serían liberados de sus enemigos, que disfrutarían de una prosperidad incomparable y de un puesto destacado entre las naciones. Amós les advirtió que ese día significaba precisamente lo opuesto. ¿Para qué? El profeta dice a los israelitas que debido a su impiedad, \"el día de Jehová\" será un día de angustia y de muerte, cuando su nación será destruida y ellos mismos serán llevados cautivos: algo contrario a lo que esperaban.","references":[]},{"verse":20,"phrase":"Tinieblas.","content":"Otra vez se advierte al pueblo que es un engaño la confianza que tiene en que \"el día de Jehová\" le traerá bien (vers. 18; ver com. cap. 8: 9).","references":[]},{"verse":21,"phrase":"Aborrecí.","content":"La fidelidad a las formas externas de la religión no ganará el favor divino en el tiempo del juicio. El orden y la belleza de las formas externas del culto no tienen más valor que el valor alimenticio que se atribuya a una fruta nada más que por su tamaño y su color. Solemnidades. En vista de la impiedad de los israelitas, esas solemnidades no eran más que una expresión de su hipocresía (ver com. Isa. 1: 11-15).","references":["ver com. Isa. 1: 11-15"]},{"verse":22,"phrase":"Me ofrecéis vuestros holocaustos.","content":"Este versículo indica que los israelitas, a pesar de su idolatría, todavía observaban algunas de las formas rituales de la ley mosaica. Ofrendas. Ofrendas de grano o de harina (ver com. Núm. 15: 4).","references":["ver com. Núm. 15: 4"]},{"verse":23,"phrase":"Multitud de tus cantares.","content":"El culto superficial y desprovisto de sinceridad de los israelitas, hacía que sus salmos e himnos sólo fueran ofensivos y cansadores a los oídos de Dios (ver Eze. 26: 13). Instrumentos. \"Arpas\" (BJ). Heb. nébel, \"arpa\" (ver t. III, pp. 35-36). Ambas, la música vocal y la instrumental formaban parte del culto del templo (1 Crón. 16: 42; 23: 5; 25: 6-7).","references":["ver Eze. 26: 13","ver t. III, pp. 35-36","1 Crón. 16: 42; 23: 5; 25: 6-7"]},{"verse":24,"phrase":"Juicio.","content":"O \"Justicia\". Impetuoso arroyo. Es decir, una corriente alimentada por fuentes perennes y no algo transitorio, nada más que de una estación (ver com. 1 Sam. 17: 3). Esta bella comparación presentaba a los israelitas el anhelo que Dios tenía para ellos (ver com. Jer. 5: 15); anhelo que todavía hoy siente por su pueblo.","references":["ver com. 1 Sam. 17: 3","ver com. Jer. 5: 15"]},{"verse":25,"phrase":"¿Me ofrecisteis?","content":"Aun durante la peregrinación por el desierto, cuando los hijos de Israel prácticamente no tenían relación ninguna con un culto idólatra externo, no ofrecieron a Jehová la obediencia fiel y verdadera que le debían rendir (ver Sal. 78: 37).","references":["ver Sal. 78: 37"]},{"verse":26,"phrase":"Tabernáculo.","content":"Heb. sikkuth. Como nombre propio podría ser el nombre de un dios. \"Vosotros llevaréis a Sikkut\" (BJ). Sin embargo, podría ser simplemente un refugio o un santuario. Vuestro Moloc. O \"vuestro rey\" (BJ). Quiún. No sabemos con certeza quién era este dios. Algunos sostienen que Quiún no es un nombre propio, sino que significa pedestal o \"base\" de un ídolo. Os hicisteis. Aquí se revela el motivo fundamental de los apóstatas: la satisfacción del yo. En último análisis, toda idolatría es egocéntrica. Esteban, al referirse a esta parte de la profecía de Amós (Hech. 7: 42-43), destacó la idolatría de Israel antes que los detalles de su adoración de ídolos.","references":["Hech. 7: 42-43"]},{"verse":27,"phrase":"Transportar.","content":"\"Deportaré\" (BJ). Con frecuencia Dios castiga el pecado contra él por medio de algún instrumento humano, generalmente mediante los impíos (cf. 2 Sam. 24: 13; PR 217; ver com. 2 Crón. 22: 8). Más allá de Damasco. Damasco era la capital del poderoso reino sirio en el norte. Siria fue el enemigo más poderoso que Dios utilizó para castigar a su pueblo, hasta que los asirios conquistaron la supremacía en esa parte del mundo (2 Rey. 13: 7). Poco antes Dios había liberado a Israel de las manos de Siria y entregado a Damasco a los israelitas (2 Rey. 14: 23-28). Sin embargo, debido a la continua apostasía de Israel, Damasco, escenario de la reciente victoria de Israel, sería el camino hacia el cautiverio. Los asirios pronto llevarían cautivo a Israel más allá de la cercana región de Damasco, hasta tierras más distantes.","references":["cf. 2 Sam. 24: 13; PR 217; ver com. 2 Crón. 22: 8","2 Rey. 13: 7","2 Rey. 14: 23-28"]}],"egwReferences":"4-5 PR 212 \n \n8 3JT 262; MC 322 \n \n10, 12 PR 211  \n \n11 Ed 139  \n \n14 MeM 89  \n \n14-15 PR 213  \n \n20 CS 355 996"},{"chapter":6,"verses":[{"verse":1,"phrase":"Los reposados.","content":"O sea, los que estaban en un estado de complacencia propia e imaginaria seguridad (ver Isa. 32: 9; Sof. 1: 12). Sión también es censurada, pues esta peligrosa condición apóstata y de apatía también existía en el reino del sur (Amós 2: 4). Monte de Samaria. Cf. Amós 3: 9; 4: 1; ver com. 1 Rey. 16: 24. Los habitantes de Samaria sin duda la consideraban casi inexpugnable porque estaba situada sobre un monte que dominaba la pequeña planicie circundante, y por estar poderosamente fortificada con gruesos muros. Su poderío fácilmente podría haber creado un sentimiento de confianza en los que dependían de fortificaciones materiales antes que de la protección de Dios. Sabemos que esas fortificaciones eran poderosas porque el formidable ejército del imperio asirio necesitó dos años (tres de acuerdo con el cómputo inclusivo, ver t. II, pp. 139-140) para poder tomar Samaria (ver com. 2 Rey. 18: 9- 10). Notables. Del verbo nagab, \"distinguir\"; es decir los caudillos de la nación. Principales entre las naciones. \"Primera entre las naciones\". \"Capital de las naciones\" (BJ). Los israelitas ostentaban este orgulloso título de \"capital\", porque habían sido escogidos por Dios para llevar al resto del mundo el conocimiento del Dios del cielo (cf. Exo. 19: 5; 2 Sam. 7: 23; ver pp. 28-32). A los cuales. Se refiere a los caudillos de la nación, a quienes correspondía guiar al pueblo y que, por lo tanto, deberían haber sido modelos de rectitud y justicia.","references":["ver Isa. 32: 9; Sof. 1: 12","Amós 2: 4","tres de acuerdo con el cómputo inclusivo, ver t. II, pp. 139-140","ver com. 2 Rey. 18: 9- 10","cf. Exo. 19: 5; 2 Sam. 7: 23; ver pp. 28-32"]},{"verse":2,"phrase":"Calne.","content":"Probablemente deba identificarse con Kullani, hoy Kullankoy, cerca de Arfad (ver com. Isa. 10: 9; ver el mapa frente a la p. 321). Tiglat-pileser III, rey de Asiria, se jactó de haber tomado la ciudad. Hamat. Importante ciudad de la antigüedad, situada a orillas del río Orontes (ver com. Gén. 10: 18; ver el mapa frente a la p. 321). Tiglat-pileser III cobró tributo a Hamat, separó 19 distritos de la ciudad y los dio a sus generales. Sargón II se jactaba de haber destruido las raíces de la ciudad. Gat. Una de las cinco ciudades principales de los filisteos (1 Sam. 6: 17), situada cerca del valle de Ela. Es evidente que las tres ciudades que se mencionan en este versículo se presentan a Israel como ejemplos de lugares prósperos que más tarde fueron destruidos o subyugados, y que por lo tanto eran ejemplos adecuados de lo que sucedería con la impía Samaria. Tanto Gat como Asdod Fueron destruidas por Uzías, quien derribó sus muros (2 Crón. 26: 6); sin embargo, Asdod (Azoto) fue reedificada, y se la menciona más tarde, aun en el período intertestamentario (1 Mac. 5: 68; 10: 84). Gat desapareció de la historia después de que fue destruida por Uzías. Amós, que fue contemporáneo de Uzías, presenta este suceso como una apropiada ilustración de la inminente suerte de Samaria. Mejores que. El profeta pregunta a los israelitas si tienen derecho a esperar una suerte mejor que la de Gat, Calne y Hamát.","references":["ver com. Isa. 10: 9; ver el mapa frente a la p. 321","ver com. Gén. 10: 18; ver el mapa frente a la p. 321","1 Sam. 6: 17","2 Crón. 26: 6","Azoto","1 Mac. 5: 68; 10: 84"]},{"verse":3,"phrase":"Dilatáis.","content":"\"Creéis alejar\" (BJ). La complacencia pecaminosa de Israel lo hacía creer que postergaba el tiempo del juicio divino. Silla de iniquidad. \"Reino de violencia\" (BJ). Israel creía alejar el día de la calamidad, pero al mismo tiempo entronizaba la iniquidad (o \"violencia\") en su medio.","references":[]},{"verse":4,"phrase":"Camas de marfil.","content":"Mejor, lechos con incrustaciones de marfil, en los cuales se recostaban los ricos como parte de su derroche y libertinaje. Amós, un sencillo \"boyero\" y recogedor de \"higos silvestres\" (cap. 7: 14), expresa su sorpresa ante la vida voluptuosa de las clases superiores de Samaria. Engordadero. Es evidente que los novillos eran engordados para las mesas de los holgazanes de Israel.","references":[]},{"verse":5,"phrase":"Flauta.","content":"Heb. nébel. Ver com. cap. 5: 23. Como David. David prestó mucha atención a la música y elaboró minuciosos planes para fomentar el canto coral y su acompañamiento musical para honrar a Dios en el templo (1 Crón. 15: 16; 23: 2-5; 2 Crón. 29: 25-30). Estos apóstatas eran músicos como David; pero, a diferencia de éste, su canto y su música eran degradantes.","references":["1 Crón. 15: 16; 23: 2-5; 2 Crón. 29: 25-30"]},{"verse":6,"phrase":"Tazones.","content":"Heb. mizraq, recipientes usados en los sacrificios para libaciones de vino y para asperjar sangre (Exo. 38: 3; Núm. 7: 13; 1 Crón. 28: 17 ; 2 Crón. 4: 8, 22; Zac. 14: 20). Los sacrilegos príncipes, entregados a la disipación, los usaban en sus fiestas, con lo que demostraban su falta de piedad y su complacencia en las orgías (cf. Dan. 5: 2-4). Ungüentos más preciosos. Quizá los que únicamente debían usarse en el culto divino (ver Exo. 30: 23-25). Si el pueblo hubiese comprendido realmente su pecaminosidad, se habría lamentado y no se hubiera ungido (ver 2 Sam. 14: 2). No se afligen. La lujuria de Israel ahogaba el pensamiento del sufrimiento, pues un pensamiento tal perturba el sentimiento de despreocupación. El pueblo se había entregado de tal manera a la sensualidad que no se preocupaba por la ruina venidera de Israel. El egoísmo del pecado engendra dos males: menosprecio de Dios y del hombre. El caso de Adán ilustra esto: Adán menospreció a Dios cuando desobedeció la orden divina de que no comiera del árbol prohibido; y menospreció al hombre cuando echó la culpa de su desobediencia a su amada Eva (Gén. 3: 16, 9-12). Quebrantamiento de José. Las dificultades existentes en el reino del norte, que aquí es llamado \"José\", poco perturbaban a los que se entregaban al placer desenfrenado.","references":["Exo. 38: 3; Núm. 7: 13; 1 Crón. 28: 17 ; 2 Crón. 4: 8, 22; Zac. 14: 20","cf. Dan. 5: 2-4","ver Exo. 30: 23-25","ver 2 Sam. 14: 2","Gén. 3: 16, 9-12"]},{"verse":7,"phrase":"Van a cautividad.","content":"En los vers. 7-11 se predice el castigo de la nación por los crímenes mencionados en los vers. 1-6. Los israelitas, rechazados por Dios, debían experimentar el cautiverio y una ruina completa. La sombría distinción que se le hace a Israel es que irá \"a la cabeza\" de los dos reinos hebreos que serán llevados cautivos. Placeres. Heb. mirzaj, \"fiesta religiosa\", o sea una de las fiestas orgiásticas que se celebraban en honor de un ídolo.","references":[]},{"verse":8,"phrase":"Juró.","content":"Aquí Jehová se adapta al lenguaje y a las circunstancias humanas (cf. Jer. 51: 14; Amós 4: 2). Dios de los ejércitos. Ver com. Jer. 7: 3; t. 1, p. 182. Grandeza. Heb. ga'on, \"altura\", \"eminencia\" u \"orgullo\" (ver com. Jer. 12: 5). Aquí se hace una clara referencia a los palacios y otros edificios que eran motivo de orgullo para Israel (cf. Dan. 4: 30; ver com. Ose. 5: 5). Es malo malgastar dinero que se ha ganado honradamente, construyendo edificios lujosos; pero los israelitas habían alcanzado su lujo y esplendor mediante fraudes y, particularmente, cometiendo injusticias contra los pobres (Amós 2: 6-7; 3: 10; 4: 1). El odio divino por la \"grandeza\" y los \"palacios\" de Israel revela que Dios no odia a los hombres sino sus hechos pecaminosos y sus obras (Eze. 18: 29-32; Ose. 11: 1-4, 8; Juan 3: 16). La ciudad. Es decir, Samaria.","references":["cf. Jer. 51: 14; Amós 4: 2","ver com. Jer. 12: 5","cf. Dan. 4: 30; ver com. Ose. 5: 5","Amós 2: 6-7; 3: 10; 4: 1","Eze. 18: 29-32; Ose. 11: 1-4, 8; Juan 3: 16"]},{"verse":9,"phrase":"Diez.","content":"Quizá sea una referencia a los \"diez\" del cap. 5: 3, el remanente de las guerras reñidas en las últimas etapas de la historia de Israel. Es bueno recordar que Israel no perdió su prosperidad en un solo desastre, sino que la desintegración de la nación se produjo en etapas graduales (2 Rey. 15: 19-20, 29; 17: 5-18). Morirán. Si esos \"diez\" se hubiesen salvado de la muerte en la guerra, habrían muerto de hambre y pestilencia en el sitio contra Samaria (2 Rey. 17: 5).","references":["2 Rey. 15: 19-20, 29; 17: 5-18","2 Rey. 17: 5"]},{"verse":10,"phrase":"Un pariente.","content":"Es decir, el pariente más cercano que hubiera sobrevivido. Lo quemará. El pariente entraba en la casa para celebrar los ritos funerarios cerca del cadáver. Algunos creen que los ritos consistían en quemar incienso cerca del cuerpo; pero otros piensan que la acción de quemar que aquí se menciona era una verdadera cremación. Generalmente los judíos enterraban a sus muertos, pero en ciertos casos recurrían a la cremación (Lev. 20: 14; 1 Sam. 31: 12). La cremación puede haber sido necesaria en ese tiempo debido a la gran cantidad de muertes o a la naturaleza de la pestilencia, o porque no se podía llegar, por causa del asedio, al lugar donde se los sepultaba fuera de la ciudad. Si el pariente cercano no podía sepultar el cuerpo, se veía forzado a quemarlo. Los huesos. Es decir, el cadáver. Los rincones. El pariente es presentado aquí como si hablara con algunos sobrevivientes en algún rincón de la casa. No podemos mencionar. Esta prohibición ha sido interpretada de varias maneras. (1) Que emanaba de una profunda desesperación de los sobrevivientes, quienes creían que como ese era el día del juicio, resultaba demasiado tarde para invocar el nombre de Jehová. No invocaron a Dios en vida, por tanto no podían invocarlo en la muerte. (2) Que el \"no\" señala la dureza de corazón y la incredulidad del pueblo, que a pesar de sus desgracias no estaba dispuesto a confesar el nombre de Jehová. (3) Que la prohibición expresaba el temor de que al invocar el nombre de Dios, los ojos del Altísimo se dirigieran a ese sobreviviente, y él también tendría que enfrentarse al castigo de la muerte. (4) Que el que habla piensa que Dios es el autor de sus desgracias, y por eso está impaciente ante la sola mención del nombre de Jehová. (5) Que probablemente había algún decreto que prohibía \"mencionar\" el nombre de Jehová, o que el hacerlo causaba ridículo o hubiera acarreado alguna otra forma de presión social; por lo cual era preferible que el que amaba sinceramente a Jehová y procuraba obedecerle, se callara para evitar represalias. la mejor explicación para esta prohibición sería, quizá, un sentimiento de desesperación que prevalecía en los israelitas sobrevivientes: el sentimiento de que ahora no valía la pena invocar a Jehová.","references":["Lev. 20: 14; 1 Sam. 31: 12"]},{"verse":11,"phrase":"Jehová. . . herirá.","content":"Una repetición y confirmación de los castigos con que el profeta había amenazado anteriormente (vers. 8).","references":[]},{"verse":12,"phrase":"Peñas.","content":"La parte final de este capítulo revela la necedad de los que piensan que pueden desafiar los juicios de Dios con su propia fortaleza y resistir al enemigo enviado para castigarlos: los caballos no pueden galopar sobre peñas rocosas. En ellas. Estas palabras no están en el hebreo. \"Por las peñas\" es el lugar donde aran los bueyes y por donde corren los caballos. Con bueyes. Heb. babbeqarim. Algunos creen que esta palabra hebrea debería puntuarse y dividirse de otra manera: bebaqaryam, \"con buey mar\". Se leería entonces así: \",¿Arará uno el mar con buey?\" Sea como fuere, la lección es que las tentativas de Israel de evitar el castigo inminente serían inútiles. Un mal proceder inevitablemente traería el desastre sobre la nación. Veneno. Heb. ro'sh, \"hierba venenosa\" (ver com. Sal. 69: 21). La justicia se había convertido en la más mortífera injusticia, y todos sufrirían los terribles e inevitables resultados. Ajenjo. Heb. la'anah, planta del género Artemisa, sumamente amarga (Deut. 29: 18; ver com. Prov. 5: 4). Israel había pervertido la justicia; su fruto era la más amarga injusticia y el mal más amargo.","references":["ver com. Sal. 69: 21","Deut. 29: 18; ver com. Prov. 5: 4"]},{"verse":13,"phrase":"En nada.","content":"Heb. lo'dabar. Amós destaca la necedad de los que ponen su fe en lo que realmente no existe, en sus ídolos, su alardeada seguridad y el poder de que se vanagloriaban. Algunos eruditos bíblicos creen que las referencias en estos versículos son a nombres propios. Lodebar era el nombre de un lugar de Galaad (2 Sam. 9: 4-5; 17: 27). Poder. Heb. qarnáyim. Algunos piensan que esta palabra se refiere a Carnáyim, una poderosa fortaleza que se menciona en 1 Mac. 5: 26; 2 Mac. 12: 21. Por esto la traducción de la BJ es la siguiente: \"Vosotros que os alegráis por Lo-Debar, que decís: \"¿No tomamos Carnáyim con nuestra propia fuerza?\" Por otra parte, qarnáyim significa \"dos cuernos\", y en el AT el cuerno es símbolo de poder (ver com. 1 Rey. 22: 11).","references":["2 Sam. 9: 4-5; 17: 27","ver com. 1 Rey. 22: 11"]},{"verse":14,"phrase":"Una nación.","content":"Una referencia a los asirios que, como instrumentos de la ira de Dios (Isa. 10: 5-6), invadirían a Israel desde el norte, específicamente \"desde la entrada de Hamat\", ciudad del norte de Siria (ver com. Núm. 34: 8; Amós 6: 2). Compárese con expresiones similares presentadas en otras ocasiones como una advertencia de que persistir en no arrepentirse ocasionaría el desastre nacional (ver Isa. 5: 26; Jer. 5: 15). Arabá. Arabá es la depresión que se extiende desde el mar de Galilea hasta el golfo de Akaba (ver com. Deut. 1: 1). El arroyo de Arabá quizá fuera algún curso de agua que desembocaba en el extremo norte del mar Muerto. Es muy significativo que estos linderos, el norte y el sur, limitaban el territorio que recuperó Jeroboam 11 en el tiempo de la mayor prosperidad de Israel (2 Rey. 14: 25).","references":["Isa. 10: 5-6","ver com. Núm. 34: 8; Amós 6: 2","ver Isa. 5: 26; Jer. 5: 15","ver com. Deut. 1: 1","2 Rey. 14: 25"]}],"egwReferences":"1 1JT 465; 2JT 75; Te 47 \n \n3-7 Te 47"},{"chapter":7,"verses":[{"verse":1,"phrase":"Cuando comenzaba.","content":"Lo más probable es que se trate del tiempo cuando comenzaba a crecer la segunda cosecha del mismo campo. Los estragos de las langostas en ese momento serían sumamente perjudiciales. Las siegas del rey. Esta afirmación ha hecho pensar a algunos que la primera cosecha de ciertos campos era tomada por el rey para su propio uso.","references":[]},{"verse":2,"phrase":"Hierba.","content":"Heb. 'éÑeb, no lo que generalmente entendemos por \"hierba\", sino más bien la hierba alta y más madura en la cual se encuentra la semilla (ver com. Gén. 1: 11). Perdona. Amós ruega a Dios que perdone a Israel, pues espera poder evitar el cumplimiento de esta profecía. El profeta pone su confianza no en la justicia divina sino en la misericordia celestial. Levantará. \"¿Cómo va a resistir Jacob?\" (BJ). El profeta pregunta: \"Si Israel tiene que soportar el severo castigo que describe la visión, ¿cómo podrá sobrevivir?\"","references":["ver com. Gén. 1: 11"]},{"verse":3,"phrase":"Se arrepintió Jehová.","content":"Ver com. Núm. 23: 19. Cuando el pecador se arrepiente de su mal, Dios \"se arrepiente\" de su propósito de castigarlo y destruirlo (ver Jer. 18: 8; 42: 10; Joel 2: 12-14; Jon. 3). Las amenazas divinas son en realidad profecías condicionales. El que se cumplan o no está condicionado por nuestro mal o buen proceder. La invasión de langostas fue vista en visión por el profeta. Difieren las opiniones en cuanto a si se refiere a una invasión literal de insectos, ya hubiera sucedido o como una amenaza futura, o si se trata de castigos anteriores que Dios había usado para que su pueblo se arrepintiera, o si se refiere a una invasión enemiga tal como la de Tiglat-pileser III (1 Crón. 5: 26). Ver com. Amós 7: 4.","references":["ver Jer. 18: 8; 42: 10; Joel 2: 12-14; Jon. 3","1 Crón. 5: 26"]},{"verse":4,"phrase":"Fuego.","content":"Como en el caso de las langostas (ver com. vers. 3), hay diferencia de opiniones en cuanto a si el fuego representaba una agostadora sequía o una invasión enemiga. En favor de la primera opinión podría citarse el paralelismo entre los castigos aquí descritos y los mencionados en cap. 4: 6-9. Por otro lado, las incursiones del enemigo que fueron los preliminares del catastrófico derrumbamiento final de la nación también podrían ser adecuadamente representadas por estos símbolos. Esta visión muestra que Dios había estado dispuesto a mitigar los castigos con que antes los había amenazado o que había ejecutado. Sin embargo, el pueblo ya había llegado al límite de la tolerancia de Dios. Se pondría la plomada (vers. 8) y el pueblo iría en cautiverio (vers. 9). Gran abismo. Posible referencia a las fuentes y manantiales subterráneos (ver Gén. 7: 11; 49: 25) que se secarían con la sequía. Consumió una parte. Si el fuego representa una invasión, es posible que haya aquí una predicción de la invasión del rey asirio cuando conquistó las regiones oriental y norte de Israel, y llevó parte del pueblo cautivo a Asiria (2 Rey. 15: 29).","references":["ver Gén. 7: 11; 49: 25","2 Rey. 15: 29"]},{"verse":5,"phrase":"Y dije.","content":"La intercesión del profeta es aquí la misma que expresó en el vers. 2, con la excepción de que ahora dice \"cesa\" en vez de \"perdona\" (ver com. vers. 2).","references":[]},{"verse":7,"phrase":"Plomada.","content":"Instrumento usado por los edificadores para que su obra sea uniforme y perpendicular. Sin duda la \"plomada\" simboliza el examen de la conducta de Israel hecho por Jehová.","references":[]},{"verse":8,"phrase":"¿Qué ves?.","content":"La pregunta da oportunidad para que haya una explicación del símbolo (ver Jer. 1: 11, 13; 24: 3). Pongo plomada. Para estar seguro de que el muro cumple con las especificaciones. Por supuesto, Israel no cumplió con los requisitos divinos, por lo cual sería rechazado. No lo toleraré más. El reino del norte no sería tolerado más (cf. cap. 8: 2). Israel continuó aferrado al mal, por lo que ya no había esperanza de que se arrepintiera, y por esto el profeta no intercede más. El reino del norte sufriría la conquista asiria y sería llevado en cautiverio (2 Rey. 18: 9-12).","references":["ver Jer. 1: 11, 13; 24: 3","2 Rey. 18: 9-12"]},{"verse":9,"phrase":"Los lugares altos.","content":"Ver com. Jer. 2: 20. Isaac. Aquí se usa como sinónimo de Israel. Los santuarios. Eran los centros del culto a los ídolos en Dan y Bet-el (1 Rey. 12: 26-30), en Gilgal (Amós 4: 4) y tal vez en otros lugares. Con espada. Es muy lógico suponer que Jeroboam II era popular debido a su éxito en sus guerras y por haber vencido a Siria (2 Rey. 14: 23-28); sin embargo, su \"casa\" o dinastía fue derribada por la espada cuando Salum asesinó a Zacarías, el hijo de Jeroboam (2 Rey. 15: 8-10).","references":["1 Rey. 12: 26-30","Amós 4: 4","2 Rey. 14: 23-28","2 Rey. 15: 8-10"]},{"verse":10,"phrase":"El sacerdote Amasías.","content":"El mensaje directo del profeta, que condenaba la maldad del pueblo de Israel, naturalmente despertó intensa oposición. Los sacerdotes de Bet-el (1 Rey. 12: 31-32; 13: 33) acusaron a Amós delante del rey. Amasías quizá era el principal de los sacerdotes idólatras, y se esforzó hábilmente para que la predicación de Amós contra la casa real pareciera ser una traición. Así esperaba acallar los mensajes del profeta Amós dirigidos contra Israel. Se ha levantado contra ti. \"Conspira contra ti\" (BJ). El odio de los impíos contra los hijos de Dios, ha hecho que con frecuencia los justos sean acusados de conspirar contra el gobierno (Jer. 37: 11-15; 38: 4; Hech. 16: 20-21; 17: 6-7).","references":["1 Rey. 12: 31-32; 13: 33","Jer. 37: 11-15; 38: 4; Hech. 16: 20-21; 17: 6-7"]},{"verse":11,"phrase":"Morirá a espada.","content":"Podría ser que Amasías interpretó algo mal los mensajes proféticos de Amós. El profeta había predicho espada contra \"la casa de Jeroboam\" (vers. 9); pero esto no significaba necesariamente que el mismo monarca perecería a espada. Sin embargo, correctamente entendido, ese castigo caería sobre el rey y la nación si no se arrepentían (ver PR 214).","references":["ver PR 214"]},{"verse":12,"phrase":"Vete, huye.","content":"Algunos han entendido que esta orden del sacerdote significa que Jeroboam II no tomó ninguna medida como respuesta a la acusación de Amasías. Quizá el rey pensó que las declaraciones de un visionario no necesitaban ser tomadas en serio. Como Herodes, pudo haber temido al pueblo (Mat. 14: 5) que, según pudo suponer, estaba impresionado por los mensajes de Amós. De modo que Amasías, el sacerdote apóstata, recurrió a su propia autoridad dentro de los alcances que tenía, en un intento para intimidar a Amós y hacerlo salir del país. Judá. Amós tal vez sería bien recibido en Judá, pues era de allí. Come allá tu pan. Quizá haya sido una insinuación de que se le pagaba a Amós para que profetizara y que obtenía ganancia con su piedad. Amasías pudo haber atribuido a Amós los motivos materiales que él mismo tenía.","references":["Mat. 14: 5"]},{"verse":13,"phrase":"Santuario del rey.","content":"Es decir, un santuario fundado o patrocinado por el rey (1 Rey. 12: 26-33). Movido por la dirección divina, el valiente profeta estaba dispuesto a llevar el mensaje de Dios hasta el mismo centro del culto de la apostasía (ver com. Amós 7: 10). Capital del reino. Literalmente, \"Casa del reino\" (BJ). Sin duda, un santuario real. Es evidente que tanto Amasías como Amós consideraban que Bet-el era la capital religiosa de la nación. El nombre Bet-el significa \"casa de Dios\". Jeroboam había usurpado esa \"casa de Dios\" y la había hecho \"Casa del reino\".","references":["1 Rey. 12: 26-33","ver com. Amós 7: 10"]},{"verse":14,"phrase":"No soy profeta.","content":"Amós niega intrépidamente la insinuación de Amasías (ver com. vers. 12), y declara que no es profeta de profesión ni para ganarse la vida, sino sencillamente por invitación de Dios. Ni soy hijo de profeta. Los alumnos que se educaban en las escuelas de los profetas eran llamados \"hijos de los profetas\" (1 Rey. 20: 35; 2 Rey. 2: 5). Amós no se preparó en ninguna institución humana. Es un error frecuente suponer que los que no se han educado de acuerdo con normas generalmente aceptadas no tienen ninguna educación. El Señor le enseño a Amós en la soledad de los campos, de los valles y de los montes de Judea, mientras hacía pastar los rebaños y recogía higos silvestres (ver com. Luc. 19: 4). Recojo higos silvestres. Mejor, \"cultivador de sicómoros\". Este árbol daba una fruta similar al higo, pero inferior (ver com. 1 Crón. 27: 28; Luc. 19: 4). Una de las principales tareas de quien cultivaba sicómoros era la de perforar la fruta casi madura para permitir su mejor maduración.","references":["1 Rey. 20: 35; 2 Rey. 2: 5","ver com. Luc. 19: 4","ver com. 1 Crón. 27: 28; Luc. 19: 4"]},{"verse":15,"phrase":"De detrás del ganado.","content":"Cf. 2 Sam. 7: 8, Sal. 78: 70. La orden de Dios era imperativa, y Amós no podía menos que obedecerla. El profeta no se apartaría ahora de ella sólo porque se le oponía Amasías, el sacerdote de Bet-el.","references":[]},{"verse":16,"phrase":"Ahora, pues, oye.","content":"Amós, consciente de la orden divina, replica con santa osadía. Los que son enviados por Dios no necesitan temer lo que los hombres traten de hacer para silenciar su mensaje. Ni hables. Es decir, el profeta debía dejar de profetizar (cf. Eze. 21: 2, 7; Miq. 2: 6, 11). La LXX traduce: \"No levantes un tumulto\".","references":["cf. Eze. 21: 2, 7; Miq. 2: 6, 11"]},{"verse":17,"phrase":"Tu mujer.","content":"El sufrimiento de Amasías sería intenso como esposo y padre cautivo. Esta profecía no dice que su esposa escogería ser \"ramera\"; sencillamente puede significar que sufriría la violencia de los vencedores cuando la ciudad fuera tomada por un ejército invasor (ver Isa. 13: 16; Lam. 5: 11). Tierra inmunda. Quizá sea una referencia a un país de los \"gentiles\". Con frecuencia se dice que las iniquidades e idolatrías de un pueblo contaminaban la tierra (Lev. 18: 24-25; Jer. 2: 7). Será llevado cautivo. Amós confirma, mediante una repetición, su profecía concerniente al cautiverio de Israel (vers. 11), indicando que el propósito divino era inmutable. Amós, como verdadero profeta de Dios, no puede cambiar su mensaje debido a la fuerza de la presión externa. El cautiverio llegaría al Israel impenitente, y efectivamente llegó (2 Rey. 17: 1-9).","references":["ver Isa. 13: 16; Lam. 5: 11","Lev. 18: 24-25; Jer. 2: 7","2 Rey. 17: 1-9"]}],"egwReferences":"10 PR 213 \n \n11-13,17 PR214"},{"chapter":8,"verses":[{"verse":1,"phrase":"Fruta de verano.","content":"Heb. qayits, fruta que madura temprano; refiérase con frecuencia a las brevas o higos tempranos. El propósito de esta visión era mostrar que el pueblo estaba maduro para el juicio; estaba agotándose la tolerancia de Dios. La paciencia divina sólo había dado como resultado la prolongación del pecado de Israel. Esta figura adecuadamente representa la condenación final de Israel. En lugar de \"un canastillo de fruta de verano\", la LXX traduce: \"una canasta de cazador de aves\". Esto encierra el pensamiento de que Israel sería llevado en cautiverio así como un ave es atrapada en una jaula o una canasta de un cazador de aves.","references":[]},{"verse":2,"phrase":"Fin.","content":"Heb. qets. El uso de qets en relación con qayits (ver com. vers. 1) es tan típico juego de palabras en hebreo. No lo toleraré. Ver com. cap. 7: 8. Lo único que se puede hacer con una cosecha en el tiempo de la siega es recogerla. La forma de atender la cosecha depende del tipo de fruta cosechada.","references":[]},{"verse":3,"phrase":"Cantores.","content":"Ouizá se refiera a los cantos religiosos entonados en el \"templo\" idólatra de Bet-el. O quizá puedan ser los cantos de los desenfrenados que se mencionan en el cap. 6: 5. Sea como fuere, esos cantos se iban a transformar en lamentos por los muertos (cap. 8: 10). Silencio. Una indicación del anonadamiento o mudez que acompaña a los sufrimientos graves e inevitables, sufrimientos demasiado profundos para ser expresados con palabras. Las lamentables condiciones de la región que aquí se describen, aplicadas principalmente a la nación de Israel después del cautiverio asirio, eran una muestra en pequeña escala de los efectos de la cuarta de las siete últimas plagas (ver CS 686).","references":["ver CS 686"]},{"verse":4,"phrase":"Los que explotáis.","content":"Literalmente, \"que jadeáis en pos de\". Los que oprimen a los pobres son exhortados para que comprendan que su conducta pecaminosa ha preparado el camino para que caigan sobre ellos los castigos divinos. La prosperidad de los encumbrados no podría ayudar a esos impíos opresores en el día del castigo de Israel.","references":[]},{"verse":5,"phrase":"El mes.","content":"\"El novilunio\" (BJ). El primer día del mes (1 Sam. 20: 5, 24, 27; ver t. II, pp. 105-106) era dedicado a servicios religiosos, y sin duda era un día citando se suspendía todo negocio (ver com. Núm. 28: 11; 2 Rey. 4: 23). Este es un notable ejemplo de la observancia formal de instituciones sagradas sin tan verdadero espíritu de consagración. Estos apóstatas refunfuñaban egoístamente por el tiempo que les demandaba su formalismo religioso. Un culto tal se convierte en una maldición en vez de ser una bendición. Abriremos. Con el propósito de vender. La LXX traduce: \"Abriremos el tesoro\", es decir, los graneros o depósitos. Medida. Ver el t. I, pp. 175-176. El vendedor achicaba la medida y ganaba más dinero que el debido por la cantidad de grano que vendía.","references":["1 Sam. 20: 5, 24, 27; ver t. II, pp. 105-106","ver com. Núm. 28: 11; 2 Rey. 4: 23"]},{"verse":6,"phrase":"Comprar los pobres.","content":"Ver com. cap. 2: 6. Los desechos. En tiempos de escasez estos \"desechos\", generalmente usados para alimentar animales, podían ser vendidos para alimento humano.","references":[]},{"verse":7,"phrase":"Gloria de Jacob.","content":"En la LXX se traduce así la primera mitad de este versículo: \"El Señor jura contra el orgullo de Jacob\"; en este caso, los hechos motivados por ese orgullo y no los propósitos de ese orgullo (ver com. cap 6: 8).","references":[]},{"verse":8,"phrase":"¿Se estremecerá la tierra?.","content":"Es decir, como un mar agitado. Debido al castigo divino que sobrevendría sobre la tierra, ésta se elevaría e hincharía como el Nilo, \"el río de Egipto\", durante su creciente anual.","references":[]},{"verse":9,"phrase":"Que se ponga el sol.","content":"Con frecuencia se presenta el día del Señor acompañado de trastornos en el mundo natural (Isa. 13: 10; Joel 3: 15; etc.; cf. Amós 5: 20).","references":["Isa. 13: 10; Joel 3: 15; etc.; cf. Amós 5: 20"]},{"verse":10,"phrase":"Cambiaré vuestras fiestas.","content":"Ver Lam. 5: 15; Ose. 2:11; Amós 5: 16-17; 8: 3. Cilicio. Una señal de luto (1 Rey. 20: 31; Isa. 15: 3; Joel 1: 8, 13), como también lo era el \"rapar\" la cabeza (Job 1: 20; Isa. 3: 24; 15: 2). De unigénito. Es decir, \"por un unigénito\", lo que representa un dolor singularmente profundo (ver Jer. 6: 26; Zac. 12: 10).","references":["1 Rey. 20: 31; Isa. 15: 3; Joel 1: 8, 13","Job 1: 20; Isa. 3: 24; 15: 2","ver Jer. 6: 26; Zac. 12: 10"]},{"verse":11,"phrase":"Enviaré hambre.","content":"El profeta claramente indica un tiempo cuando, debido a la continua desobediencia, sería demasiado tarde para que los israelitas se volvieran a la Palabra de Dios en un intento de evitar los castigos divinos. Los dolores profundos a veces estimulan a los hombres para que presten atención a las Sagradas Escrituras. Desgraciadamente un dolor tal con frecuencia se presenta demasiado tarde para producir un resultado benéfico. Esto sucede no porque el amor de Dios se retire del pecador, sino porque el pecador se ha endurecido de tal manera en sus iniquidades que sólo desea escapar de las consecuencias de sus transgresiones sin abandonar sus malos caminos. Ha contristado al Espíritu Santo más allá de toda esperanza de arrepentimiento y reforma del carácter (Gén. 6: 3, 5-6; ver com. 1 Sam. 28: 6). En el postrer \"día del Señor\", precisamente antes de la segunda venida de Cristo, se repetirá el caso del antiguo Israel, pues entonces los impenitentes de toda la tierra que estarán sufriendo intensamente durante las siete últimas plagas, procurarán alivio de alguna manera para su dolor, inclusive buscando la Palabra de Dios, cuyo estudio y obediencia antes habían descuidado (ver CS 687).","references":["Gén. 6: 3, 5-6; ver com. 1 Sam. 28: 6","ver CS 687"]},{"verse":12,"phrase":"Errantes.","content":"Del heb. nua', \"temblar\", \"tambalearse\", o \"moverse con inestabilidad\". Hasta el oriente. Algunos eruditos bíblicos creen que se ha omitido el \"sur\" de las direcciones aquí mencionadas, porque al sur del reino del norte, en la ciudad de Jerusalén, estaba el verdadero culto de Dios que habían rechazado los apóstatas (1 Rey. 12: 26-33). Discurrirán. Heb. shut, \"vagar\" (ver com. Dan. 12: 4).","references":["1 Rey. 12: 26-33","ver com. Dan. 12: 4"]},{"verse":13,"phrase":"Las doncellas hermosas y los jóvenes.","content":"Las condiciones mencionadas en los vers. 11-12 serían tan terribles, que afectarían aun a los que poseyeran el vigor pleno y la energía de la juventud. Desmayarán. En hebreo este verbo se refiere a un desmayo literal, físico, y no solamente a \"debilitamiento\" o \"languidez\".","references":[]},{"verse":14,"phrase":"Pecado.","content":"Heb. 'ashmah, \"ofensa\" o \"culpabilidad\". Quizá sea una referencia al culto idólatra del becerro de oro de Bet-el (ver com. Ose. 8: 5-6). \"Tu Dios, oh Dan\" se refiere al otro becerro instalado en Dan, en el extremo norte del reino (1 Rey. 12: 26-33). Algunos creen que ́ashmah debiera entenderse como un nombre propio (\"Asimá\", BJ, 1966). Asimá era la deidad de los hamateos, quienes introdujeron su culto en la región de Samaria cuando los llevó allí Sargón para reemplazar a los israelitas cautivos (2 Rey. 17: 29-30). Camino. Literalmente dice aquí \"vive el camino de Beerseba\"; pero el \"camino de Beerseba\" es un modo de rendir culto, o un sistema de religión (Hech. 9: 2; 19: 9, 23). La LXX traduce así esta frase: \"Tu dios, oh Beerseba, vive\".","references":["ver com. Ose. 8: 5-6","1 Rey. 12: 26-33","\"Asimá\", BJ, 1966","2 Rey. 17: 29-30","Hech. 9: 2; 19: 9, 23"]}],"egwReferences":"3 CS 687 \n \n11 PE 281; PVGM 213; SR 405 \n \n11-12 CS 687 \n \n12 SR 404"},{"chapter":9,"verses":[{"verse":1,"phrase":"Vi al Señor.","content":"El profeta recibe una vislumbre de la Majestad del cielo, la cual se presenta aquí lista para castigar a su pueblo rebelde (ver Isa. 6: 1; Eze. 10: 1). El altar. Algunos interpretan este \"altar\" como el del culto al becerro de Bet-el. El Señor se colocó sobre él con el propósito de condenar y juzgar. Otros sostienen que como había más de un altar en Bet-el (cap. 3: 14), este altar es el de los holocaustos en Jerusalén. Derriba. Esta orden quizá se da a un ángel destructor (ver 2 Sam. 24: 15-16; 2 Rey. 19: 35). Capitel. Heb. kaftor. Esta palabra se usa para describir las \"manzanas\" (\"nudos\", BJ) de los candeleros del santuario antiguo (Exo. 25: 31, 33). Kaftor puede referirse aquí al capitel de una columna. Puertas. Heb. saf, \"umbrales\" (BJ), o \"antepechos de ventanas\". Este golpe debía ser tan fuerte que se aflojaría o debilitaría la estructura del edificio; se sacudirían los umbrales y la estructura quedaría destruida. Hazlos pedazos. Se describe a la estructura como que está cayendo y hiere o mata a la gente al caer sus ruinas. Postrero de ellos. Es decir, a los que sobrevivieran de esta destrucción. No tendrían posibilidad de escapar, pues serían muertos a espada.","references":["ver Isa. 6: 1; Eze. 10: 1","ver 2 Sam. 24: 15-16; 2 Rey. 19: 35","\"nudos\", BJ","Exo. 25: 31, 33"]},{"verse":2,"phrase":"Aunque cavasen.","content":"En los vers. 2-4 se destaca la inutilidad de intentar un escape (cf. Sal. 139: 1-12). Seol. Heb. she'ol, el lugar de la morada simbólica de los muertos, donde se representa a los que han muerto como si durmieran juntos (ver com. Prov. 15: 11). Los haré descender. Con el propósito de castigarlos.","references":["cf. Sal. 139: 1-12","ver com. Prov. 15: 11"]},{"verse":3,"phrase":"Carmelo.","content":"Se alude particularmente al Carmelo como un lugar para esconderse, quizá debido a sus cuevas, hendeduras rocosas, bosques y tupidos bosquecillos de arbustos que proporcionaban muchos escondederos.","references":[]},{"verse":4,"phrase":"Fueren en cautiverio.","content":"Esos impíos apóstatas no estarían a salvo de la espada aun en las tierras del cautiverio (ver Lev. 26: 33). Pondré. . . mis ojos. Ver Sal. 34: 15-16; Jer. 44: 11.","references":["ver Lev. 26: 33"]},{"verse":5,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3. Dios puede cumplir sus castigos porque es el que rige todos los \"ejércitos\" del cielo, no sólo los cuerpos celestes sino los seres celestiales de toda jerarquía y condición. Se derretirá. Cf. Sal. 46: 6; 97: 3-5; Miq. 1: 4; Nah. 1: 5. Crecerá. Ver com. cap. 8: 8.","references":[]},{"verse":6,"phrase":"Cámaras.","content":"Heb. ma'alah, \"subida\". Con frecuencia esta palabra describe \"gradas\" (Exo. 20: 26; 1 Rey. 10: 19; Eze. 40: 6; etc.). No es muy claro aquí su significado. La LXX dice \"subida\" o \"ascenso\". En la Biblia hebrea de Kiteel se sugiere que por ma'alah quizá debiera leerse 'aliyyah, de la misma raíz, pero con el sentido de cuarto en el piso alto o en el techo. \"Cámaras\" sería un término poético para designar la morada de Dios. Expansión. Heb. 'aguddah, palabra que aquí tiene un significado incierto. En Exo. 12: 22 se la traduce \"manojo\", pues allí se refiere a un manojo de hisopo; \"ejército\" en 2 de Sam. 2: 25, donde se refiere al grupo de hombres que se unieron a Abner ; y \"cargas\" en Isa. 58: 6, donde se refiere a los yugos de opresión. Ninguno de estos significados parece concordar con el contexto de la declaración de Amós. Algunos han sugerido la traducción \"firmamento\" o \"bóveda\" (BJ). Las derrama Ver com. cap. 5: 8.","references":["Exo. 20: 26; 1 Rey. 10: 19; Eze. 40: 6; etc."]},{"verse":7,"phrase":"Hijos de Etíopes.","content":"Israel estaba en una base igual con las otras naciones. Los israelitas eran el pueblo elegido de Dios sólo con la condición de la obediencia a la voluntad divina (ver com. Exo. 19: 5-6; Mat. 3: 7-9). Serían los escogidos de Dios mientras ellos eligieran al Señor. Cuando se apartaron de Dios llegaron a ser extraños para él. Filisteos. Se menciona a los filisteos y a los arameos quizá para llamar la atención a los israelitas al hecho de que ellos, como hijos de Jacob , no eran los únicos que habían tenido el privilegio de morar en la tierra prometida, pues tanto los arameos como los filisteos habían vivido en el territorio que Dios había prometido a la simiente de Abrahán (Gen. 15: 18). Israel había fracasado pues no había proseguido, con fe en Dios, hasta poseer toda la tierra. Ahora, en los días de Amós, los habitantes del rebelde reino del norte debían comprobar que su residencia en la tierra prometida no significaba necesariamente la aprobación de Dios, pues sus vecinos paganos vivían allí también. Caftor. Quizá deba identificarse con la isla de Creta (ver com. Gen. 10: 14). Kir. Su ubicación es dudosa (ver com. cap. 1: 5).","references":["ver com. Exo. 19: 5-6; Mat. 3: 7-9","Gen. 15: 18","ver com. Gen. 10: 14"]},{"verse":8,"phrase":"El reino pecador.","content":"Aunque la nación sea impía y aunque merezca una completa destrucción, Dios bondadosamente promete que se salvará un remanente (ver Jer. 30: 3, 11). Muchos que pertenecían a las tribus de Israel volvieron con los repatriados de Judá (ver com. Ose. 1: 11; 9: 17).","references":["ver Jer. 30: 3, 11","ver com. Ose. 1: 11; 9: 17"]},{"verse":9,"phrase":"Haré que...sea zarandeada.","content":"Heb. forma causativa nua' (ver com. cap. 8: 12), \"haré temblar\", \"haré tambalear\", \"sacudiré\". Los israelitas serían esparcidos \"entre todas las naciones\", y allí, por así decirlo, serían lanzados al aire por todas partes en la \"zaranda\" de la aflicción y de la persecución, para que se pudiera determinar por medio de esa prueba quiénes permanecerían como leales seguidores de Dios y quiénes se unirían con los paganos y se negarían a volver del cautiverio.","references":[]},{"verse":10,"phrase":"A espada morirán.","content":"No se salvaría ninguno de los que se engañaban así mismo con una falsa seguridad, no prestando atención a la amonestación del profeta. Alcanzará. Los que no hacían caso de las amonestaciones del profeta, declaraban con jactancia que las dificultades no podrían \"alcanzarlos\" por detrás ni \"encontrarlos\" por delante .","references":[]},{"verse":11,"phrase":"En aquel día.","content":"Amós pasa ahora del cuadro oscuro de la pecaminosidad de su pueblo y el castigo consiguiente, a las brillantes y gloriosas promesas de la restauración futura. Podrían haberse cumplido plenamente, pero tanto Israel como Judá no vivieron a la altura de sus posibilidades (ver pp. 32-34). Por lo tanto, el Señor dio a los gentiles la oportunidad que perdió Israel, y esas gloriosas promesas se cumplirán en los fieles de todas las naciones que formarán la iglesia del Señor (ver Hech. 15: 13-17; PR 527-528). El tabernáculo. Literalmente, \"la cabaña\" (BJ), o una \"enramada\" (ver Jon. 4: 5). Un tabernáculo \"caído\" es un trágica figura que representa el triste estado de Israel antes de su cautiverio. Debido al fracaso de Israel literal, el significado espiritual de este pasaje ahora debe encontrarse en el símbolo que corresponde con la iglesia universal de Cristo, o sea el Israel espiritual resurgió de la oportunidad que Israel literal no aprovechó (ver Mat. 23: 37-38; Hech. 13: 44-48; pp. 37-38). Sus portillos. \"Sus brechas\" (BJ). La casa de David se rompió interiormente con la rebelión de Jeroboam I (1 Rey. 12), y externamente con la conquista que sufrió a manos de los asirios y babilonios (2 Rey. 15: 29; 17: 1-6; 18: 9-13; 24; 25). Esas \"brechas\" fueron reparadas parcialmente; esas \"ruinas\" fueron reveladas en cierta medida cuando volvieron los cautivos. Pero cuando la nación judía rechazó a su Salvador, las bendiciones y promesas de la nación de Israel fueron dadas a los que eran la simiente espiritual de Abrahán, los seguidores de Cristo (Gál. 3: 29; ver com. anterior \"en aquel día\").","references":["ver Hech. 15: 13-17; PR 527-528","ver Jon. 4: 5","ver Mat. 23: 37-38; Hech. 13: 44-48; pp. 37-38","1 Rey. 12","2 Rey. 15: 29; 17: 1-6; 18: 9-13; 24; 25","Gál. 3: 29; ver com. anterior \"en aquel día\""]},{"verse":12,"phrase":"Edom.","content":"Heb. 'Edom. los edomitas, llamados más tarde idumeos, eran los más estrechamente vinculados con Israel de todas las naciones circunvecinas y también entre las más hostiles (ver com. cap. 1: 1). Sin duda \"el resto\" se refiere a los que escaparían del castigo anunciado en cap. 1: 11-12. En lugar de \"Edom\", la LXX traduce \"hombres\"; sin duda una traducción del hebreo 'adam, que sólo difiere de edom en sus vocales (ver t. I, pp. 29-30). Naciones. O \"gentiles\". La cita que hace el apóstol Santiago de este pasaje se aproxima mucho a la LXX de los vers. 11-12 (ver Hech. 15: 16-17).","references":["ver t. I, pp. 29-30","ver Hech. 15: 16-17"]},{"verse":13,"phrase":"He aquí vienen días.","content":"En los vers. 13-15 se describe con notable lenguaje la multitud de las bendiciones que podría haber recibido el Israel literal (ver com. vers. 11), pero que ahora serán para todos los que sean el verdadero Israel de Dios (ver PR 224). El que ara alcanzará. \"El que ara\" alcanzará al \"segador\" debido a que la siembra y la siega se seguirían sin intervalo alguno. Tan abundantes serán la cosecha y la vendimia que, en sentido figurado, no podrán almacenarse del todo antes de que comience la nueva arada y la nueva siembra.","references":["ver PR 224"]},{"verse":14,"phrase":"Traeré.","content":"Esta frase se refiere en primer lugar al regreso de los judíos del exilio, cuando terminaron los 70 años del cautiverio (2 Crón. 36: 22-23; Jer. 29: 10-14). Sin embargo, este versículo también se refiere a las escenas finales del gran conflicto entre el bien y el mal, cuando los \"cautivos\" redimidos del pecado morarán en eterna paz y felicidad (Isa. 65: 21-22; PR 224).","references":["2 Crón. 36: 22-23; Jer. 29: 10-14","Isa. 65: 21-22; PR 224"]},{"verse":15,"phrase":"Plantaré.","content":"En sentido figurado denota establecerse permanentemente (Jer. 24: 6). Que yo les di. La promesa dada a Abrahán de que su simiente heredará la tierra de Canaán (ver com. Gén. 15: 13) se cumplió parcialmente cuando los hijos de Israel entraron en la tierra prometida dirigidos por Josué. Todavía se estaba cumpliendo el propósito de Dios cuando los judíos volvieron a Palestina después del cautiverio babilónico. Sin embargo, el cumplimiento final de esta maravillosa promesa se efectuará cuando la santa ciudad, la nueva Jerusalén, descienda \"del cielo de Dios\" (Apoc. 21: 2) y se establezca permanentemente en la tierra de Canaán (ver com. Zac. 14: 4). Ver más comentarios en las pp. 31-32.","references":["Jer. 24: 6","ver com. Gén. 15: 13","Apoc. 21: 2","ver com. Zac. 14: 4"]}],"egwReferences":"5 PR 214 \n \n6 MC 322 \n \n8-10 PR 214 \n \n9 PE 269; 1T 99, 332, 431; 5T 80 \n \n13-15 PR 224 1009"}]}