{"metadata":{"name":"Efesios","abbreviation":"eph","totalChapters":6},"introduction":{"fullTitle":"La Epístola del Apóstol","subtitle":"San Pablo a los EFESIOS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"Casi toda la iglesia cristiana primitiva consideraba que esta epístola fue dirigida a la iglesia de Efeso. Todos los manuscritos conocidos, sin excepción, llevan el título: \"a los efesios\". Sin embargo, las palabras griegas en EfesÇ, \"en Efeso\" (cap 1: 1), no se registran en los Códices Vaticano y Sinaítico, dos de los manuscritos más antiguos y autorizados, ni en el Chester Beatty MS P46 papiro manuscrito aún más antiguo. Basilio dijo en el siglo IV que él vio manuscritos antiguos en los cuales las palabras en Efeso estaban omitidas (Contra Eunomio ii. 19). Declaraciones de Orígenes (Comentario) y Tertuliano (Contra Marción v. 17) confirman esta idea; por lo tanto, es claro que en el siglo II existían algunos manuscritos en los cuales no figuraban las palabras en cuestión. La ausencia de saludos personales en la epístola es un hecho significativo y más aún cuando se recuerda que sin duda Pablo debe haber ganado muchos amigos durante sus tres años de fructífero ministerio en la ciudad de Efeso. Además, la epístola presenta doctrinas aplicables a la iglesia universal. Hay tres soluciones que comúnmente se sugieren para resolver este problema: a. La epístola en realidad fue dirigida a la iglesia de Laodicea (cf. Col. 4: 16). b. Esta epístola originalmente fue una carta circular dirigida a las iglesias de Asia. c. La epístola fue dirigida a los efesios. Una respuesta satisfactoria parece surgir de la combinación de las explicaciones b y c. Bien podría ser que esta carta fuera enviada a la iglesia de Efeso, metrópoli del proconsulado de Asia, con la intención de que después fuera enviada a otras iglesias de esa zona. Esto explicaría la tradición que incluye a la iglesia de Efeso como la destinataria de la epístola y también explica por qué existieron copias muy antiguas del libro que no incluían las palabras en EfesÇ, las cuales pudieron haber sido copias del manuscrito original que circularon entre las iglesias vecinas. De todas maneras, esta epístola indudablemente fue leída por los creyentes de Efeso y quizá también por otros en la provincia de Asia."},{"title":"2. Autor","content":"La paternidad literaria paulina de la epístola no fue puesta en duda durante siglos; pero a partir del siglo pasado muchos eruditos modernos llegaron a la conclusión de que la epístola no era paulina, o que cuando mucho lo era sólo parcialmente. Se sugería que se trataba nada más que de una paráfrasis de la Epístola a los Colosenses, y que ciertas expresiones Indicaban que el autor nunca había estado en Efeso (Efe. 3: 2-3; 4: 21). Se destacaba el hecho de la ausencia de saludos personales para los miembros de la iglesia de Efeso, donde Pablo había trabajado durante unos tres años (Hech. 20:31). Se afirmaba que el estilo, sentido y propósito de la epístola no eran paulinos, y hasta se sugería que ningún hombre encarcelado podría haber escrito una carta tan animadora. Desde el mismo comienzo del proceso de separación de los libros apócrifos de los genuinos, la Epístola a los Efesios fue colocada en el canon del Nuevo Testamento. Existe una abrumadora evidencia externa que confirma el derecho a esa afirmación. Tal posición fue evidentemente conocida por Clemente Romano (c. 90 d. C.), y fue confirmada por el testimonio de Ignacio y Policarpo a comienzos del siglo II. Pablo es mencionado por nombre como el autor de la epístola en el Fragmento Muratoriano, y más tarde por Ireneo (c. d. C.), Clemente de Alejandría (c. -195 d. C.), Tertuliano (c. d. C.), y muchos otros escritores antiguos. Este Comentario considera al apóstol Pablo como el autor de la epístola."},{"title":"3. Marco histórico","content":"Después de apelar a César haciendo uso de sus derechos como ciudadano romano, Pablo fue enviado a Roma donde probablemente llegó durante la primavera del año 61 d. C. Allí estuvo preso dos años; por lo tanto, es probable que esta epístola fuera escrita por el año 62 d. C. Mientras estaba preso aparentemente disfrutó de ciertas libertades (cf. Efe. 6: 19; Col. 4: 3-1 l), las que le dieron la oportunidad de reflexionar y escribir. El apóstol aprovechó esta situación y envió muchas instrucciones doctrinales y prácticas a las iglesias de Asia. Parece que las epístolas a los Efesios, a los Colosenses y a Filemón fueron escritas más o menos en ese mismo tiempo, porque Tíquico fue no sólo el portador de las cartas a los Efesios y Colosenses, sino también compañero de viaje de Onésimo, el que llevó la carta a Filemón (Efe. 6: 21; Col. 4: 7-9; File. 12; cf Hap 364). Por lo tanto, Efesios sería una de las cuatro cartas que Pablo escribió durante su primer encarcelamiento. Filipenses, escrita también durante ese mismo período, quizá fue la cuarta epístola (pp. 108-109). Se ha sugerido que Efesios pudo haber sido escrita durante el encarcelamiento del apóstol en Cesarea; sin embargo, la evidencia en favor de Roma es mucho mayor. Es indudable que el apóstol estaba preso cuando escribió esta epístola (cap. 3: 1; 4: l); pero las circunstancias de su condición de preso en Roma parecen haber sido más favorables para que escribiera sus epístolas (Hech. 28: 16, 20). Mientras el apóstol estaba preso en Roma esperaba una rápida liberación (File. 22); pero no hay indicación alguna de que hubiera acariciado una esperanza similar en Cesarea. El apóstol había anhelado durante mucho tiempo visitar a Roma (Rom. 15: 23-24), y después de haber llegado allí se propuso ir a Colosas (File. 22); sin embargo, nunca parece que tuvo la intención de viajar de Cesarea a Colosas. Pablo escribió esta epístola en tiempos y circunstancias que prepararon un ambiente especial para su mensaje. El sanguinario Nerón era emperado; abundaban el libertinaje, la vida fastuosa y los asesinatos. Por ejemplo, se registra que cuando el senador romano L. Pedanio Secundo fue asesinado por un esclavo, aproximadamente esclavos de su propiedad fueron condenados a muerte como castigo, según el procedimiento legal de la época. Alrededor del año cuando se escribió la epístola (62 d. C.), tuvo lugar en las islas británicas el levantamiento de Boadicea (o Baodicea),* donde, según se afirma, \"más de 70.000\" Romanos perecieron junto con muchos miles de rebeldes. En ambiente semejante y como resultado de una profunda reflexión e inspiración, el apóstol produjo una de sus más nobles declaraciones respecto a la fe como el único medio para que el hombre recobre la paz y se reencuentre consigo mismo. La Epístola a los Efesios ha sido llamada \"los Alpes del Nuevo Testamento\", y se destaca en medio de las cumbres de las nueve epístolas paulinas escritas a siete iglesias."},{"title":"4. Tema","content":"El tema de Efesios es la unidad en Cristo. Pablo escribe a una iglesia (o iglesias) formada por judíos y gentiles, asiáticos y europeos, esclavos y libres, representantes todos de un mundo resquebrajado que debía ser restaurado a la unidad en Cristo. Esto implicaba la unidad de persona, familia, iglesia y raza. La restauración de la unidad individual en la vida de cada creyente asegura la unidad del universo de Dios. El tema de la unidad se presenta explícita e implícitamente a través de toda la epístola. El apóstol anuncia su tema en un tono de exaltación espiritual, y exhorta a todos a alcanzar la más alta norma de carácter y conducta para lograr la unidad no sólo en doctrina y organización, sino en Cristo, la Cabeza, y en la iglesia, su cuerpo místico. Aunque \"en Cristo\" es la frase clave, es difícil elegir un versículo específico, porque casi no hay pasaje que no presente de una u otra manera este tema básico. Elección, perdón, predestinación, relaciones en el hogar: todo es \"en Cristo\". El apóstol dice menos acerca de la fe que acerca de la gracia. En sus escritos anteriores destaca la relación del individuo con la salvación; aquí pone de relieve al grupo, la iglesia, el cuerpo, y habla de estar \"en Cristo\" en vez de ocuparse de cosas alcanzadas \"mediante Cristo\"; de Cristo viviendo en el creyente en vez de Cristo crucificado. Pablo no desarrolla su tema como un argumento o proposición formal. Trata simplemente de lo que le fue dado a él en revelación, no a causa de poseer un intelecto superior o perspicacia mayor, sino porque era un instrumento de la gracia de Dios a quien le fue conferida una visión de la unidad esencialmente espiritual del reino. Se puede afirmar que lo que Romanos y Gálatas fueron para el siglo XVI y la Reforma protestante, Efesios lo es para la iglesia de hoy. ¿Qué puede decir el cristianismo respecto a las relaciones del individuo con la familia, de la familia con la nación, de la nación con la raza, y de todos con la iglesia y con Dios. Pablo contesta presentando a Cristo como el centro y fin de todas las cosas, como quien cumple sus propósitos mediante la iglesia, como quien reúne \"todas las cosas en Cristo\" (cap. 1: 10). La adquisición de una unidad que conserve la libertad del individuo, de unidad sin rígida uniformidad, es nuestra más urgente necesidad ahora. Al apóstol se le dio una revelación que ofrece la única solución a un problema de gran importancia para todo hombre de bien."},{"title":"5. Bosquejo","content":"I. Saludo introductorio, 1: 1-2. II. Sección doctrinal, 1: 3 a 3: 21. A. Las bendiciones del creyente, 1: 3-14. 1. Himno de alabanza, 1: 3-10. 2. Sellamiento de los creyentes para salvación, 1:11 - 14. B. Oración en favor de la iglesia, 1: 15-23. C. Judíos y gentiles son uno en Cristo, 2: 1-22. 1. Regeneración por el poder de Dios, 2: 1-10. 2. Todos son uno en Cristo, 2: 11-22. D. La revelación del misterio, 3: 1-2 1. 1. Revelado a los apóstoles y profetas, 3: 1-6. 2. La sabiduría de Dios manifestada por medio de la iglesia, 3: 7-13. 3. Oración en favor de los creyentes y doxología, 3:14-21. III. Sección práctica, 4: 1 a 6: 20. A. Unidad por medio de los dones del Espíritu, 4: 1-16. 1. Ruego en pro de una vida unida, 4: 1-6. 2. Naturaleza y propósito de los dones, 4: 7-16. B. El cambio de vida, 4: 17 a 5: 21. 1. Tinieblas espirituales en contraste con la vida espiritual, 4: 17-24. 2. La naturaleza de la vida transformada, 4: 25-32. 3. Exhortación a la pureza de vida, 5: 1-14. 4. Insensatez y sabiduría, 5: 15-21. C. Obligaciones en el seno de la familia, 5: 22 a 6: 9. 1. Entre esposos, 5: 22-23. 2. Entre padres e hijos, 6: 1-4. 3. Entre siervos y amos, 6: 5-9. D. La armadura del cristiano, 6: 10-20. IV Conclusión y saludos, 6: 21-24."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Pablo.","content":"Ver com. Rom. 1: 1. Apóstol. Gr. apóstolos (ver com. Hech. 1: 2). Jesucristo. Ver com. Mat. 1: 1 en cuanto al significado de este vocablo. Voluntad de Dios. Cf. 1 Cor. 1: 1; 2 Cor. 1: 1; Col. 1: 1; 2 Tim. 1: 1; ver com. 1 Cor. 1: 1. Pablo no estaba tratando de aumentar su autoridad personal, sino de expresar un claro sentido de vocación y obligación (cf. 2 Cor. 8: 5). Su llamamiento procedía directamente de Dios (ver com. Gál. 1: 15-16). Su firme convicción respecto al llamamiento divino era el secreto de su poderoso ministerio y consagrada vida cristiana, y la raíz de su valor y fe en medio del sufrimiento. Santos. Gr. hagios, \"santo\" (ver com. Rom. 1: 7; 1 Cor. 1: 2). La palabra griega denota la idea de haberse separado de todo lo común. Fieles. Gr. pistós, \"fiel\", \"creyente\". En Cristo Jesús. Esta frase, así como cualquiera de sus similares -\"en Cristo\", \"en él\", \"en quien\", \"en el Señor\", \"en el amado\"-, puede ser considerada como la frase clave de la epístola. Estas expresiones ocurren frecuentemente en la epístola para señalar a Cristo Jesús como la esfera o medio, en el cual el creyente vive y actúa. Esas palabras destacan la estrecha unidad que existe entre el cristiano y su Señor. Todo lo que el cristiano hace lo realiza con referencia a su Señor. En Efeso. Si bien la frase \"en Efeso\" es omitida por algunos de los más importantes manuscritos antiguos, la crítica textual se inclina (cf. p. 10) por su inclusión en el texto (ver p. 991). Si se omite la frase en cuestión, la última parte del versículo podría traducirse: \"a los santos quienes también son fieles en Cristo Jesús\". Sin embargo la BJ prefiere la exclusión no sólo de la frase \"en Efeso\" sino también del antecedente \"que están\", considerando a esta última una muy antigua adición que se supone estaba seguida de un espacio en blanco para incluir el nombre de la iglesia a la cual se enviaba una copia de la carta. Siguiendo este criterio, la BJ traduce de la siguiente manera: \"a los santos y fieles en Cristo Jesús\".","references":["ver com. Hech. 1: 2","cf. 2 Cor. 8: 5","ver com. Gál. 1: 15-16","ver com. Rom. 1: 7; 1 Cor. 1: 2"]},{"verse":2,"phrase":"Gracia y paz.","content":"En cuanto al significado de este saludo, ver com. Rom. 1: 7. Dios. . . Jesucristo. Cuando Pablo señala al Padre y al Hijo como el origen de una bendición espiritual, puntualiza la igualdad que existe entre ellos (cf. com. Rom. 1: 7).","references":["cf. com. Rom. 1: 7"]},{"verse":3,"phrase":"Bendito sea el Dios.","content":"Esta expresión de alabanza introduce uno de los más sublimes pasajes de la Escritura, algunas veces denominado como \"el portal de la alabanza\". Los vers. 3-14 se ocupan de la manera en la cual la gracia divina es revelada, y presentan promesas del amor redentor de Dios y los gloriosos privilegios de la iglesia. Se puede considerar que estos versículos presentan un bosquejo del plan de salvación. Bendijo. Gr. eulogéÇ, \"bendecir\". La flexión del verbo es afín del adjetivo eulog'tós, \"bendito\". Toda bendición espiritual. La bendición que pertenece o es producida por el Espíritu. En los lugares celestiales. Gr. en tóis epouraníois, \"en los celestiales\". Esta frase, característica de Efesios, es usada cinco veces en la epístola (cap. 1: 3, 20; 2: 6; 3: 10; 6: 12). En el cap. 6: 12 la frase se traduce \"en las regiones celestes\"; sin embargo, la palabra traducida \"celeste\" aparece en otros pasajes (Juan 3: 12; 1 Cor. 15: 48; Fil. 2: 10; etc.). En Efe. 1: 20 la frase en tóis epouraníois es utilizada como sinónimo de cielo, pues se refiere al lugar donde Cristo se sienta a la diestra del Padre. Este parece ser también el significado de la frase en el cap. 2: 6. Si somos ensalzados junto con Cristo, y estamos \"en Cristo Jesús\", y Cristo está a la diestra de Dios Padre en los cielos, entonces nosotros también, en sentido figurado, estamos sentados con Cristo en los cielos. La frase en tóis epouraníois es también utilizada por el apóstol para describir la morada de las potencias angélicas, refiriéndose (cap. 3: 10) probablemente a los ángeles buenos y a los ángeles caídos (cap. 6: 12). En este pasaje la frase parece calificar a \"bendición espiritual\", al designar al cielo como su fuente de origen. En Cristo. Ver com. vers. 1.","references":["Juan 3: 12; 1 Cor. 15: 48; Fil. 2: 10; etc."]},{"verse":4,"phrase":"Según.","content":"Los vers. 4-6 han sido utilizados en algunas ocasiones como una evidencia en favor de la doctrina de que algunos son elegidos para salvación y otros para perdición, sin que nada puedan hacer las personas involucradas para alterar el resultado final. Es cierto que estos versículos se refieren a la predestinación o designación de ciertos elegidos desde antes de la fundación del mundo para ser adoptados como Hijos de Dios; pero nada dice respecto a elegidos para perdición. También se llama \"nosotros\" a los elegidos, es decir a los cristianos que por la fe han aceptado al Señor Jesucristo. Cuando se trazó el plan de salvación antes de la fundación del mundo, se decidió que quienes se ajustaran a las condiciones de dicho plan serían considerados nuevamente como Hijos. El deseo de Dios era que todos aceptaran el plan y fueran salvos (1 Tim. 2: 4; 2 Ped. 3: 9). Sobre el tema de la predestinación, ver com. Rom. 8: 29. Nos escogió. El comentario sobre Gén. 1: 3 del Midrash Rabbah, dice que Dios eligió a Israel antes de la creación. Pablo expresa aquí una idea similar con relación a la iglesia o Israel espiritual. Es una elección general, no individual. En él. Toda la vida espiritual del cristiano se centra en Cristo, por lo tanto constituye la esfera en la cual puede hacerse la elección. El que se acerca a Cristo es elegido para salvación, así como quien se une a un coro es elegido o escogido para cantar. Por esta razón no hay una elección arbitraria. El propósito de Dios es salvar a todos los que por fe aceptan a Cristo como su Redentor. Antes de la fundación. El plan de salvación fije trazado antes de la fundación del mundo. En ese momento Dios se propuso salvar a quienes aceptaran su plan (cf. com. Apoc. 13:8). Santos. Gr. hágio (ver com. Rom. 1:7; cf. HAp 42). Ser santo es reflejar la imagen divina, porque Dios es santo (1 Ped. l: 16). El propósito del plan de salvación es restaurar la imagen divina en el hombre (Ed 121). Sin mancha. Gr. ámÇmos, \"sin mancha\", \"sin culpa\". La RVR siempre traduce ámÇmos como \"sin mancha\". En la LXX ámomos se traduce de la palabra hebrea tamim, \"completo\", \"intacto\", \"sin mancha\". La palabra tamim era utilizada en el contexto del sistema de sacrificios para describir las víctimas que debían ser sin mancha o defecto (Lev. 1: 3; etc.). AmÇmos es utilizada en el NT para describir el perfecto sacrificio de Cristo (Heb. 9:14; 1 Ped. 1: 19).","references":["1 Tim. 2: 4; 2 Ped. 3: 9","cf. com. Apoc. 13:8","ver com. Rom. 1:7; cf. HAp 42","1 Ped. l: 16","Ed 121","Lev. 1: 3; etc.","Heb. 9:14; 1 Ped. 1: 19"]},{"verse":5,"phrase":"En amor.","content":"La sintaxis del original griego permite unir esta frase con su antecedente, \"sin mancha delante de él\", y también con su conclusión, \"habiéndonos predestinado\". La BJ, BC y NC siguen la primera posibilidad, mientras que la RVR sigue la segunda. Debemos recordar que los manuscritos griegos poco ayudan a entender la división exacta de las ideas o frases, porque no tienen signos de puntuación ni división de palabras. De todas maneras \"en amor [caridad]\" tiene significado teológico aceptable en los dos casos posibles. Todo acto divino surge del atributo básico del carácter de Dios: el amor. En cuanto a la idea de amor (agáp'), ver com. Mat. 5: 43-44; 1 Cor. 13: l. Predestinado. Gr. proorizÇ (ver com. Rom. 8:29; cf. com. Efe. 1:4). Adoptados Hijos. Gr. huiothesía, \"adopción\" (ver com. Rom. 8: 15). Por medio de Jesucristo. Cristo es el instrumento del plan de salvación, es el Mediador entre Dios y el hombre (1 Tim. 2: 5). Pero no era un Dios iracundo que exigía que lo apaciguaran, pues el Padre actúa para lograr 997su propósito mediante Cristo: la salvación del hombre. Cf. Gál. 4: 3-5. El puro afecto. Gr. eudokía, \"agrado\", \"beneplácito\", \"buena voluntad\". \"El beneplácito\" (BJ, BC, NC) transmite mejor la idea del original griego. Frases como \"beneplácito de su voluntad\", que combinan dos ideas abstractas, son características del estilo de esta epístola. El beneplácito de Dios fue idear y llevar a feliz término el plan de salvación, para que todos los que ejercieran firmemente su fe en Cristo Jesús fueran adoptados como Hijos en la familia de Dios (Juan 3: 16; Apoc. 22: 17).","references":["ver com. Rom. 8:29; cf. com. Efe. 1:4","ver com. Rom. 8: 15","1 Tim. 2: 5","BJ, BC, NC","Juan 3: 16; Apoc. 22: 17"]},{"verse":6,"phrase":"Para alabanza.","content":"Como resultado de la revelación de la gracia de Dios en la adopción, el universo tendrá un verdadero concepto del carácter y propósitos de Dios, y consecuentemente responderá con expresiones de alabanza. Uno de los propósitos del plan de salvación es la vindicación del carácter de Dios ante el universo (PP 55; cf. DTG 578-580; Efe. 3: 10-11). Gloria de su gracia. La abundancia y plenitud de la gracia divina es un tema sobresaliente en esta epístola, el cual es presentado como el motivo principal de confianza y esperanza. Sobre el concepto de gracia, ver com. Rom. 3: 24. Hizo aceptos. Gr. jaritóÇ, \"favorecer\", \"llenar de gracia\". \"Nos agració en el Amado\" (BJ, BC). La idea que se expresa es la de gracia gratuitamente otorgada por medio de la cual hemos sido enriquecidos y adornados. Aquel que entregó a su Hijo a una muerte ignominiosa también proporciona abundantemente sus otras riquezas (Rom. 8: 32). La misericordia, el favor y la bondadosa disposición de Dios hacia nosotros permiten una relación con él que de otra manera sería imposible. A Dios no se lo puede comprar, sobornar ni adular. Lo que Dios hace es el resultado del ejercicio de su propia buena voluntad y del propósito divino. En el Amado. He aquí otra forma de expresar la frase clave de la epístola (ver. com. vers. 1). La designación del Hijo como el Amado es apropiada en este contexto. Somos atraídos a Dios por el Amado, y como resultado podemos ser llamados Hijos amados (cap. 5: 1), Dios ama a quienes reciben su gracia de la misma manera como ama a su propio Hijo.","references":["PP 55; cf. DTG 578-580; Efe. 3: 10-11","BJ, BC","Rom. 8: 32"]},{"verse":7,"phrase":"En quien.","content":"La redención se efectúa por algo más que una cierta cooperación con Cristo o una simple unión mística con él. Cristo es la \"esfera viviente\" de la redención; en su persona tiene lugar esa gran obra. Cristo es el Arquitecto, el Constructor y la Piedra angular de la redención. El es no sólo el Pastor sino también la Puerta del aprisco (Juan 10: 1-14). Redención. Gr. apolútrÇsis, \"redención\", \"remisión\", \"liberación mediante pago de rescate\" (ver com. Rom. 3: 24). Por su sangre. La vida está en la sangre (Lev. 17: 11). La sangre derramada de Cristo representa la vida que fue entregada para redimir a la humanidad. Perdón de pecados. Redención es liberación de la esclavitud en que cayó el hombre por transgredir la voluntad divina, liberación hecha a un costo infinito. El derramamiento de la sangre de Cristo fue \"para remisión de pecados\" (ver com. Mat. 26: 28). Riquezas de su gracia. Compárese con las riquezas de su benignidad (Rom. 2: 4) y las riquezas de su gloria (Efe. 3: 16; Fil. 4: 19; Col. 1: 27), etc.","references":["Juan 10: 1-14","ver com. Rom. 3: 24","Lev. 17: 11","ver com. Mat. 26: 28","Rom. 2: 4","Efe. 3: 16; Fil. 4: 19; Col. 1: 27"]},{"verse":8,"phrase":"Sobreabundar para con nosotros.","content":"O \"ha prodigado sobre nosotros\" (BJ); \"que superabundantemente derramó sobre nosotros\" (NC); \"que hizo desbordar sobre nosotros\" (BC). Las riquezas de la gracia de Dios no sólo son suficientes para cada necesidad, sino que proporcionan además nuevos dones. Toda la creación testifica de cuán generosamente ha dotado el Creador a sus obras. Quien suplica la gracia divina, descubre que Dios no es menos generoso con sus dones espirituales. En toda sabiduría e inteligencia. Esta frase puede unirse tanto con lo que antecede como con lo que sigue. Si se considera como parte del vers. 8, se refiere a la esfera en la cual la gracia de Dios nos es conferida; de esta forma \"sabiduría\" e \"inteligencia\" son dones divinos para el hombre. Pero si se considera como la primera parte del vers. 9, \"sabiduría\" e \"inteligencia\" se refieren a cualidades de Dios. Ambas interpretaciones son posibles porque en los manuscritos antiguos no hay signos de puntuación ni división de las palabras (ver com. \"En amor\").","references":["ver com. \"En amor\""]},{"verse":9,"phrase":"Misterio.","content":"Gr. musterion (ver com. Rom. 11: 25). Había llegado el tiempo de revelar el misterio de la voluntad de Dios. El mundo se había estado preparando durante mucho tiempo para esta hora, y el apóstol Pablo había sido sumamente honrado al ser uno de los portadores de un secreto \"que había estado oculto desde los siglos y edades\" (Col. 1: 26; cf. Efe. 3: 3). La superabundancia de la gracia de Dios había sido un \"misterio\" hasta su proclamación en la vida y muerte de Cristo, y su extensión y aplicación a los gentiles sólo comenzaba a ser conocida ahora. Esta extensión y aplicación es el motivo principal de esta epístola de Pablo. Algunos han afirmado que Pablo usa en este pasaje tres palabras de las religiones paganas dadas a lo misterioso: \"misterio\", \"conocimiento\" y \"sabiduría\"; pero el uso de estas palabras y los conceptos que representan no estaban restringidos a dichas religiones. Sus equivalentes hebreos, que representan conceptos propios de la mentalidad judía, son utilizados tanto en el Antiguo Testamento (cf. Job 12: 13; Sal. 73: 11; 111: 10; Isa. 11: 2; Dan. 2: 18, 28) como en los Rollos del Mar Muerto. Como el apóstol Pablo conocía bien el Antiguo Testamento y lo consideraba como revelación divina, es muy posible que hubiera tomado estos antiguos conceptos y los acomodara de acuerdo a la idea sublime que el cristianismo tiene acerca de Dios. Voluntad. Ver com. vers. 5. El bondadoso propósito de Dios era proporcionar esta revelación. La entrada del pecado en el mundo no fue un dilema para Dios, ni hizo que él, de mala gana, pusiera en marcha la sublime aunque angustiosa obra de redención. Dios no tuvo que ser obligado ni convencido por circunstancias externas. El hace con agrado su obra en favor de la humanidad. La idea que representa a Dios como de carácter renuente para ceder a las súplicas del hombre o de Cristo antes de estar dispuesto a perdonar el pecado o de auxiliar a sus criaturas que sufren, no es ni cierta, ni reverente. Sí mismo. La crítica textual establece (cf. p. 10) la lectura \"él\", quizá refiriéndose a Cristo. \"Que en él se propuso de antemano\" (BJ); \"se propuso en él\" (BC, NC).","references":["ver com. Rom. 11: 25","Col. 1: 26; cf. Efe. 3: 3","cf. Job 12: 13; Sal. 73: 11; 111: 10; Isa. 11: 2; Dan. 2: 18, 28","BC, NC"]},{"verse":10,"phrase":"Reunir.","content":"Gr. anakefalaióÇ, \"resumir\", \"recapitular\", \"reunir\". Esta palabra se usa en el NT sólo aquí y en Rom. 13: 9, en donde Pablo presenta la ley como sintetizada en el amor. Todas las cosas en Cristo. Este es el propósito divino: la restauración de la unidad perdida. Esto tiene que ser hecho necesariamente en Cristo, pues él es el centro de todas las cosas. Todo fue hecho por él; él sustenta el universo por el poder de su palabra; él es el centro de la iglesia y su suprema esperanza. La vida cristiana no es una marcha solitaria hacia el reino de Dios. El cristiano es miembro de una comunidad, el cuerpo de Cristo, la iglesia. La unidad del universo de Dios fue rota por el pecado. El misterio de la voluntad de Dios se refiere al plan de restaurar dicha unidad cuando la ocasión fuera propicia, restauración que se haría mediante Cristo. Este misterio llegará a su culminación cuando finalice el gran conflicto cósmico entre el bien y el mal, cuando todas las cosas en los cielos y en la tierra sean reunidas en Cristo y el carácter de la divinidad sea vindicado. Dispensación. Gr. oikonomía, \"administración\", \"orden\", \"plan\". Pablo parece referirse al plan de salvación, el cual finalmente llevará a cabo la unidad que aquí se describe. Cumplimiento de los tiempos. El plural sugiere una sucesión de períodos u ocasiones (cf. com. 1 Cor. 10: 11). Esta expresión parece abarcar toda la edad apostólica. Así como hay momentos apropiados para sembrar la semilla y recoger la cosecha, también hay momentos propicios para la actividad divina en relación con la redención de la humanidad. Hay cosas que sólo pueden ser hechas en determinado momento, porque Dios trata con seres morales libres a los cuales ni siquiera intentará forzar para que cumplan los propósitos divinos. A través de los siglos ha habido continuas revelaciones de los planes de Dios, etapas sucesivas de una marcha que conduce a la consumación final cuando se alcanzará la unidad universal. El apóstol procederá a ampliar este tema a medida que escribe su epístola.","references":["cf. com. 1 Cor. 10: 11"]},{"verse":11,"phrase":"Tuvimos herencia.","content":"Gr. kl'róÇ, \"ser llamado o elegido\", palabra que aparece únicamente aquí en el NT. Kl'róÇ contiene la idea de \"determinación\" o \"designación\" que afecta a la naturaleza del ser humano, incluyendo el matiz particular de significación que implica que el llamamiento imparte \"algo\" al que es llamado. Ese \"algo\" impartido por el llamamiento al ser humano es la meta o el propósito para la vida. Esta última connotación del texto griego se destaca en la traducción \"tuvimos herencia\" (RVR). Cada creyente se halla en posesión de su herencia por medio de la promesa. La herencia es para el cristiano un derecho adquirido por medio de la adopción mencionada en el vers. 5. Esta herencia es en Cristo, quien la compró por me dio de su sangre. Habiendo sido predestinados. Gr. proorízÇ, \"predestinar\", \"determinar de antemano\", \"predefinir\" (ver com. vers. 4-5). El apóstol menciona nuevamente la predestinación, probablemente con el propósito de recordarnos que la herencia no se obtiene por accidente o casualidad, sino que está en armonía con el propósito que Dios predeterminó. Designio de su voluntad. El hecho de que Dios actúe de acuerdo con su voluntad y no de acuerdo con la del hombre, proporciona seguridad, pues la voluntad humana es voluble e impredecible. Los hombres desafían o cuestionan los actos de Dios hasta atreverse a atribuirle la misma mutabilidad propia del género humano, olvidando que cada acto divino está respaldado por la perfección y el amor infinito de Dios. El Altísimo no actúa bajo presión o necesidad, pues posee sabiduría y amor infinitos y voluntad soberana.","references":["RVR"]},{"verse":12,"phrase":"Alabanza de su gloria.","content":"Cf. com. vers. 6. Los que primeramente esperábamos en Cristo. Literalmente \"quienes han esperado antes [y aún esperan] en Cristo\". \"Los que ya antes esperábamos en Cristo\" (BJ); \"los que antes habíamos esperado en Cristo\" (BC). Estas palabras tenían una importancia especial para los judíos cristianos, quienes, mediante sus padres, fueron los que primero participaron de la herencia esperando al Mesías desde el tiempo de Abrahán. Para el pueblo judío constituyó un gran privilegio el que se le diera la oportunidad de vivir y trabajar para \"alabanza de su gloria\". Los cristianos, que tienen hoy la verdad evangélica también se constituyen en los mayordomos de la gracia divina para el mundo incrédulo. Cuando la esperanza cristiana se fundamenta en las promesas de Dios en Cristo, es más que un simple anhelo relacionado con el futuro. La Escritura nos habla de la \"plena certeza de la esperanza\" (Heb. 6: 11), \"una esperanza viva\" (1 Ped. 1: 3), la esperanza que \"no avergüenza\" (Rom. 5: 5), \"el Dios de esperanza\" (Rom. 15: 13). En el ser humano hay un instinto profundamente enraizado, implantado por Dios mismo, que lo persuade a buscar un final feliz para los trágicos acontecimientos de la vida. Los judíos conversos al cristianismo fueron los primeros que tuvieron el privilegio de colocar su esperanza en Cristo. Pablo menciona a sus parientes Andrónico y Junias, que llegaron a ser cristianos antes que él (Rom. 16:7). Pablo sin duda siempre tuvo que sentir dolor por haber malgastado los primeros años de su juventud. Felices aquellos que se acercan a Cristo desde sus primeros años para ofrendarle su vida entera en lugar de consagrarle sólo el resto de una vida desperdiciada. La esperanza es como una cuerda que se arroja a quien se está ahogando. ¡Cuán necio sería que dudara de las intenciones de quien le arroja la cuerda o de la resistencia de ésta! El que perece se aferra de la \"bendita esperanza\", y descubre que lo sostiene y lo lleva a Cristo quien le ofrece vida eterna.","references":["Heb. 6: 11","1 Ped. 1: 3","Rom. 5: 5","Rom. 15: 13","Rom. 16:7"]},{"verse":13,"phrase":"La palabra de verdad.","content":"La palabra de verdad se define aquí como el \"evangelio de vuestra salvación\" (cf. Rom. 1: 16). Se nos insta a tomar en serio esta palabra (Mar. 4: 24), a recibirla con humildad (Sant. 1: 21) y con fe (Heb. 4: 2), porque es el medio para obtener vida eterna. Existen diversas teorías filosóficas acerca de la naturaleza de la verdad. Sin embargo, en las Sagradas Escrituras se concibe como estrechamente vinculada con la salvación del ser humano. Según este último concepto, \"verdad\" es mucho más que una simple colección de afirmaciones que, como es obvio, no pueden tener en sí mismas la salvación. Finalmente, la verdad debe llevarnos a Aquel que es \"el camino, y la verdad, y la vida\" (Juan 14: 6). Todo impulso noble que surge en el alma, ya sea de cristianos o de paganos, deriva de esa Fuente. Para que haya una verdadera recepción de la verdad, es necesaria la influencia del Espíritu Santo (1 Cor. 2: 12-15). La palabra escrita o hablada, como la semilla que cae en tierra poco fértil, no tiene poder para cambiar la vida a menos que esté acompañada por la Palabra viviente. Sellados. Gr. sfragízÇ (ver com. 2 Cor. 1: 22; cf. com. Juan 6: 27). El cambio en la vida del creyente se produce en forma ordenada: primeramente es el oír, luego el creer, y finalmente el sellamiento, que pone sobre él, por así decirlo, una marca indeleble. El Espíritu Santo de la promesa. El Espíritu Santo fue prometido desde los días del Antiguo Testamento (Isa. 32: 15; Eze. 36: 26; Joel 2: 28), y también por Cristo (Juan 14: 16-17). El que sella o identifica a quienes pertenecen a Cristo es el Espíritu Santo (2 Tim. 2: 19), guardándolos hasta el día de la redención final (Efe. 4: 30). El Espíritu Santo es identificado aquí como el Ser que hace el sellamiento. Los que son sellados reciben el testimonio espiritual interno de que son hijos de Dios (1 Juan 5:10). El sello se coloca sobre todos aquellos que deciden de todo corazón servir a Cristo. El Espíritu Santo nos asegura que las promesas de Dios son verdaderas. Sobre esta base el creyente las acepta por fe.","references":["cf. Rom. 1: 16","Mar. 4: 24","Sant. 1: 21","Heb. 4: 2","Juan 14: 6","1 Cor. 2: 12-15","ver com. 2 Cor. 1: 22; cf. com. Juan 6: 27","Isa. 32: 15; Eze. 36: 26; Joel 2: 28","Juan 14: 16-17","2 Tim. 2: 19","Efe. 4: 30","1 Juan 5:10"]},{"verse":14,"phrase":"Arras.","content":"Gr. arrabón (ver com. 2 Cor 1: 22). La idea general de este pasaje es que Espíritu Santo había sido prometido en la palabra de Dios, y cuando los creyentes aceptaron esa Palabra recibieron el Espíritu Santo y fueron sellados. Este sellamiento es a su vez una garantía adicional del cumplimiento final de todas las promesas divinas hechas al hombre. El hijo de Dios tiene el privilegio de participar inclusive en esta vida de los gozos celestiales; porque si no fuera así bien podría uno preguntarse acerca de la autenticidad de su experiencia cristiana. El cristiano puede gozar de una profunda certeza de la resurrección corporal, la segunda venida de Cristo, la recepción de la inmortalidad y todas las realidades eternas, pues han sido garantizadas personalmente por Dios mediante su Santo Espíritu. Redención. Ver com. vers. 7. Se presenta la redención como algo futuro, aunque el creyente ya ha sido salvado al aceptar a Cristo como su Salvador personal; aunque aún esperamos ser completamente liberados del pecado y de sus consecuencias, pues hay una gloria que se revelará. Posesión adquirida. Gr. peripói'sis, \"adquisición\", \"posesión\". Peripói'sis se traduce con el mismo sentido en 1 Ped. 2: 9: \"pueblo adquirido\". Algunos comentadores sostienen que el apóstol Pablo con esta expresión se refiere a los santos como posesión adquirida por Dios; otros opinan que está hablando de la herencia en los santos (ver com. Efe. : 18). La última opinión parece concordar mejor con el contexto. Los santos anticipan la posesión futura, de la cual el Espíritu Santo es \"las arras\". Alabanza de su gloria. Ver com. vers. 6. La notable introducción de Efesios termina con esta nota de alabanza. El pensamiento de Pablo abarca desde \"antes de la fundación del mundo\" hasta \"la redención de la posesión adquirida\". Pablo ve a Cristo en todo este amplio proceso como el centro de todo. Todo es \"en él\". Pablo no presenta esta idea como una abstracción teológico, sino como un tema de gran importancia práctica. No está entretejiendo una filosofía ni escribiendo un tratado sobre el problema de la predestinación y el libre albedrío, pues considera que Cristo resuelve cada problema moral e intelectual que el hombre debe enfrentar.","references":["ver com. 2 Cor 1: 22","ver com. Efe. : 18"]},{"verse":15,"phrase":"Por esta causa también yo.","content":"Debido a las bendiciones descritas en los vers. 1-14, el apóstol ahora expresa una oración de alabanza y agradecimiento. Habiendo oído. Durante su encarcelamiento Pablo frecuentemente recibía informes y mensajes de las iglesias que había fundado, los cuales a veces lo alegraban y a veces lo entristecían. La fe de los efesios era un gran motivo de ánimo para él. Amor para con todos. La evidencia textual favorece (cf. p. 10) la inclusión de la palabra \"amor\" en el texto. En otros pasajes Pablo relaciona la fe y el amor (1 Cor. 13: 13; 1 Tes. 1: 3; etc.), características que distinguen a todo verdadero cristiano. Amar a los santos es el resultado natural de la fe en Cristo. Es imposible amar a Dios y no amar a los santos (1 Juan 4: 20) y también a los que no son tan santos. El amor que Pablo ensalza es amplio; incluye a todos los santos y aun a aquellos a quienes nos resulta difícil amar debido a sus hábitos y a su temperamento.","references":["1 Cor. 13: 13; 1 Tes. 1: 3; etc.","1 Juan 4: 20"]},{"verse":16,"phrase":"Dar gracias.","content":"Declaraciones similares de agradecimiento se encuentran en Rom. 1: 8; 1 Cor. 1: 4; Fil. 1: 3; Col. 1: 3; 1 Tes. 1: 2; 2 Tes. 1: 3; 2 Tim. 1: 3; File. 4-5. El permanente espíritu de gratitud de Pablo encontraba muchas oportunidades para manifestarse. La frecuencia de las expresiones de agradecimiento del apóstol es una señal de la naturaleza rebosante de alegría y gozo de su espíritu, sin la cual nunca podría haber soportado sus muchos padecimientos. La nota de regocijo y agradecimiento -es triste decirlo- no vibra en la vida de muchos llamados cristianos. El remedio puede encontrarse parcialmente compartiendo con otros las experiencias felices de la vida religiosa. Haciendo memoria. Un estudio de las oraciones de Pablo revela que sus peticiones eran mayormente en favor de sus iglesias y de determinadas personas (Rom. 1: 9; Fil. 1: 4).","references":["Rom. 1: 9; Fil. 1: 4"]},{"verse":17,"phrase":"El Dios.","content":"El hecho de que Dios el Padre sea descrito como \"el Dios de nuestro Señor Jesucristo\", de ninguna manera implica subordinación del Hijo al Padre (ver com. Juan 14: 28). Al orar a Dios, nos identificamos con nuestro hermano mayor, aun cuando sólo comprendemos parcialmente el significado de esa relación. Padre de gloria. Cf. com. Hech. 7: 2. La expresión podría referirse a la gloria que pertenece al Padre como una cualidad característica. Para un comentario sobre el término \"gloria\", ver com. Rom. 3: 23. Así como el Padre glorificó al Hijo con la gloria que el Verbo tenía con Dios antes de la fundación del mundo Juan 17: 24), de la misma manera el Altísimo glorificará a aquellos que se alleguen a él por medio de Cristo (2 Cor. 3: 18). Espíritu. Es obvio que en este contexto \"espíritu\" no se refiere al Espíritu Santo, sino que más bien puede indicar la iluminación que el Espíritu Santo concede al cristiano que sinceramente busca el conocimiento de Dios (cf. Luc. 12: 12; Juan 14: 26; 1 Cor. 2: 9-10). Sabiduría. Gr. sofía (ver com. Luc. 2: 52). Su equivalente hebreo es jokmah cuya definición se comenta en Prov. 1: 2. Revelación. Probablemente Pablo no se refiere aquí a una comunicación directa de Dios al ser humano, sino más bien a la concesión de la capacidad necesaria para comprender lo que Dios ha revelado. La razón no es suficiente para lograr un correcto conocimiento de Dios. Se debe poseer la ayuda especial de la iluminación divina, por la cual el creyente obtiene la visión espiritual necesaria para el estudio de la revelación de Dios en su Palabra. Conocimiento. Gr. epígnÇsis, \"conocimiento pleno\", \"conocimiento cabal\". No se trata sólo de reconocer a Dios, sino de conocerlo perfectamente. Este conocimiento lo poseen quienes voluntariamente aceptan la revelación que Dios hace de sí mismo. No se trata de un conocimiento teórico o de un mero asentimiento intelectual, sino más bien de un conocimiento íntimo de aquellos cuyas facultades espirituales han sido vivificadas, y han llegado a ser sensibles a las verdades espirituales. Este conocimiento es progresivo; Dios revela cada día nuevos aspectos de su carácter, que conmueven el alma e inspiran para una vida más santa. De él. Es decir de Dios, como se presenta en los vers. 18-20.","references":["ver com. Juan 14: 28","2 Cor. 3: 18","cf. Luc. 12: 12; Juan 14: 26; 1 Cor. 2: 9-10","ver com. Luc. 2: 52"]},{"verse":18,"phrase":"OJos de vuestro entendimiento.","content":"La evidencia textual establece (cf. p. 10) la variante \"ojos de vuestro corazón\". Esta sorprendente frase sólo se usa aquí en el NT. La palabra \"corazón\" representaba para la mentalidad hebrea la sede de los pensamientos, la voluntad y las emociones (ver com. Rom. 1: 21). Este parece ser el sentido que Pablo le dio aquí a esta expresión. El sustantivo \"ojos\" equivale a perspicacia y visión clara, conocimiento espiritual y entendimiento moral. Las \"cosas que ojo no vio, ni oído oyó\" son vistas por ojos espiritualmente perceptivos (ver com. 1 Cor. 2: 9-10). Se experimenta una nueva y profunda comprensión que afecta lo más íntimo de la personalidad. No es una nueva facultad o don, sino más bien una nueva visión o perspectiva. Sepáis. El apóstol enumera tres aspectos del conocimiento experimentado por aquellos cuyos ojos son abiertos a la luz (vers. 18-19). Esperanza. Ver com. Rom. 5: 2-5; 8: 24. Algunos comentadores opinan que en este pasaje Pablo no se refiere a lo que se anhela, sino al principio de esperanza que es inspirado en la vida del creyente por el llamamiento divino. Poseer esta esperanza es una experiencia preciosa e invalorable. Como los efesios no comprendían todavía el pleno significado del llamamiento cristiano, Pablo anhelaba mostrarles que la esperanza del cristiano se basa en los hechos de la redención: \"Cristo, en vosotros, la esperanza de gloria\" (Col. 1: 27-28). Los efesios habían recibido el perdón de los pecados y ahora eran hijos de Dios; sin embargo su visión espiritual aún era limitada. Pablo quería que poseyeran la esperanza que les abriera horizontes jamás soñados por ellos. La esperanza es una combinación de fe y seguridad que espera su plenitud en el futuro. El creyente debe saber que si es llamado por Dios por intermedio del Espíritu, experimentará en todos los aspectos de su vida la bendita esperanza. Otros comentadores sostienen que con \"esperanza\" Pablo se refiere al propósito final del llamamiento divino: la cumbre de las adquisiciones espirituales a la cual Dios llama a sus santos, y la glorificación postrera cuando los santos serán restaurados al estado original de perfección del cual cayó el hombre. Llamado. Ver com. Rom. 8: 30. Herencia. Se ha entendido que este término se refiere a los santos como herencia de Dios o a los privilegios que disfrutan los santos como herederos de Dios. En otros pasajes se habla de los redimidos como el tesoro, la riqueza o la herencia de Dios (Exo. 19: 5). Ellos son de Dios por creación y por redención; fueron \"comprados por precio\" (1 Cor. 6: 20), y por lo tanto Dios se deleita en su herencia. La herencia, considerada como el privilegio de los santos, se describe en términos de \"riquezas\" y \"gloria\", pues \"el que venciera heredará todas las cosas\" (Apoc. 21: 7). Las riquezas de la gracia de Dios, de su amor, poder, misericordia y reino, son compartidas con sus hijos fieles (cf. Fil. 4: 19).","references":["ver com. Rom. 1: 21","ver com. 1 Cor. 2: 9-10","Col. 1: 27-28","Exo. 19: 5","1 Cor. 6: 20","Apoc. 21: 7","cf. Fil. 4: 19"]},{"verse":19,"phrase":"Poder para con nosotros.","content":"El apóstol no sólo pide en oración un conocimiento de la \"esperanza\" y de las \"riquezas\" (vers. 18), sino también un conocimiento personal del poder de Dios en la vida. Al experimentar la conversión y la santificación, nuestra débil naturaleza es revitalizada y transformada por la energía divina. El ofrecimiento de \"la esperanza\" (vers. 18) a que Dios nos ha llamado sería algo atormentador e insatisfactorio si no fuera por el poder que la acompaña. Los que creemos. La fe es el medio que hace posible que actúe el poder divino (ver com. Rom. 4: 3-5). Según la operación. La característica permanente del poder de Dios consiste en que es ejercido o realizado en Cristo (vers. 20). Poder. Gr. krátos, \"poder\", \"fuerza\". Esta palabra se usa en el NT sólo en relación con Dios o su Palabra. Cuando un pecador es transformado en santo, se manifiesta el grandioso poder de Dios. Un cambio tan notable no es producido por procedimientos psicológicos educativos o la realización de buenas obras, sino que es un acto del poder divino y de la gracia de Dios.","references":["ver com. Rom. 4: 3-5"]},{"verse":20,"phrase":"Operó en Cristo.","content":"Ver com. vers. 19. Resucitándole. Es maravilloso que el mismo poder que efectuó la resurrección de Cristo sea el que obra hoy en el corazón de los creyentes. El poder divino actuó sobre el cuerpo muerto de Cristo, y actúa siempre de nuevo en quienes están muertos en \"delitos y pecados\" (Efe. 2: 1; cf. Rom. 8: 11; 2 Cor. 4: 14). Cristo resucitó con un cuerpo glorificado y recibió autoridad a la diestra de Dios. Su resurrección es una seguridad de la resurrección de los santos (Rom. 4: 25; 1 Cor. 15: 20-22), y su ensalzamiento es una garantía del ensalzamiento final que tendrán los santos (cf. Efe. 1: 18). Diestra. La \"diestra\" indica una posición de autoridad. La idea de que Cristo comparte la autoridad con el Padre está claramente expuesta en otros pasajes bíblicos (Juan l: l; 17: 5; Hech. 7: 55; Apoc. 3: 21). Lugares celestiales. Ver com. vers. 3.","references":["Efe. 2: 1; cf. Rom. 8: 11; 2 Cor. 4: 14","Rom. 4: 25; 1 Cor. 15: 20-22","cf. Efe. 1: 18","Juan l: l; 17: 5; Hech. 7: 55; Apoc. 3: 21"]},{"verse":21,"phrase":"Todo principado. . . señorío.","content":"Generalmente se entiende que esta enumeración se refiere a poderes angélicos (cf. com. Efe. 6: 12; Rom. 8: 38), posiblemente tanto buenos como malos. Cristo es superior a todos los poderes celestiales y terrenales. El es Señor Soberano con autoridad suprema y universal (ver com. Rom. 8: 38; cf. 1 Cor. 15: 24; Efe. 3: 10; 6: 12; Col. 1: 16). Pablo siempre quiere dejar en claro que Cristo no debe ser considerado como una deidad subordinada, concepto que fácilmente podía ser aceptado debido a la creciente influencia de la herejía gnóstica. El utiliza términos frecuentes en las enseñanzas judías de aquella época (ver el libro pseudoepigráfico de Enoc 61: 10), y destaca la verdad de que Cristo está por sobre todos los otros seres, no importa cuál sea su jerarquía supuesta o real. Todo nombre. Estas palabras abarcan todo. Están usadas para llevar a su clímax la enumeración precedente. No hay nombre que pueda compararse con el de Cristo porque no existe ser alguno que pueda compararse con él. Siglo. Gr. aión, \"edad\", \"era\", \"siglo\" (ver com. Mat. 13: 39); \"mundo\" (BJ). \"Este siglo\" significa el presente orden tanto en el cielo como en la tierra, y que el siglo o \"mundo\" \"venidero\" se refiere a la era futura del universo. Como resultado de su humillación y ensalzamiento, Cristo será reconocido universalmente como Supremo no sólo en esta era presente sino también en la venidera.","references":["cf. com. Efe. 6: 12; Rom. 8: 38","ver com. Rom. 8: 38; cf. 1 Cor. 15: 24; Efe. 3: 10; 6: 12; Col. 1: 16","ver el libro pseudoepigráfico de Enoc 61: 10","ver com. Mat. 13: 39"]},{"verse":22,"phrase":"Bajo sus pies.","content":"Ver com. 1 Cor. 15: 24-28. Cabeza sobre todas las cosas. Esta relación implica más que gobierno. Ser \"cabeza\", en el sentido que se le da en la epístola, incluye las ideas de unión vital y relación (Efe. 4: 15-16; Col. 2: 19). La cabeza es el centro de todas las funciones del cuerpo. Así destaca Pablo la idea de unidad, bien ilustrada por la estrecha relación que existe entre la cabeza y el cuerpo. Iglesia. Gr. ekkl'sía (ver com. Mat. 18: 17).","references":["Efe. 4: 15-16; Col. 2: 19","ver com. Mat. 18: 17"]},{"verse":23,"phrase":"Su cuerpo.","content":"Cristo, la Cabeza, es la sede de toda autoridad para la iglesia. La analogía entre la iglesia y el cuerpo humano es muy estrecha. Así como el cuerpo es uno y la iglesia es una, ambos están compuestos de diversos miembros, cada uno de los cuales posee características y funciones particulares. La existencia de una gran diversidad de dones no es impedimento para la asociación y operación armoniosas. En realidad, sólo cuando los miembros actúan en estrecha relación pueden desempeñar las funciones propias de cada uno. Plenitud. Gr. pl'rÇma, \"plenitud\", \"abundancia\", \"cumplimiento\", también \"complemento\". Esta palabra se refiere en sentido pasivo a lo que es llenado o a la condición de plenitud de algo, una vez que se llenó (cf. com. Col. 1: 19). Pablo ve a la iglesia como el cuerpo de Cristo rebosante de la plenitud de Dios (Efe. 3: 19). Cristo ha obsequiado sus características y su plenitud en la iglesia, colmándola así de vida santa y abundante. En Colosenses Pablo destaca la naturaleza divina de la Cabeza; en Efesios, los privilegios del cuerpo. Llena. Ver com. cap. 4: 10.","references":["cf. com. Col. 1: 19","Efe. 3: 19"]}],"egwReferences":"3 TM 527 \n \n3-5 FE 403 \n \n3-7 2JT 326 \n \n6 DTG 87, 630, 774; 2JT 73; MeM 11, 268; PR 233 \n \n7 CC 55; CH 17; 2JT 266, 495 \n \n9 HAp 129 \n \n14 CS 733; DTG 768; HAd 112, 489; PP 53; PR 503 \n \n17 8T 335; TM 101 \n \n17-18 MeM 45, 371 \n \n17-19 CS 11; 2JT 337 -3JT 155 \n \n18 DMJ 77; FE 112; MeM 272; OE 534 \n \n\n19 DTG 170; OE 276 \n \n20-21 DTG 731; MeM 304; SR 427 \n \n22-23 DTG 382; Ed 261; FE 413; 1 T 283"},{"chapter":2,"verses":[{"verse":1,"phrase":"Dio vida.","content":"Estas palabras aparecen en el original griego sólo en el vers. 5; sin embargo, los traductores de la RVR consideraron apropiado incluirlas en el vers. 1 para transmitir con mayor precisión el sentido total del párrafo, y al mismo tiempo evitar una construcción sintáctica difícil, como la del original. Pero es posible traducir el original sin esta inclusión, como lo hacen otras versiones: \"Y a vosotros que estabais muertos en vuestros delitos y pecados\" (BJ). \"Y vosotros estabais muertos por vuestros delitos y pecados\" (NC). Sin embargo, permanece la estructura irregular del párrafo. Ver com. vers. 5. Muertos. El ser humano sufre algo más que de una inadaptación social o de molestos complejos: se halla en una condición de muerte espiritual. El estado de depravación humana es muy parecido al de la muerte física. En la muerte falta el principio de vida, esencial para el crecimiento espiritual (Efe. 5: 14; Juan 6: 53; 1 Juan 3: 14; 5: 12; Apoc. 3: 1). Delitos y pecados. Estos dos términos se usan probablemente como una acumulación para dar énfasis y destacar la gravedad y los distintos aspectos del pecado.","references":["Efe. 5: 14; Juan 6: 53; 1 Juan 3: 14; 5: 12; Apoc. 3: 1"]},{"verse":2,"phrase":"Anduvisteis.","content":"Gr. peripatéÇ, literalmente, \"caminar alrededor\", \"andar\"; metafóricamente \"vivir\". Casi siempre que se usa esta palabra en el NT (principalmente la emplean Juan y Pablo), tiene el sentido metafórico de \"conducta de vida\". Compárese con el uso del verbo hebreo halak (ver com. Gén. 5: 22). En contraste con el \"caminar\" del impío en sus \"delitos y pecados\", aparece el \"caminar\" en \"buenas obras\" del que ha sido regenerado (cap. 2:10). En otro tiempo. Antes de la conversión. Corriente. Gr. aiÇn, literalmente \"edad\", \"siglo\", \"era\" (ver com. Mat. 13: 39); sin embargo, aiÇn no sólo expresa una idea temporal, sino que también puede denotar la clase de vida característica del mundo: desunión y separación de Dios. Mundo. Gr. kósmos (ver com. Mat. 4: 8). Kósmos a veces se usa casi como sinónimo de aiÇn (compárese 1 Cor. 3: 19 con 1 Cor. 2: 6). La diferencia radica en que aiÇn es un período de tiempo algunas veces considerado desde el punto de vista de sus características sobresalientes, mientras que kósmos es el mundo en determinado período. Príncipe. Es decir, Satanás. Jesús lo llama \"el príncipe de este mundo\" (Juan 12: 31). El racionalismo cree que Satanás es sólo una figura mitológica, y él se siente satisfecho de que los hombres crean que no existe. Pero las Escrituras lo presentan como un ser real (ver com. Mat. 4: 3). Aire. Aquí quizá sea una referencia al espacio atmosférico. Esta expresión puede quizá destacar el hecho de que los espíritus demoníacos son invisibles y tienen libre acceso al aire que nos rodea. HiJos de desobediencia. El apóstol se refiere a los seres humanos que son siempre desobedientes e inclinados a hacer el mal, por lo que están sujetos a condenación (cap. 5: 6). Se hallan en estado de rebelión y oposición a Dios y a su voluntad (cf. Sal. 68: 6; Isa. l: 2; 63: 10; etc.).","references":["principalmente la emplean Juan y Pablo","ver com. Gén. 5: 22","ver com. Mat. 13: 39","ver com. Mat. 4: 8","compárese 1 Cor. 3: 19 con 1 Cor. 2: 6","Juan 12: 31","ver com. Mat. 4: 3","cf. Sal. 68: 6; Isa. l: 2; 63: 10; etc."]},{"verse":3,"phrase":"También todos nosotros.","content":"Después de dirigirse a los gentiles en los vers. 1-2, Pablo reconoce que tanto él como sus compatriotas judíos también pertenecieron a la misma clase de \"hijos de desobediencia\" (ver Rom. 2: 1; cf. cap. 3: 20). La caída colocó a todos los seres humanos en un mismo nivel (Rom. 3: 9, 23; Gál. 3: 22). Deseos de nuestra carne. Los impulsos de la naturaleza inferior (ver com. Rom. 7: 5; 8: 4-7). Haciendo la voluntad. Es decir, siguiendo los deseos de la carne y de la mente corrupta. El pecado yace en las profundidades del ser humano no sólo en los pecados propios de su naturaleza carnal si no también en las desenfrenadas imaginaciones de la mente. HiJos de ira. Es decir, hijos merecedores de ira. En cuanto al concepto de la \"ira de Dios\", ver com. Rom. 1: 18; y respecto a la manera en la cual el pecado de Adán hizo que sus descendientes llegaran a ser \"hijos de ira\", ver com. Rom. 5: 12. Compárese con la expresión \"vasos de ira\" (ver com. Rom. 9: 22).","references":["ver Rom. 2: 1; cf. cap. 3: 20","Rom. 3: 9, 23; Gál. 3: 22","ver com. Rom. 7: 5; 8: 4-7","ver com. Rom. 9: 22"]},{"verse":4,"phrase":"Pero Dios.","content":"Los vers. 2-3 representan un cuadro tenebroso que parece conducir a una inevitable condenación; sin embargo, Pablo ahora presenta la alternativa. Rico en misericordia. Dios no sólo es misericordioso sino rico en misericordia con todo aquel que invoca su nombre (Rom. 10: 12), no porque haya méritos en el ser humano sino porque Dios se complace en conceder misericordia (Tito 3: 5; 1 Ped. 1: 3). Gran amor. El amor de Dios es mucho más que simple compasión. Su amor nos induce a realizar acciones benéficas; es inmutable. Dios nos amó aún siendo nosotros pecadores (ver com. Rom. 5: 8), y nunca dejará de amarnos. Su amor fue la causa de su obra de salvación (Juan 3: 16). El amor es el principal atributo del carácter divino (1 Juan 4: 8), el cual recibe su máxima expresión en la persona de Cristo. Dios tiene misericordia de nosotros porque somos pecadores, y nos ama porque somos criaturas suyas. Su gran obra en favor de la humanidad no fue meramente un acto de benevolencia o de caritativa condescendencia, sino un acto de ternura y amor. En cuanto al análisis de la palabra que aquí se traduce \"amor\" (agáp'), ver com. Mat. 5: 43; 1 Cor. 13: 1.","references":["Rom. 10: 12","Tito 3: 5; 1 Ped. 1: 3","ver com. Rom. 5: 8","Juan 3: 16","1 Juan 4: 8"]},{"verse":5,"phrase":"Muertos en pecados.","content":"Esta frase se puede unir con la antecedente \"nos amó\", destacando así el gran amor de Dios por nosotros mientras aún éramos pecadores (ver com. Rom. 5: 8). Dio vida. Gr. suzÇopoiéÇ, \"dar vida juntamente con\" (ver com. vers. 1). En el NT esta palabra sólo se usa aquí y en Col. 2: 13. SuzÇopoiéÇ y su forma abreviada zÇopoiéÇ (utilizada 12 veces en el NT) se refieren a un proceso de transformación por el cual se pasa de muerte a vida nueva. Así como Cristo fue vivificado de entre los muertos, el ser humano es también vivificado de su estado de muerte espiritual. El propósito divino es elevar al hombre a una nueva esfera, a una nueva relación en la cual sea gobernado por nuevos principios. Juntamente con Cristo. Somos crucificados en él: morimos con él; somos resucitados con él: vivimos con él; reinamos con él: somos coherederos con él; sufrimos con él y compartimos su gloria (Rom. 6: 3-8; 8: 17; Gál. 2: 20). La salvación se alcanza no por medio de instrucción o normas morales, sino cuando el creyente por la fe recibe la vigorizante vida que fluye de Cristo. Por gracia sois salvos. Ver com. vers. 8. El tema de la salvación por medio de la gracia es de vital importancia para el apóstol. Y para destacar el maravilloso acto salvador de Dios, coloca este pensamiento a manera de paréntesis. La flexión del verbo indica una acción hecha en el pasado, cuyos resultados continúan en el presente. Hay tres aspectos de la salvación: pasado, presente y futuro (ver com. Rom. 8: 24).","references":["ver com. Rom. 5: 8","utilizada 12 veces en el NT","Rom. 6: 3-8; 8: 17; Gál. 2: 20","ver com. Rom. 8: 24"]},{"verse":6,"phrase":"Nos resucitó.","content":"Cf. Rom. 6: 5; Fil. 3: 10. Somos resucitados por el vivificante poder de la gracia de Dios para vivir una nueva vida en Cristo Jesús. Sentar. . . con. Cristo está en el cielo sentado a la diestra de Dios (Efe. 1: 20; Col. 3: 1), y al aceptarlo como nuestro gran representante podemos, en sentido espiritual, estar también allí compartiendo su trono. Lugares celestiales. Ver com. cap. 1: 3. Los que ven a Cristo sentado a la diestra de Dios, pueden vivir en la atmósfera del cielo mientras están aquí en la tierra. Los creyentes ahora pertenecen al mundo celestial, porque la entrada de Cristo en las cortes celestiales fue una garantía de la entrada en el cielo de todos los que acepten la salvación. La vida espiritual en la tierra llega a ser de esta manera un anticipo de la celestial. Cristo está con nosotros por medio de su Espíritu Santo (Mat. 28: 20), y nos considera como si ya viviéramos con él. Con Cristo Jesús. Esta es la frase clave del pasaje, que contrasta agudamente con otra: \"muertos en pecados\" (ver com. vers. 5).","references":["Efe. 1: 20; Col. 3: 1","Mat. 28: 20"]},{"verse":7,"phrase":"Mostrar.","content":"Este versículo presenta uno de los misericordiosos propósitos de la obra de la gracia.1006 Siglos venideros. O edades de la eternidad (ver arriba com. \"Mundo\"). Pablo concibe la eternidad como una infinita sucesión de períodos temporales, no como algo temporal. Abundantes riquezas. El alcance de una sola vida o de una edad no es suficiente para revelar todas las riquezas de la gracia divina; se necesita la eternidad. A través de las edades sin fin la existencia de las huestes de los redimidos mostrará las \"abundantes riquezas de su gracia\" (cf. com. cap. 1: 6). Bondad. Cristo fue el medio específico por el cual Dios demostró su bondad para con la humanidad. \"Dios estaba en Cristo reconciliando consigo al mundo\" (2 Cor. 5: 19).","references":["ver arriba com. \"Mundo\"","2 Cor. 5: 19"]},{"verse":8,"phrase":"Por gracia. . . por medio de la fe.","content":"Es decir, gracia de parte de Dios y fe de parte del hombre. La fe acepta la dádiva divina. Somos salvos cuando confiamos en Cristo y nos entregamos completamente a él. La fe no es la causa de nuestra salvación, sino sólo el medio (ver coro. Rom. 4: 3). En cuanto al concepto de \"gracia\", ver com. Rom. 3: 24. Acerca de la relación entre \"fe\" y salvación, ver com. Rom. 4: 3. No de vosotros. Es decir, la salvación no se alcanza con los esfuerzos humanos. Don de Dios. La salvación es un regalo, sin precio de ninguna clase (Isa. 55: 1; Juan 4: 14;2 Cor. 9: 15; 1. Juan 5: 11).","references":["ver coro. Rom. 4: 3","Isa. 55: 1; Juan 4: 14;2 Cor. 9: 15; 1. Juan 5: 11"]},{"verse":9,"phrase":"No por obras.","content":"Ver com. Gál. 2: 16; cf. com. Rom. 4: 4. Las obras no son la causa sino el efecto de la salvación (ver com. Rom. 3: 31). Gloríe. Ningún hombre jamás podrá gloriarse diciendo: \"Yo he ganado mi salvación\". Uno de los propósitos del plan de salvación es mostrar en los siglos de la eternidad las riquezas de la gracia de Dios (cap. 1: 7); por lo tanto, no hay ningún motivo para que el hombre se gloríe de alguna manera.","references":["ver com. Rom. 3: 31"]},{"verse":10,"phrase":"Hechura suya.","content":"Gr. pói'ma, \"cosa hecha\", \"hechura\", \"obra\". La palabra \"poema\" deriva de pói'ma. El término se refiere a la nueva creación espiritual que Dios efectúa en el hombre. Dios nos vuelve a formar para que caminemos en \"buenas obras\". Creados en Cristo Jesús. El hombre no puede producir por sí mismo buenas obras. Es necesario que antes sea recreado espiritualmente por Cristo para que pueda producir las buenas obras, las cuales hará de acuerdo con la voluntad de Dios. El privilegio y el deber de testificar acerca del propósito divino mediante las buenas obras llega a ser posible debido al cambio que Cristo efectúa en la voluntad, los afectos y los propósitos (Mat. 5: 14-16). Preparó de antemano. O \"constituyó anticipadamente\". Dios dispuso antes de la creación que los salvados por la gracia divina debían fructificar mediante buenas obras como un testimonio de esa salvación gratuita. Esa secuencia -la salvación como dádiva de Dios en Cristo y después las buenas obras como fruto de ella- fue escrita en el código espiritual, al que debía ajustarse el hombre. Anduviésemos en ellas. En cuanto al sentido de \"andar\" en el NT, ver com. vers. 2. Este andar contrasta con el descrito en el vers. 2. Caminar o andar en buenas obras debe ser algo habitual y espontáneo, no impuesto; una expresión natural de la nueva vida que ha sido creada en el creyente. Si alguno no está caminando en buenas obras, hay razón para poner en duda el que haya recibido la gracia. El Arquitecto del universo lo es también de las almas, cuya actividad responde a un propósito eterno (cap. 1: 4). Dios no sólo proporciona la oportunidad para que haya buenas obras, sino que también ofrece los medios para que sean hechas (Juan 15: 16; 2 Tim. 2: 21).","references":["Mat. 5: 14-16","Juan 15: 16; 2 Tim. 2: 21"]},{"verse":11,"phrase":"Por tanto, acordaos.","content":"Es bueno que el cristiano recuerde siempre cuál era su antigua condición. Era sorprendente para judíos y gentiles que ambos hubieran entrado en la relación del nuevo pacto con el Mesías por los mismos medios, aun cuando los primeros tenían la ventaja de haber recibido antes la palabra divina (Rom. 3: 1-2). Gentiles en cuanto a la carne. El apóstol se refiere al estado de incircuncisión de los que no eran judíos. Incircuncisión. . . circuncisión. Expresiones específicas para referirse a judíos y gentiles (ver com. Rom. 2: 25-29; Gál. 5: 6).","references":["Rom. 3: 1-2","ver com. Rom. 2: 25-29; Gál. 5: 6"]},{"verse":12,"phrase":"Sin Cristo.","content":"O \"lejos de Cristo\" (BJ). \"Desconectados de Cristo\" (BJ). Pablo no condena a los gentiles; sólo expresa el hecho de que como estaban \"desconectados\" del Mesías carecían de la fuente del poder regenerador. \"Sin Cristo\" es la trágica antítesis de la frase clave con frecuencia repetida por Pablo: \"en Cristo\" (ver coro. cap. 1: 1). Alejados. O \"excluidos\" (BJ, BC, NC) (cf. Efe. 2: 19 -7 Col. 1: 2 l). Ajenos. Dios estableció sus pactos con Abrahán y sus descendientes (Gén. 12: 3; 22: 18). Ellos debían actuar para que los beneficios del pacto también llegaran a los paganos, invitándolos a participar en la adoración del verdadero Dios (ver t. IV, pp. 30-32). Los judíos fracasaron en llevar a cabo el plan de Dios, y como consecuencia los gentiles quedaron \"ajenos\" y \"alejados\". Por lo tanto, antes de la primera venida de Cristo el conocimiento de \"los pactos de la promesa\" quedó reducido casi exclusivamente al pueblo judío. Sin esperanza. Los gentiles no tenían esperanza en el Mesías y, como consecuencia, tampoco en las bendiciones que emanan de él. En las inscripciones cristianas en las catacumbas romanas frecuentemente aparece la palabra \"esperanza\"; pero nunca se encuentra sobre una tumba pagana. Sin Dios. Gr. átheos, palabra de la cual deriva \"ateo\". En el presente contexto es posible que sólo signifique \"desconocimiento de Dios\". No puede haber una desgracia o pérdida mayor. Los gentiles no eran ateos porque les faltaran dioses, pues tenían muchos; pero desconocían al verdadero Dios, cuyos atributos son santidad, amor, justicia y misericordia.","references":["BJ, BC, NC","cf. Efe. 2: 19 -7 Col. 1: 2 l","Gén. 12: 3; 22: 18","ver t. IV, pp. 30-32"]},{"verse":13,"phrase":"Pero ahora.","content":"Otro de los significativos contrastes de Pablo para dar fuerza a su argumentación (cf. vers. 4). LeJos. . . cercanos. Con el llamamiento de la iglesia cristiana (t. IV, p. 37) el Evangelio fue predicado a los gentiles (ver com. Rom. 11: 12). Muchos respondieron positivamente y así fueron \"hechos cercanos\". Por la sangre. Somos reconciliados por su sangre (Rom. 5: 10; 2 Cor. 5: 19), redimidos por su sangre (Col. l: 14), justificados por su sangre (Rom. 5: 9) y limpiados por su sangre (1 Juan 1: 7). La sangre de Cristo vindica el buen nombre de Dios y es la prueba de su infinito amor. Toplady, autor del conocido himno \"Roca de la eternidad\", se convirtió mientras escuchaba un sermón sobre Efe. 2: 13, predicado por un trabajador en un granero. En cuanto a la relación de la sangre de Cristo con la salvación, ver com. Rom. 3: 25.","references":["t. IV, p. 37","ver com. Rom. 11: 12","Rom. 5: 10; 2 Cor. 5: 19","Col. l: 14","Rom. 5: 9","1 Juan 1: 7"]},{"verse":14,"phrase":"El es nuestra paz.","content":"En el original griego se utiliza una forma enfática para el pronombre \"él\". Cristo no es sólo el pacificador sin también la paz. El es el vínculo de unión y el paz. En él todas las divisiones de la humanidad deben cesar. En el AT la idea de paz a menudo estaba vinculada con la del Mesías (Isa. 9: 6; cf. Miq. 5: 5); y como Cristo era la paz de judíos y gentiles ante Dios, estableció la paz entre ellos. De ambos pueblos hizo uno. \"Ya no hay judío ni griego; no hay esclavo ni libre\" (Gál. 3: 28). La pared intermedia de separación. O \"el muro que los separaba\" (BJ). La imagen pudo haber sido tomada de la valla que en el templo separaba el atrio de los gentiles del atrio de los judíos (t. V, pp. 68-69). Ningún gentil se atrevía a pasar más allá de ese límite. Ver la ilustración frente a la p. 449.","references":["Isa. 9: 6; cf. Miq. 5: 5","Gál. 3: 28","t. V, pp. 68-69"]},{"verse":15,"phrase":"Aboliendo.","content":"Gr. katargéÇ, \"cancelar\", anular\", \"invalidar\". \"Anulando\" (BJ, BC, NC). Este verbo se utiliza para referirse a la higuera estéril que \"inutiliza\" (katargéÇ) la tierra (Luc. 13: 7), y también para la incredulidad que hace \"nula\" la fidelidad de Dios (ver com. Rom. 3: 3). En su carne. Es decir, en el sacrificio de su cuerpo en la cruz. Las enemistades. Puede considerarse que \"enemistades\" está en aposición con \"pared intermedia\", o con \"ley de los mandamientos\". El texto griego parece favorecer la primera posibilidad, aunque la última no es imposible, y podría ser preferida debido al contexto. Ambas ideas no son incompatibles. Cristo eliminó las enemistades al abolir \"la ley de los mandamientos expresados en ordenanzas\". Ley de los mandamientos. Se cree generalmente que esta es una referencia a la ley ceremonial. Es cierto que ésta finalizó en la cruz del Calvario; pero debería notarse que el sistema ceremonial, tal como Dios lo dio, no produjo la enemistad que Pablo describe en este pasaje. La interpretación judía de la ley ceremonial, las adiciones humanas que se le hicieron y las actitudes exclusivistas y hostiles del pueblo judío, pusieron la base para la enemistad con los gentiles. Las reglamentaciones añadidas, más las correspondientes interpretaciones, modificaron la fuerza y función de las ordenanzas originales, y en algunos casos llegaron inclusive casi a anularlas. Todo gentil que deseaba obtener la \"ciudadanía de Israel\" (vers. 12), tenía que enfrentarse a un complicado sistema de requerimientos legales. Es fácil comprender entonces por qué un sistema tal resultaba tan poco atractivo para el gentil, así como el Dios que él creía que era el autor de semejante enseñanza. De esta manera el sistema judío se convirtió en una barrera infranqueable, una pared intermedia que impedía que los gentiles aceptaran la adoración del verdadero Dios. Los judíos abominaban y detestaban a sus vecinos gentiles, y éstos, a su vez, odiaban y despreciaban a los judíos. Dios había confiado a los judíos \"la palabra\" divina (Rom. 3: 2). Ellos eran los representantes oficiales ante el mundo de la verdadera religión. No fue sino hasta la fundación de la iglesia cristiana que hubo otro pueblo al cual Dios pudo usar para que instruyera a los que buscaban salvación. Al referirse a los escribas y fariseos, quienes se habían sentado \"en la cátedra de Moisés\", Jesús aconsejó al pueblo: \"Todo lo que os digan que guardéis, guardadlo y hacedlo\" (Mat. 23: 3). Cuando los judíos rechazaron a Cristo les fue quitada su condición de representantes oficiales de la verdadera religión, la cual le fue entregada a la iglesia cristiana (ver com. Mat. 21: 43). Después de la crucifixión ya no era necesario que los hijos de Dios continuaran observando el ritual judaico (ver com. Gál. 2: 16). Al comienzo la distinción entre judaísmo y cristianismo no fue entendida con suficiente claridad, y numerosos conversos judíos creían que el cristianismo era simplemente el judaísmo, al cual se le había agregado la creencia en Jesús como el Mesías. Sostenían que los conversos gentiles, además de aceptar a Jesucristo debían circuncidarse y ajustarse al sistema ritual judío. El concilio de Jerusalén fue convocado para resolver esa situación (Hech. 15), y su decisión fue en contra de las opiniones de los judaizantes; sin embargo, no todos estaban dispuestos a aceptar las decisiones del concilio. Se formó un fuerte partido que continuaba insistiendo en que los gentiles debían aceptar el judaísmo junto con el cristianismo. Un grupo de judíos celosos de la tradición parecen haber agitado las iglesias de Galacia, lo que hizo que el apóstol Pablo escribiera su Epístola a los Gálatas, en la cual presenta claramente que el sistema del judaísmo ya había caducado. Este proceso de transición -de judaísmo a cristianismo- es el tema de Pablo en este vers. 15. El judaísmo con su complicado sistema de reglamentaciones y decretos, había perdido su eficacia. El derribamiento de \"la pared intermedia de separación\" más la aceptación de Cristo por parte de los gentiles, había hecho a éstos \"cercanos\". Sin embargo, la terminación del sistema ceremonial judío no significó la abrogación de todas las leyes que Dios había dado al pueblo judío. La ley ceremonial que prefiguraba a Cristo llegó, naturalmente, a su conclusión cuando sus símbolos hallaron su pleno cumplimiento en él. Las leyes civiles judías en gran medida habían quedado sin efecto con la desaparición de la soberanía de la nación israelita. Pero los preceptos morales, los Diez Mandamientos -un reflejo del carácter divino-, son tan eternos como Dios; no pueden ser abrogados. Pablo dejó bien sentado en todas sus enseñanzas referentes a la abrogación del sistema legal judío, que la ley moral no ha sido abrogada (ver com. Rom. 3: 31). Al referirse al fin de la circuncisión agregó muy significativamente: pero \"el guardar los mandamientos de Dios [es el todo]\" (ver com. 1 Cor. 7: 19; Gál. 2: 16). Expresados. Gr. \"La ley de los mandamientos en decretos\". La RVR añade la palabra \"expresados\", que no aparece en el original. La BJ utiliza el adjetivo \"sus\" que tampoco está en el original: \"la ley de los mandamientos con sus preceptos\". Todos son intentos de hacer más comprensible esta construcción difícil. Ordenanzas. Gr. dógma, \"decreto\", \"edicto\", \"ordenanza\". En Luc. 2: 1 se usa el mismo sustantivo para referirse al edicto de Augusto César ordenando \"que todo el mundo fuese empadronado\", y en Hech. 17: 7 se refiere a los edictos de César en general. En Hech. 16:4 dógma se aplica a las disposiciones del concilio de Jerusalén. En el presente versículo, dógma describe los decretos de la ley judía. De los dos. De judíos y gentiles. Nuevo hombre. Esto significa más que la armonía establecida entre ambos, El adjetivo griego kainós que se usa aquí, significa \"nuevo\" en calidad antes que en tiempo. Se trata de una persona nueva, de una calidad diferente de cualquiera de los elementos que la componen (cf. com. cap. 4: 24). Haciendo la paz. Estas palabras complementan la frase previa \"él es nuestra paz\" del vers. 14.","references":["BJ, BC, NC","Luc. 13: 7","ver com. Rom. 3: 3","Rom. 3: 2","Mat. 23: 3","ver com. Mat. 21: 43","ver com. Gál. 2: 16","Hech. 15","ver com. Rom. 3: 31","ver com. 1 Cor. 7: 19; Gál. 2: 16"]},{"verse":16,"phrase":"Mediante la cruz.","content":"Es la única vez que se menciona la cruz en la epístola. Es presentada como el medio de reconciliación y el lugar donde fue destruida la enemistad. La cruz es el gran nivelador, el común denominador para todos los hombres, pues Cristo murió por todos y fuera de él no hay otro medio d salvación. Reconciliar. Gr. apokatalássÇ, forma intensiva de katalássÇ (ver com. Rom. 5: 10). En un solo cuerpo. Con esta figura e apóstol se refiere a la iglesia cuya cabeza es Cristo (cap. 1: 22). La misma idea se halla en la expresión \"nuevo hombre\" (vers. 15) y en la palabra \"cuerpo\" (cap. 1: 23). Matando en ella las enemistades. Debido a que la muerte de Cristo puso fin a las hostilidades (cf. com. Col. 1: 20). Discordia e la familia, luchas partidistas, rencores en la nación, celos denominacionales, tensiones y conflictos personales: todo esto se resuelve cuando los seres humanos llegan a ser hijos e hijas de Dios y por lo tanto \"uno en Cristo\".","references":["ver com. Rom. 5: 10","cf. com. Col. 1: 20"]},{"verse":17,"phrase":"Vino.","content":"Tal vez una referencia a la venida de Cristo mediante el Espíritu después de su ascensión. El Evangelio de paz fue proclamado a los gentiles y a los judíos por el poder del Espíritu. Anunció las buenas nuevas de paz. La predicación del Evangelio siempre produce una disposición de paz y buena voluntad para con nuestros semejantes. Compárese con la frase \"él es nuestra paz\" (ver com. vers 14). El es no sólo la seguridad de nuestra paz sino que es nuestra paz. Que estabais lejos, y a los que estaban cerca. Ver com. vers. 13. Una probable alusión a Isa. 57: 19. Los judíos necesitaban la reconciliación tanto como los gentiles, porque aun cuando tenían conocimiento de Dios, en la práctica estaban separados de él por causa de sus tradiciones y pecados (Isa. 59: 2; Gál 1: 14; 4: 9; 1 Ped. l: 18). La rasgadura del velo del templo cuando murió Jesús (Mat. 27: 5 l) no sólo significó que el símbolo se había encontrado con la realidad simbolizada - lo que puso fin a la validez del sistema ceremonial -, sino que también la pared que dividía a judíos y gentiles había sido derribada (P 209; cf. Rom. 3: 30).","references":["Isa. 59: 2; Gál 1: 14; 4: 9; 1 Ped. l: 18","Mat. 27: 5 l","P 209; cf. Rom. 3: 30"]},{"verse":18,"phrase":"Entrada.","content":"Gr. prosagÇgé, \"acercamiento\", \"entrada\"; \"acceso\" (BJ) (ver com. Rom. 5: 2). Jesús dijo de sí mismo: \"Yo soy la puerta; el que por mí entrare, será salvo\" (Juan 10: 9). La verdadera meta de toda religión e encontrar el acceso a Dios. Las tres persona de la Trinidad están presentes en este versículo: El (Cristo), el Espíritu y el Padre. Por un mismo Espíritu. O \"en un mismo Espíritu\" (BJ, BC, NC). No existe un Espíritu para los gentiles y otro para los judíos. Al Padre. Esta palabra era muy significativa para los que estaban \"lejos\". La idea de un Padre amante tenía que producir un fuerte impacto entre los gentiles, que hastiados con sus deidades estaban buscando \"AL DIOS NO CONOCIDO\" (Hech. 17: 23).","references":["ver com. Rom. 5: 2","Juan 10: 9","Cristo","BJ, BC, NC","Hech. 17: 23"]},{"verse":19,"phrase":"[Ni] extranjeros ni advenedizos.","content":"\"Ni forasteros\" (BJ, BC). Cf. vers. 12. Los extranjeros (Gr. xénos) procedían de otros países; los advenedizos (Gr. pároikos) eran los que vivían en un lugar que no era el suyo. No tenían derechos de ciudadanía como los israelitas en Hech. 7: 6, 29. Conciudadanos. Los gentiles que aceptaban a Cristo tenían derecho a todos los privilegios de la ciudadanía en la nueva comunidad de la iglesia cristiana (cf. vers. 12). Santos. Ver com. cap. 1:1 \"Santos\" incluye a los cristianos de origen judío y a los gentiles que formaban el \"cuerpo\" o iglesia (cf. cap. 1: 23; 2: 16). De la familia. Es decir, miembros de la familia, parientes, a quienes corresponden los privilegios de protección, sustento y confraternidad (cf. Gál. 6: 10). Dios es al mismo tiempo Rey de los ciudadanos y Padre de la familia. Los gentiles ya no son forasteros o huéspedes, sino que disfrutan de residencia permanente (Efe. 3: 15).","references":["BJ, BC","Gr. xénos","Gr. pároikos","cf. Gál. 6: 10","Efe. 3: 15"]},{"verse":20,"phrase":"Fundamento.","content":"De acuerdo con la manera característica de Pablo, la figura literaria pasa de las personas que habitan la casa a la estructura de ésta. La figura difiere de las que hay en 1 Cor. 3: 11 porque aquí se presenta directamente a Cristo como el fundamento. Apóstoles y profetas. Puede considerarse esta frase como en aposición con \"fundamento\". De esta manera la frase sería: \"el fundamento, el cual es los apóstoles y profetas\". Algunos limitan aquí los alcances del término \"profetas\" a los profetas del NT (Efe. 3: 5; 4: 11; cf. 1 Cor. 12: 10). Otros consideran que también se incluye a los profetas del AT, pues ellos en realidad establecieron el fundamento de la obra del Mesías. Los profetas, a quienes Dios reveló las riquezas de su gracia, y los apóstoles, los heraldos especiales de dicha gracia, constituyen el fundamento. Otros cristianos constituyen la estructura del edificio. Este pasaje no dice que la iglesia debía fundarse sobre un apóstol, como Pedro, sino sobre todos los apóstoles, con Cristo como Piedra principal y angular. Principal piedra del ángulo. Esta expresión sólo se utiliza aquí y en 1 Ped. 2: 6, donde se describe el edificio como compuesto de piedras vivas. En la comparación la piedra del ángulo es considerada como aquello que mantiene unido el edificio. Cristo mantiene unidas las diversas partes del edificio espiritual dándole forma y unidad. La metáfora se tomó de Sal. 118: 22, y Cristo se la aplicó a sí mismo (Mat. 21: 42).","references":["Efe. 3: 5; 4: 11; cf. 1 Cor. 12: 10","Mat. 21: 42"]},{"verse":21,"phrase":"En quien.","content":"Es decir, en Jesucristo. Esta expresión, frase clave en la epístola (ver com. cap. l: l), expresa una experiencia mística, pero real, de igual aplicación a la frase \"en el Señor\", al final del versículo. El crecimiento cristiano se efectúa por medio de la experiencia continua de \"estar en él\". Bien coordinado. Gr. sunarmologéÇ, \"estar compuesto\", \"estar compaginado\", \"bien trabado\", \"organizado\". Esta palabra se traduce \"bien concertado y unido\" en el cap. 4: 16, donde sunarmologéÇ aparece por segunda y última vez en el NT. La iglesia no es un montón de piedras reunidas por accidente: tiene forma y coherencia. Cada piedra ocupa su lugar en la estructura, cuya estabilidad depende de una cuidadosa planificación. Va creciendo. A medida que se añaden nuevos miembros a la iglesia. Un templo santo. O \"un santuario\". Así como el santuario era el lugar específico de la presencia y de la manifestación de Dios en el AT, la iglesia del Señor es hoy el templo en el cual él habita. Todo lo que es tocado por la mano y la presencia de Dios, es santificado, por tal razón su presencia convierte en santuario o \"templo santo\" cualquier lugar donde él está.","references":[]},{"verse":22,"phrase":"Vosotros también.","content":"Es decir, los gentiles. Nótese el contraste entre el caso que aquí se describe y el que se presenta en el vers. 1, cuando los gentiles estaban \"muertos en... delitos y pecados\". Sois juntamente edificados. La flexión del verbo indica un proceso que está en curso. \"Estáis siendo juntamente edificados\" (BJ). La marcha de este proceso podemos apreciarla cuando se reciben nuevos miembros en el seno de la iglesia.","references":[]}],"egwReferences":"1 CC 42; DTG 173, 180; Ev 104, 213; FE 332; 1JT 515; 2JT 517; 3JT 217; MC 56, \n121; OE 367, 369; 6T 661 426; 7T 243; 8T 196, 203; TM 448 \n \n2 3JT 290; TM 12, 70 \n \n4 DTG 475; 3JT 78; ST 62; 5TS 165 \n \n4-6 6T 300 \n \n4-7 2JT 326; MeM 103 \n \n4-8 PVGM 70 \n \n4-22 TM 393 \n\n \n6 CMC 169; HAp 37; 3JT 77, 386; MB 177; MM 46; 7T 226; ST 196; TM 121; 5TS 12 \n \n6-7  Ed 298 \n \n7 DTG 17, 214; Ev 456; PR 233 \n \n8 CC 61; Ed 247; OE 169; TM 145, 393 \n \n9 CMC 355; PVGM 331 \n \n10 FE 425 \n \n12 ECFP 108; 3JT 301, 404; 4T 568; 7T 238 \n \n12-13 HAp 142 \n \n13-14 PR 274; PVGM 318 \n \n14 DMJ 38, 45; DTG 575; HAp 13, 16, 110, 131; 3JT 380, 387; MC 16; PE 209; SR \n285, 303; 5TS 264 \n \n17 EV 38, 240, 299; FE 273 \n \n18-22 2JT 99 \n \n19 HAp 113, 142; PP 475 \n \n19-20 HAp 142 \n \n19-22 HAp 476; 3JT 379 \n \n20 DTG 548; 1JT 366 \n \n20-21 PR 26 \n \n20-22 CS 468; Ev 417; 2JT 103 \n \n21 DMJ 126; 4T 258; 7T 131 \n \n21-22 DTG 133; TM 393 \n \n22 DTG 179 1011"},{"chapter":3,"verses":[{"verse":1,"phrase":"Por esta causa.","content":"Esta frase evidentemente se refiere a las declaraciones inmediatamente anteriores relacionadas con los gentiles, quienes no sólo no son ya más extranjeros ni advenedizos, sino que forman parte de la edificación del \"templo santo en el Señor\" y, desde un punto de vista más general, están incluidos en el propósito del plan de salvación. De esta manera Pablo dirige con mucho tacto la atención de sus oyentes hacia asuntos de gran importancia que desea presentar. Ver el comentario que se presenta en TM 391, sobre la importancia de las instrucciones presentadas en este capítulo. Yo Pablo. Cf. 2 Cor. 10: 1; Gál. 5: 2; Col. 1: 23-24; File. 19. El énfasis se debe indudablemente a las siguientes declaraciones concernientes a la gran comisión que Pablo recibió del Señor. El apóstol está asombrado porque es un instrumento de Dios en la proclamación de la gran obra de redención, la cual ha descrito en los dos primeros capítulos. Prisionero. Respecto al encarcelamiento de Pablo en esta oportunidad, ver p. 32. Pablo a menudo se refería a sus prisiones; lo hace tres veces en esta epístola (cf. cap. 4: 1; 6: 20). Es mejor estar encarcelado por una buena causa que estar libre sin cumplir el deber ni estar a la altura de los privilegios recibidos. De Cristo Jesús. Es decir, prisionero perteneciente a Cristo o por su causa. Por vosotros los gentiles. El apóstol estaba en la cárcel debido a su obra en favor de los gentiles (Hech. 21: 28), particularmente porque sostenía que ellos eran herederos de las promesas como los judíos. Por esta razón se había granjeado el odio de sus compatriotas. La amplitud de su visión superaba cualquier barrera nacional,","references":["Hech. 21: 28"]},{"verse":2,"phrase":"Si es que habéis oído.","content":"Aquí comienza una digresión que llega quizá hasta el vers. 14 donde se repiten las palabras \"por causa\" (vers. 1), para reanudar el curso original de la reflexión. En esta digresión Pablo se refiere a dos asuntos íntimamente relacionados: la revelación del \"misterio escondido\" -que los gentiles fueran coherederos-, y su llamamiento especial al apostolado con el propósito de hacerles conocer este misterio. La incertidumbre implícita en la frase \"si es que habéis oído\", se ha presentado como una evidencia de que la epístola no fue dirigida a los efesios. Se argumenta que Pablo no hablaría de esa manera a un grupo para el cual había trabajado durante tres años. Sobre esto se pueden presentar tres explicaciones: (1) que la declaración es una referencia sutilmente irónica en cuanto a algo que era indudable; (2) que la epístola tenía el propósito de servir no sólo para los efesios, sino también para las iglesias de Asia en general; (3) como habían transcurrido cinco años desde la última visita de Pablo a Efeso, la feligresía de esa iglesia había cambiado de tal manera que el apóstol prefirió hablar en un tono más general. Daba por sentado que los nuevos miembros habían escuchado lo que había dicho a los miembros más antiguos, En cuanto a este problema, ver P. 991. Administración. Ver com. cap. 1: 10. La idea esencial de esta palabra -oikonomía- es mayordomía (Efe. 3: 2; Col. 1: 25). Gracia. Respecto a la idea de gracia, ver com. Rom. 3: 24. Pablo ensalza su misión, pero se humilla como un instrumento o mayordomo. Cuando el Maestro nos pone en su obra, nos honra. Para con vosotros. Es decir, para con los gentiles (Hech. 9: 15; 22: 21). La carrera de Pablo y su propósito para la vida consistían en una entrega total al servicio de sus semejantes (Hech. 26: 17-18; Rom. 1: 5).","references":["Efe. 3: 2; Col. 1: 25","Hech. 9: 15; 22: 21","Hech. 26: 17-18; Rom. 1: 5"]},{"verse":3,"phrase":"Por revelación.","content":"Ver com. Gál. 1: 11 -12; cf. HAp. 309. Pablo tenía una clara conciencia de su llamamiento. Era apóstol, pero no seguía sus propias ideas; había sido instruido, comisionado e iluminado: tal revelación explica su completo conocimiento de los misterios del Evangelio. Misterio. Gr. must•rion (ver com. Rom. 11: 25; cf. com. Efe. 1: 9). Como antes lo he escrito. Quizá sea una referencia a lo ya escrito por el apóstol en la presente carta (cap. 1: 9-13; 2: 11, etc.), y no en otra epístola. \"Tal como brevemente acabo de exponemos\" (BJ). \"Según os lo acabo de escribir en pocas palabras\" (BC). Sin embargo, hay quienes sostienen que el apóstol se está refiriendo a una epístola anterior.","references":["ver com. Rom. 11: 25; cf. com. Efe. 1: 9"]},{"verse":4,"phrase":"Entender.","content":"O \"percibir\", \"captar con el intelecto\". Conocimiento. O \"discernimiento\", \"entendimiento\". Pablo no está haciendo valer su propia inteligencia, sino el hecho de que Dios le había conferido cierto discernimiento que podía ser comprobado por los lectores de la epístola, cuyas mentes estuvieran espiritualmente capacitadas. Pablo aseguraba a estos lectores que poseía una información cabal de los temas sobre los cuales escribía, por lo que era digno de confianza. Todo testigo de Dios puede también sentir la misma convicción de que su mensaje es verdadero y válido. Misterio. Gr. must•rion (ver com. Rom. 11: 25 -cf. com. Efe. 1: 9).","references":["ver com. Rom. 11: 25 -cf. com. Efe. 1: 9"]},{"verse":5,"phrase":"Otras generaciones.","content":"Cada generación tuvo su revelación, pero nunca en el grado y la forma en que la han tenido las generaciones a partir del tiempo de Cristo. La revelación fue progresiva, calculada para servir a los mejores intereses de cada generación; pero al mismo tiempo limitada debido a la ignorancia voluntaria de la gente, hasta que la plenitud de la revelación se manifestó en la persona de Jesucristo. HiJos de los hombres. Es decir la humanidad en general, todos los seres humanos. Esta frase era un modismo hebreo muy común. Ahora es revelado. El misterio sólo puede ser conocido en la medida en que Dios lo revele. Dios no está tratando de mantenerlo en secreto; desea hacerlo conocer. Sobre el significado de \"misterio\", ver com. Rom. 11: 25. Santos apóstoles y profetas. Cf. com. cap. 2: 20. El uso del término \"santo\" en este contexto es interesante. Los críticos han cuestionado la aplicación que hace Pablo del término \"santo\" a los apóstoles, de los cuales él era uno; sin embargo, los creyentes también son llamados santos (Deut. 7: 6; Mar. 6: 20; Col. l: 22; Heb. 3: l). Por el Espíritu. Ver com. 2 Ped. 1: 21.","references":["Deut. 7: 6; Mar. 6: 20; Col. l: 22; Heb. 3: l"]},{"verse":6,"phrase":"Coherederos.","content":"Cf. Rom. 8: 17; Gál. 3: 29; 4: 7; Heb. 11: 9. Ninguna de las bendiciones del plan de salvación debía ser negada a los gentiles. Así se cumpliría la promesa hecha a Abrahán de que en él serían benditas todas las familias de la tierra (Gén. 12: 2-3). La historia judía muestra claramente que el pueblo hebreo no comprendió que el plan de salvación abarcaba también a los gentiles, ni tampoco entendió la universalidad del Evangelio. Por eso los gentiles permanecieron en relativa ignorancia. Sin embargo, en todo el AT existen insinuaciones de la gloria que Dios intentaba revelar a todos los pueblos (Gén. 18: 18; Sal. 22: 27; etc.: ver t. IV, pp. 28-32). Mismo cuerpo. Ver cap. 2: 16. El evidente propósito de Dios por medio de Jesucristo era unificar en un solo cuerpo a los que durante siglos habían estado separados por animosidades y temores. Toda diferencia histórica debido a raza, nación y posición social, debe ser eliminada no por medio de algún tipo de unificación política, sino por el irresistible poder del amor y de la lealtad de todo ser humano a la persona de Cristo. Todos los buenos aunque insuficientes esfuerzos de los hombres por armonizar sus diferencias, fracasan inevitablemente porque no están en armonía con los principios básicos del reino de Dios: respeto mutuo y amor. Pablo lo anuncia a judíos y a gentiles por igual. Copartícipes. La palabra griega que se traduce \"copartícipes\" aparece sólo una vez más en el cap. 5: 7. En Cristo Jesús. Esta es la frase clave de la epístola (ver com. cap. l: l). Todas las preciosas promesas de Dios para Israel y también ahora para los gentiles, se cumplieron en Cristo (2 Cor. 1: 20). La frase \"en Cristo Jesús por medio del evangelio\" se refiere no sólo a \"la promesa\", sino también a los \"coherederos\" y a los \"copartícipes\". Por medio del evangelio. Compárese con la declaración \"yo os engendré por medio del evangelio\" (1 Cor. 4: 15; cf. Rom. 10: 8 -15 -, 16: 25-26). El Evangelio son las buenas nuevas de que los hombres no tienen por qué perderse, sino que para su eterna salvación pueden unirse a Cristo para formar un solo cuerpo.","references":["Gén. 12: 2-3","Gén. 18: 18; Sal. 22: 27; etc.: ver t. IV, pp. 28-32","2 Cor. 1: 20","1 Cor. 4: 15; cf. Rom. 10: 8 -15 -, 16: 25-26"]},{"verse":7,"phrase":"Ministro.","content":"Gr. diákonos (ver coro. Mar. 9: 35). La palabra sugiere actividad, subordinación y servicio. Gracia. En este contexto es el don específico para el cumplimiento del ministerio y apostolado de Pablo (ver com. Rom. 3: 24). El siempre agradeció por el privilegio de su llamamiento. Operación de su poder. Cf. com. cap. l: 19. La intensa obra del apóstol fue el resultado de un poder que le fue conferido. El divino don de la gracia iba acompañado de energía divina.","references":["ver coro. Mar. 9: 35","ver com. Rom. 3: 24"]},{"verse":8,"phrase":"Menos que el más pequeño.","content":"Cf. 1 Cor. 15: 9-10; 2 Cor. 11: 30; 1 Tim. 1:12-16. El reconocimiento de la gracia de Dios y de la protección divina hacía que Pablo siempre se sintiera humilde. Nunca olvidó que había perseguido a los santos. Este recuerdo renovaba constantemente en él su aprecio por la grandeza de su llamamiento en contraste con lo insuficiente de su persona. Pablo parecía estar siempre maravillado de que Dios pudiera tomar a alguien tan imperfecto como él, que había sido tan rebelde, para hacerlo ministro de su gracia. Se sentía no sólo inferior a los profetas y apóstoles, sino también menor que cualquiera de los santos. Los que están más íntimamente relacionados con la gracia divina, serán también los más humildes. Únicamente así estarán debidamente preparados para el servicio. Sin embargo, los sentimientos que se despertaban en Pablo cuando reflexionaba en su vida pasada, deben ser comprendidos en relación con su declaración de que había vivido \"con buena conciencia... delante de Dios\" (Hech. 23: l) y con la exhortación a sus conversos de que fueran imitadores de él como él lo era de Cristo (1 Cor. 4: 16; 11: 1; Fil. 3:17). La humildad no es una cualidad negativa, por el contrario, armoniza con el conocimiento de la victoria personal sobre el pecado y con el crecimiento en la gracia. Entre los gentiles. O \"a los gentiles\" (BJ, BC, NC). Inescrutables riquezas. Cf. Job 5: 9; 9: 10; 11: 7; Rom. 11: 33. Podemos apreciar sólo parcialmente la magnanimidad divina porque \"vemos por espejo, oscuramente\" (1 Cor. 13: 12). La plenitud de Cristo no puede ser agotada, pues él no sólo posee inescrutables riquezas, sino que es las riquezas. Estas son insondables no porque estén distantes u ocultas, sino porque son muy abundantes. Dios es sumamente generoso con su gracia para los gentiles, en su amor por los pecadores y en su actividad redentora. Esto significa que en Cristo debe encontrarse la respuesta para cada posible problema al cual pueda enfrentarse el hombre. Los recursos divinos son inagotables. No debe asombrarnos que Pablo declarara con este concepto y esta convicción: \"Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a éste crucificado\" (1 Cor. 2: 2).","references":["Hech. 23: l","1 Cor. 4: 16; 11: 1; Fil. 3:17","BJ, BC, NC","1 Cor. 13: 12","1 Cor. 2: 2"]},{"verse":9,"phrase":"Aclarar a todos.","content":"Literalmente \"alumbrar\" o \"iluminar\". La evidencia textual sugiere (cf. p. 10) la inclusión de la palabra \"todos\"; sin embargo, es factible la traducción \"y aclarar\", eliminando la frase \"a todos\". El Evangelio hace visibles los misterios que estaban ocultos (vers. 3-5); tiene el propósito de mostrar los designios divinos a toda la familia humana, tanto a judíos como a gentiles. Cualquier iglesia o predicación que no cumple con esto, fracasa en su misión. Cf. cap. 1: 18 : \"alumbrando los ojos de vuestro entendimiento\" Dispensación. Gr. oikonomía (ver com. cap. l: 10; cf. cap. 3: 2). La iglesia, como administradora de los misterios divinos, debe hacer conocer la sabiduría de Dios. El plan oculto está ahora siendo manifestado. Desde los siglos. El plan de salvación fue trazado antes de la fundación del mundo (ver com. cap. 1: 4), y su ejecución en la historia fue una expresión de la eterna bondad divina. En Dios. O \"por Dios\". Creó todas las cosas. Probablemente Pablo incluyó esta reflexión sobre el poder creador para destacar la importancia y profundidad del tema. La creación y la nueva creación (conversión) están siempre íntimamente ligadas en el Evangelio y ambas se realizan en el Hijo y mediante él (Juan 1: 3; Col. l: 20; Heb. 1: 2). El Dios que creó todas las cosas es igualmente poderoso para llevar a cabo sus propósitos redentores.","references":["Juan 1: 3; Col. l: 20; Heb. 1: 2"]},{"verse":10,"phrase":"Multiforme sabiduría.","content":"Especialmente como se manifiesta en la obra de la redención. La sabiduría de Dios puede también ser apreciada en las variadas formas del mundo físico, en la compleja mente humana y en los innumerables métodos que Dios utiliza para alcanzar a los hombres y efectuar su salvación. Esta sabiduría se comprenderá en su plenitud cuando concluya en esta tierra el plan de salvación. Por medio de la iglesia. El propósito de Dios es que la iglesia sea un testigo viviente de la sabiduría divina, así como un paciente recuperado demuestra la capacidad del médico. En realidad puede decirse que la iglesia es más una prueba o evidencia del poder y de la sabiduría de Dios que un agente de éstos. La iglesia cumple mejor su misión cuando utiliza todos los dones de todos sus miembros. Principados y potestades. Ver com. cap. 1: 21. El propósito de la redención incluye en su más amplio y universal sentido la vindicación del nombre y del carácter de Dios, los cuales han sido puestos en duda por Satanás y cuestionados por los ángeles caídos (cf. com. cap. 1: 6). Este es el espectáculo máximo que los seres celestiales pueden contemplar (cf. 1 Cor. 4: 9). ¿A qué se les parecerá el desarrollo de la historia a medida que desde su ventajosa posición observan los movimientos de los sucesos y los agentes interplanetarios? En los lugares celestiales. Ver com. cap. 1: 3","references":["cf. 1 Cor. 4: 9"]},{"verse":11,"phrase":"Propósito eterno.","content":"Literalmente \"el propósito de los siglos\". Tanto las Escrituras como la experiencia humana hablan de la realización de un propósito divino. Dios no creó el mundo en vano, y aunque por el momento sus planes sean estorbados, su propósito finalmente triunfará. Cristo Jesús nuestro Señor. Ver com. cap. 1: 10, 22-23. Pablo recuerda a sus lectores que el Jesús histórico a quien reconocían como Señor, era el Cristo que en el propósito eterno de Dios debía efectuar la salvación del hombre y vindicar el carácter divino. La unidad del propósito de Dios requiere la completa sumisión de la voluntad de cada creyente a la de su Señor y Maestro. Dicha unidad es semejante a la que el director espera de los diferentes instrumentos de su orquesta. La iglesia que no puede integrarse en unidad y devoción comunitaria a su Señor, se enfrenta a la derrota y el rechazo inevitables. El argumento de Pablo es (1) que la voluntad de Dios nos ha sido revelada, (2) que esa voluntad se está cumpliendo (3) y que esto terminará con la restauración de la armonía en el universo de Dios, que ahora está resquebrajada.","references":[]},{"verse":12,"phrase":"Seguridad.","content":"Gr. parr'sía, \"libertad de palabra\", \"temeridad\", \"confianza\" (ver com. Hech. 4: 13). Acceso. Ver com. cap. 2: 18. Adán se relacionaba al principio libre y directamente con Dios; pero cuando perdió esa relación se escondió entre los árboles del huerto, pues ya no podía estar frente a Dios con limpia conciencia. La redención permitirá que el hombre pueda presentarse de nuevo ante Dios, sin temores ni restricciones y sin la necesidad de intermediarios humanos como sacerdotes, santos o alguna forma de ritual. Dios está al alcance directo del alma que con confianza se acerca a él mediante los méritos de Cristo. La fe en él. Primero nos acercamos a Dios por medio de la fe, y luego vivimos por fe la vida a la cual hemos sido llamados. Sólo podemos acercarnos a Dios confiadamente y con seguridad si aceptamos a Cristo como nuestro mediador. El es el único que ha pasado por sobre el abismo que separó al hombre de Dios desde la entrada del pecado (Isa. 59: 1-2).","references":["ver com. Hech. 4: 13","Isa. 59: 1-2"]},{"verse":13,"phrase":"Por lo cual.","content":"Considerando que los gentiles ahora pertenecen al cuerpo de Cristo, que el propósito eterno de Dios está siendo cumplido, que tenemos libre acceso al Señor y que han ocurrido tan grandes y maravillosos acontecimientos, Pablo delicadamente pide a sus lectores que no se preocupen demasiado por los sufrimientos que ha padecido a fin de predicarles las bendiciones del Evangelio. Desmayéis. Gr. egkakéo, \"cansarse\", \"desanimarse\". El original permite la traducción en dos formas. Pablo pudo haber querido decir: \"pido [a Dios] que yo no desmaye\", o \"pido [a Dios] que no desmayéis\". La segunda concuerda mejor con el estilo de Pablo. El apóstol estaba preso, pero deseaba profundamente que su grey no se sintiera perturbada porque él estaba encarcelado. Se sentía más preocupado por sus hijos espirituales que por sí mismo. Temía que llegaran a pensar que lo que les había predicado tenía muy poco poder salvador, que el Dios en quien él había confiado no se preocupaba por el destino de sus siervos, o que ellos mismos pronto pudieran sufrir pruebas similares, como en efecto sucedió. Este es oí¡ ejemplo conmovedor de la solicitud del apóstol por sus hijos en la fe. El sabía muy bien que la tribulación es una prueba para los que la contemplan en otros y también para los que la sufren. El sufrimiento que se soporta valientemente tiene doble gloria cuando es de provecho para los que lo contemplan y para los que lo sufren. Vuestra gloria. Pablo se identifica con su grey como todo buen pastor. Si puede encontrar gloria en su tribulación, su iglesia la compartirá con él. Sufre debido a su sublime misión de apóstol y embajador de Dios, y los efesios son algunos de los frutos de su apostolado. Por eso tienen el privilegio de reflejar esa gloria. Cuando sufre una parte del cuerpo de Cristo, sufre todo el cuerpo.","references":[]},{"verse":14,"phrase":"Por esta causa.","content":"Ver com. vers. 1. Después de un largo paréntesis regresa al pensamiento que interrumpió en el vers 1. Doblo mis rodillas. Esta posición para orar se comenta en Luc. 22: 41; Hech. 7: 60; 20: 36; 21: 5; Rom. 14: 11; Fil. 2: 10. De nuestro Señor Jesucristo. La evidencia textual (cf. p. 10) favorece la omisión de esta frase.","references":[]},{"verse":15,"phrase":"Toda familia.","content":"Se ha discutido mucho si este pasaje debe traducirse \"la familia completa\" o \"cada familia\". El griego permite las dos formas, aunque la segunda posibilidad se ajusta mejor a la sintaxis. Sin embargo se podría citar un buen número de casos en los cuales la misma construcción es traducida \"completa\" o \"entera\" (Mat. 3: 15; 28: 18; Hech. 1: 21; etc.). Una excepción notable se encuentra en Efe. 2: 21, versículo en el cual la misma construcción se traduce \"todo el edificio\", mientras que en el cap. 3:15 se traduce \"toda familia\". Como el griego no es aquí muy claro, la traducción debe ajustarse al contexto. Pablo parece estar refiriéndose a una unidad según la cual los seres del cielo y los santos de la tierra son una misma y gran familia. Pero si se opta por la traducción \"cada familia\", es necesario suponer la existencia de varias familias en el cielo, algo que no se menciona en las Escrituras. Por esta razón es mejor entender que se trata de \"la familia entera\" (frase que no se encuentra en las Biblias en castellano), pues concuerda mejor con el sentido de unidad y totalidad del linaje, familia o parentela de Dios, Padre de todos, tema al cual el apóstol se refiere con frecuencia.","references":["Mat. 3: 15; 28: 18; Hech. 1: 21; etc.","frase que no se encuentra en las Biblias en castellano"]},{"verse":16,"phrase":"Las riquezas de su gloria.","content":"Cf. cap. 1: 18. Esta es la medida con la cual Dios otorga sus bendiciones a la humanidad; por eso son ilimitados los recursos a disposición de los hijos de Dios. El hombre mide con su propia debilidad e insignificancia; Dios, con su gloria y riquezas ilimitadas. Pablo no está satisfecho de que sus conversos sean sólo cristianos de nombre. Desea que reciban abundantemente las gracias divinas para que puedan sondear las profundidades y escalar las alturas de la vida espiritual, y así participen de las gloriosas riquezas del reino de Dios. Fortalecidos con poder. El poder que fortalece es el de Dios, el cual es transmitido mediante la operación del Espíritu Santo. El mismo poder que convierte a los seres humanos debe continuar en ellos para que haya crecimiento cristiano. Aquí es donde muchos cristianos fracasan, pues no reconocen que la perseverancia espiritual necesita de la gracia de Dios tal como la necesitaron en su conversión inicial. La fuerza física aumenta por medio de la alimentación y la vida intelectual con el estudio, y la vida espiritual es sustentada por el poder y la presencia inmediata del Espíritu Santo. En el hombre interior. El griego sugiere la idea de poderes que penetran en el hombre, en donde permanecen. Estos poderes espirituales no son inherentes a la naturaleza humana. El hombre no tiene nada con qué contribuir para su salvación; no posee nada en sí mismo de lo cual pueda gloriarse.","references":[]},{"verse":17,"phrase":"Habite.","content":"Gr. katoikéo, \"morar\", \"habitar\", \"permanecer\". La idea de permanencia se agrega a la de fortaleza (vers. 16). Cristo no es un visitante esporádico, pues habita en el corazón del cristiano para proporcionarle sin cesar una fuente inagotable de poder que ilumina y purifica (cf. Juan 14: 23; Apoc. 3: 20). Por la fe. La fe abre plenamente el corazón a Cristo. Fe es la confianza total en Dios y en sus promesas, es un principio que continuamente sustenta la vida del hombre (ver com. Rom. 4: 3). Arraigados y cimentados. Dos expresiones frecuentes en las Escrituras. Las usan Pablo y otros escritores bíblicos (Sal. 1: 3; Jer 17: 8; Col. 1: 23; 2: 7). Pablo a menudo combina metáforas para reforzar el significado de su mensaje (1 Con 3: 9). En amor. En el texto griego esta frase está colocada al comienzo de la frase para dar énfasis a su significado; por esta razón, estas palabras pueden relacionarse con la primera parte del vers. 17. Entonces la traducción sería:\" para que habite Cristo por la fe en vuestros corazones en amor\". O pueden ser unidas con las palabras \"arraigados y cimentados\", como traducen la RVR, BJ, BC y NC. El amor que se arraiga penetra en las profundidades del alma y de todas las facultades mentales, mientras que el amor que se cimienta proporciona el fundamento firme para la vida del cristiano. Contra tal clase de amor no hay argumento, pues no hay nada mayor que él (1 Cor. 13). El amor surge de la experiencia personal del hombre con Cristo, se convierte en la raíz y el cimiento de la unidad entre Dios y el hombre, y entre el hombre y su prójimo.","references":["cf. Juan 14: 23; Apoc. 3: 20","ver com. Rom. 4: 3","Sal. 1: 3; Jer 17: 8; Col. 1: 23; 2: 7","1 Con 3: 9","1 Cor. 13"]},{"verse":18,"phrase":"Seáis plenamente capaces.","content":"Lo que debe conocerse supera el entendimiento humano; por lo tanto, Pablo ora para que sus oyentes puedan recibir un poder especial que los habilite para adquirir tan sublime conocimiento. Comprender. Literalmente \"recibir\", \"tomar\". Figuradamente \"recibir con la mente\", \"comprender\". Todos los santos. Ver com. cap. 1: 1. Ciertas actividades espirituales sólo tienen lugar individualmente en el corazón del cristiano, mientras que otras -como en este caso, la comprensión del amor de Cristo- pertenecen al conjunto de los hermanos. Esta posesión en común es la que une mutuamente a los creyentes. Anchura. Pablo no nos dice específicamente a qué se aplican las dimensiones que menciona en este versículo. Los comentadores han dado varias explicaciones. La más sencilla quizá sea que Pablo interrumpe su sentencia abrumado por la magnitud del tema que está contemplando. Al apreciar el misterio de la comunión íntima con Cristo, del amor de Dios, de la unidad del cuerpo de la iglesia de Cristo, o particularmente del amor de Cristo (vers. 19), el apóstol se siente profundamente conmovido, como cuando nos sentimos sobrecogidos al contemplar en una noche estrellada el infinito universo de Dios.","references":[]},{"verse":19,"phrase":"El amor de Cristo.","content":"Una referencia al amor de Cristo por nosotros y no a nuestro amor por Cristo. Excede a todo conocimiento. El amor de Cristo sobrepasa todo conocimiento humano porque es libre, infinito e inagotable, y siempre presenta nuevos aspectos que deben ser entendidos. El amor divino es la fuente de nuestra propia experiencia de crecimiento en ese amor (1 Juan 4: 19). Los seres humanos no han tocado ni aun con la punta de los dedos el poder para vivir la vida que puede hallarse cuando se experimenta el amor de Cristo en su plenitud. La plenitud de Dios. Ver com. cap. 1: 23. Llegamos ahora al glorioso clímax de la obra de Cristo en nosotros. La iglesia, como vaso escogido, debe ser llenada hasta el borde con la gracia celestial para que sus miembros reflejen algo de la \"plenitud de Dios\". Pablo está presentando la más elevada concepción posible de la naturaleza humana y de sus posibilidades de crecimiento en la gracia. El hombre fue creado a imagen y semejanza de Dios, se le confirieron facultades de desarrollo y el elevado privilegio de llegar a ser participante de \"la naturaleza divina\" (2 Ped. 1: 4). Las bendiciones de Dios no son otorgadas con mezquindad; conducen sin cesar a una creciente comprensión de la mente divina, a llenar plenamente con poder espiritual los lugares vacíos del alma humana. Ya que la plenitud de Dios puede ser encontrada realmente sólo en Cristo (Col. 2: 9), la \"plenitud\" divina llega al hombre mediante el Cristo que vive y actúa en el corazón (Efe. 3: 17).","references":["1 Juan 4: 19","2 Ped. 1: 4","Col. 2: 9","Efe. 3: 17"]},{"verse":20,"phrase":"A Aquel.","content":"Esta magnífica doxología (vers. 20-21) resume todo lo que Pablo ha presentado hasta aquí en su carta. La alabanza a Dios surge espontáneamente del corazón convertido. La Biblia contiene muchas doxologías (Rom. 16: 25-27; 1 Tim. 6: 15-16; Apoc. 1: 6; etc.), cada una con su motivo particular. En la presente el apóstol está abrumado por el indescriptible poder de Dios y su amor ilimitado para el hombre. Poderoso. Pablo frecuentemente realza el poder de Dios que ejecuta todo lo que se ha propuesto cumplir (Rom. 4: 21; 11: 23; 2 Cor. 9: 8). Considera que es un motivo de gran aliento para el fatigado hijo de Dios, a quien se le asegura que el fundamento de su fe no es débil ni defectuoso. Mucho más abundantemente. Gr. huperekperissôs, \"absolutamente por encima de toda medida\", \"infinitamente más que\". \"Sobre toda medida con incomparable exceso\" (BC). Pablo gusta de utilizar palabras compuestas. Aquí destaca una superabundancia que está por encima y más allá de la plenitud y el desbordamiento (cf. 1 Tes. 3: 10; 5: 13). Esta abundancia se manifestó especialmente en el tiempo de la más profunda necesidad (cf. Rom. 5: 20); el cristiano sólo tiene que aferrarse a ella. Pedimos. Más bien \"pedimos para nosotros\". Toda la expresión se refiere sin lugar a dudas a gracias espirituales: \"la plenitud de Dios\" (vers. 19). Pablo está ardiendo énfasis a la idea de la superabundancia de la gracia y dadivosidad de Dios. Hay recursos de poder espiritual a nuestra disposición que sobrepasan nuestra más atrevida imaginación. No los aprovechamos como debiéramos. Compárese con la admonición de nuestro Señor (ver com. Mat. 7: 7). Poder. Ver com. Efe. 3: 16; cf. Efe. 1: 19-20; Col. 1: 29.","references":["Rom. 16: 25-27; 1 Tim. 6: 15-16; Apoc. 1: 6; etc.","Rom. 4: 21; 11: 23; 2 Cor. 9: 8","cf. 1 Tes. 3: 10; 5: 13","cf. Rom. 5: 20","ver com. Mat. 7: 7"]},{"verse":21,"phrase":"Gloria.","content":"Literalmente \"la gloria\" (BJ, BC, NC). El crédito, el reconocimiento y el honor por la obra redentora de la gracia pertenecen solamente a Dios. No se da lugar ni siquiera a la suposición de que pueda existir alguna virtud o gloria por parte de la iglesia o sus miembros. En la iglesia en Cristo. La evidencia textual establece (cf. p. 10) el texto \"en la Iglesia y en Cristo Jesús\" (BJ, BC, NC). Los motivos para alabar a Dios pueden ser hallados básicamente tanto en la iglesia, debido a que en ella se refleja la gloria de Cristo, como en Cristo, porque él es la cabeza del cuerpo, la iglesia. Por todas las edades. Literalmente \"por todas las generaciones por los siglos de los siglos\", o sea por toda la eternidad. Amén. Ver com. Mat. 5: 18. Así concluye la oración del apóstol y la primera parte de la epístola. El tema, que va más allá de lo que puede expresar el lenguaje humano, ha sido la admirable gloria y la majestad incluidas en las promesas de Dios para sus hijos que, aunque son imperfectos, tienen esperanza. El corazón queda reconfortado y el espíritu purificado, y se recibe una esperanza viva para el advenimiento del reino de Dios en su plenitud.","references":["BJ, BC, NC"]}],"egwReferences":"1-21 TM 397  \n \n1 2JT 326  \n \n3 HAp 244  \n \n5-11 HAp 129 1018 \n \n6 DTG 368; HAp 17  \n \n6-7 2T 609 \n \n\n8 CS 524; ECFP 20, 110; HAp 109, 453, \n \n479; 2JT 326-327; 5T 74  \n \n8-10 2JT 367  \n \n8-11 TM 296  \n \n9 HAp 420; OE 194; 2T 609  \n \n9-10 MeM 379  \n \n10 Ed 298; HAp 9  \n \n10-11 DTG 18  \n \n11 PVGM 328  \n \n13-21 NB 481; RC 71  \n \n14 ECFP 111; OE 187; PR 34  \n \n14-15 DTG 17; HAp 10; 3JT 32  \n \n14-19 3JT 381; MC 333; 8T 289  \n \n15 CS 736; Ed 296 \n \n16 DTG 170; OE 276; ST 132 \n \n16-19 CH 593; CS 530; ECFP 111; 2T 522 \n \n16-21 FE 180 \n \n17 CM 172; Ev 265 \n \n17-19 HAp 268; 3T 213; TM 393 \n \n18-19 DMJ 33, 66-67; DTG 623; FE 178; \n \nHAp 374; 1JT 230, 241; 2JT 97, 337;  \n \n3JT 194; PVGM 99  \n \n18-20 8T 335 \n \n19 HAp 248; 1JT 232; 2JT 18; PP 49; 3T 467 \n \n19-20 OE 276 \n \n20 COES 121; CS 399; DMJ 22; DTG 170,  \n \n\n214, 390, 633; Ed 297; MM 203; OE 39;  \n \nPP 596; PVGM 113, 328; 5T 50; 7T  \n \n273; TM 209"},{"chapter":4,"verses":[{"verse":1,"phrase":"Yo pues.","content":"Con este versículo comienza lo que podría denominarse la sección práctica de la epístola, aunque el apóstol Pablo no consideraba la doctrina y la práctica como algo separado de la fe. La teoría y su aplicación están entretejidas en la trama de la presentación que hace Pablo del gran tema acerca de la unidad de los creyentes. Sin embargo, en esta sección se presentan exhortaciones especiales respecto a los deberes y privilegios del cristiano debido a la gracia recibida y a las responsabilidades mutuas entre los creyentes. El énfasis se coloca aquí más en los efectos que en las causas de la vida espiritual. Preso. Ver com. cap. 3: l. Que andéis como es digno. Ver com. Efe. 2: 2; cf. Efe. 2: 10; 5: 8, 15; Col. l: 10. Es imposible ser plenamente digno de nuestro llamamiento; pero podemos colocarnos continuamente bajo la dirección de Dios. El Señor no nos ha llamado porque somos dignos; la dignidad viene después del llamamiento. Si dependiera de una dignidad innata, Dios no llamaría a ningún hombre. Cuando el hijo pródigo reconoció que era indigno de ser llamado hijo de su padre, estaba expresando la confesión de todo pecador arrepentido (Luc. 15: 19). Se exhorta a los efesios, que en un tiempo eran extranjeros y advenedizos, pero que habían sido incorporados para formar un solo cuerpo con el antiguo pueblo de Dios y recibido las promesas, a que presentes alguna evidencia de ese cambio que es fruto de la bondad divina. Caminar por la senda cristiana significa más que una simple preocupación por diferentes actos externos de conducta; depende de la actitud o condición interna que da origen a la motivación que impulsa los actos de conducta.","references":["Luc. 15: 19"]},{"verse":2,"phrase":"Humildad.","content":"Gr. tapeinofrosúne, \"humildad de corazón\", y \"modestia\" (ver como Hech. 20: 19). La idea de \"humildad\" no era tenida en gran estima entre los pueblos no cristianos. En escritos seculares, tapeinofrosúne y las palabras relacionadas con ella significaban degradación o envilecimiento del espíritu; pero el cristiano ensalzó el sentido del término haciéndolo significar humildad abnegada. El Maestro se describió a sí mismo, en relación con el yugo que sus seguidores deben asumir, como \"manso y humilde de corazón\" (Mat. 11: 29). La orden de andar en toda humildad es dura para el corazón inconverso, pues está en contra de cada impulso natural del espíritu humano. Mansedumbre. Gr. praót's (ver Gál. 5: 23; cf. com. Mat. 5: 5, donde se usa el adjetivo afín praús). El que es humilde acepta ser perjudicado por causa de otros y se somete a las dificultades de la vida con resignación cristiana y esperanza. Sin esta cualidad tan esencial para la unidad de la iglesia, pronto se producirán divisiones. Como la mansedumbre es la negación de la agresividad aun ante la provocación, no puede existir sin humildad. Soportándoos. Gr. anéjomai, \"sufrir\", \"soportar\", \"tolerar\". Paciencia. Gr. makrothumía (ver com. Rom. 2: 4; Gál. 5: 22). La paciencia es la esencia de la resignación en toda circunstancia y desde todo punto de vista. La paciencia es una cualidad divina que Dios ha demostrado que posee a través de los miles de años de pecaminosa rebelión de los ángeles y los hombres. Se produce en el hombre como no fruto del Espíritu. Esta palabra se usa frecuentemente para describir la paciencia divina (Rom. 2: 4; 1 Tim. l: 16; 2 Ped. 3: 15). En amor. La paciencia sólo se manifiesta en un corazón que ama.","references":["ver como Hech. 20: 19","Mat. 11: 29","ver Gál. 5: 23; cf. com. Mat. 5: 5, donde se usa el adjetivo afín praús","ver com. Rom. 2: 4; Gál. 5: 22","Rom. 2: 4; 1 Tim. l: 16; 2 Ped. 3: 15"]},{"verse":3,"phrase":"Solícitos.","content":"O \"esforzándose de veras\". La unidad del Espíritu. Pablo da por sentado que ya existe esta condición para la unidad proporcionada por el Espíritu, y, en consecuencia, insta a que sea mantenida mediante el ejercicio de las virtudes que ha enumerado. El apóstol procede en seguida a presentar siete asuntos que producen esta unidad, cuyo \"vínculo\" es la paz.","references":[]},{"verse":4,"phrase":"Un cuerpo.","content":"Ver coro. cap. 1: 23; 2: 15-16. El artículo \"un\" o \"una\" se repite siete veces en este pasaje (cap. 4: 4-6). El tema del apóstol en estos versículos es la unidad. Hay muchos miembros, pero sólo un cuerpo (ver com. 1 Cor. 12: 12-14). El cristiano no es un peregrino solitario; pertenece a un organismo viviente, la familia de Dios. Esta unidad reemplaza en el corazón del cristiano al Estado, al club y aun a la familia, como el objeto supremo de su afecto. Un Espíritu. A este Espíritu, el cual fue enaltecido ante Nicodemo como poder regenerador (Juan 3: 5), se hizo referencia en el vers. 3. Todos los dones, los frutos y las gracias de la vida del cristiano, provienen del Espíritu que mora íntimamente en la vida personal de los creyentes, y de esta forma, por extensión, en la iglesia. El Espíritu elimina las divisiones que hay en todo ser humano, las desarmonías íntimas que convierten la vida de muchos en verdaderos campos de batalla. La desunión es un indicio cierto de la ausencia del Espíritu Santo. Una misma esperanza. La esperanza ante la exhortación de Dios al corazón humano: la esperanza de salvación y de la manifestación de nuestro Señor (Tito 2: 13). El establecimiento final del reino es la esperanza que proporciona una base firme para la paz, la alegría, el valor y el buen ánimo. El Espíritu vivifica esta esperanza (cf. Efe. 1: 13-14), la cual, a su vez, unifica a los creyentes y llega a ser verdaderamente una \"esperanza viva\" (1 Ped. 1: 3). Esta esperanza conduce necesariamente a un cambio total en la vida del creyente, porque \"todo aquel que tiene esta esperanza en él, se purifica a sí mismo\" (1 Juan 3: 3). De vuestra vocación. Es decir perteneciente a vuestra vocación e inseparablemente unido a ella. El llamamiento divino engendra esperanza.","references":["ver com. 1 Cor. 12: 12-14","Juan 3: 5","Tito 2: 13","cf. Efe. 1: 13-14","1 Ped. 1: 3","1 Juan 3: 3"]},{"verse":5,"phrase":"Un Señor.","content":"Ver. com. 1 Cor. 8: 6. Este es el supremo propósito de la lealtad. Quienes se someten plena y fielmente al mismo Señor, no están enemistados el uno con el otro. Dios es Señor por creación y por recreación. Toda autoridad se fundamenta sobre él. 1, a entrega completa a Dios es un requisito; pero esta entrega puede producir supremo gozo al cristiano. \"Sabemos que nosotros le conocemos, si guardamos sus mandamientos\" (1 Juan 2: 3). Una fe. Pablo parece referirse a la fe en Cristo como Salvador personal, y no a la fe como credo o sistema doctrinal (cf. com. Rom. 1: 5). Hay sólo un medio de salvación: la fe (ver com. Gál. 2: 16). Los judíos y los gentiles entrarían en el \"cuerpo\" (Efe. 4: 4) por el mismo camino (Rom. 3: 29-30). Un bautismo. El bautismo por inmersión simboliza adecuadamente la muerte y la resurrección; además, significa purificación y separación, y un testimonio público de la unión del creyente con el cuerpo de Cristo. Los que son así iniciados en la iglesia visible crecen a la semejanza de la muerte y resurrección de Cristo (Rom. 6: 3-5).","references":["1 Juan 2: 3","cf. com. Rom. 1: 5","ver com. Gál. 2: 16","Efe. 4: 4","Rom. 3: 29-30","Rom. 6: 3-5"]},{"verse":6,"phrase":"Un Dios y Padre de todos.","content":"Ver com. 1 Cor. 8: 6. De nuestro Padre proviene toda unidad. El hecho supremo que puede describir el corazón humano es que Dios es un padre en quien se puede confiar, un verdadero amigo para el ser humano. Los hombres han clamado siempre por alguien a quien dirigirse confiadamente en medio de un mundo hostil. Sobre todos. Dios reina soberanamente sobre todo lo creado. Por todos. En griego se emplea la preposición día, cuyo significado es más amplio que el de la preposición \"por\". En este caso día puede significar \"a través\" o \"entre\". De acuerdo con la primera posibilidad, varios comentadores han sugerido que las palabras diá pánton, \"a través de todos\", se refieren al poder divino en acción (\"que actúa por medio de todos\" [BC]); de acuerdo con la segunda posibilidad, a la omnipresencia divina (ver com. Sal. 139). En todos. Esta expresión indicaría nuevamente la íntima relación personal que el Dios soberano y omnipresente tiene con cada uno de sus hijos.","references":["\"que actúa por medio de todos\" [BC]","ver com. Sal. 139"]},{"verse":7,"phrase":"A cada uno.","content":"Existen un orden y un propósito bien definidos en la distribución de responsabilidades y talentos a cada persona (cf. Rom. 12: 6). Cada don contribuye con su característica particular a la unidad de la iglesia. No hay lugar para el orgullo en los que poseen muchos dones, porque su responsabilidad es también mayor. Tampoco hay lugar para los celos de quienes han recibido menos talentos, pues sólo son responsables del desarrollo de lo que han recibido (ver PVGM -263; MJ 307; 2T 245; 3JT 303-304). En Efe. 4: 7-13 se describe la diversidad de dones en la iglesia. Pablo se ocupa más ampliamente del tema en 1 Cor. 12. Compárese con la enseñanza de Jesús en la parábola de los talentos (Mat. 25: 14-30; PVGM 261-300). Hay variación no sólo en los dones sobrenaturales que Dios da a los hombres para propósitos y ocasiones especiales, sino también en las facultades espirituales que son corrientes en diferentes personas.","references":["cf. Rom. 12: 6","ver PVGM -263; MJ 307; 2T 245; 3JT 303-304","Mat. 25: 14-30; PVGM 261-300"]},{"verse":8,"phrase":"Dice.","content":"Una cita de Sal. 68: 18. En cuanto al significado de la expresión original, ver com. Sal. 68: 18 y la Introducción a este salmo. Subiendo. Pablo aplica las palabras del salmista a la ascensión de Cristo. Destaca que la ascensión del Salvador es la garantía de su poder de dar a los hombres los dones del Espíritu (cf. com. 1 Cor. 15: 12-22). Llevó cautiva la cautividad. El término griego aijmalÇsía puede significar la idea abstracta de \"cautividad\" y también el sustantivo concreto \"cautivos\"; ambos significados se complementan. De acuerdo con la primera, Cristo, mediante su victoria en la cruz y su ascensión, llevó \"cautiva la cautividad\" del pecado; según el segundo sentido posible significaría \"llevó cautivos a cautivos\". En este segundo caso el salmo se estaría refiriendo a enemigos cautivos del rey de Israel. \"Llevó cautiva la cautividad\" probablemente se refiere a los muertos (cautivos) que fueron resucitados cuando Cristo resucitó (Mat. 27: 51-53; cf. PE 184, 190-192; DTG 730). La cadena de la muerte fue quebrada. Los cautivos de Satanás fueron liberados por el poder de Cristo que implica liberación, resurrección y victoria. Dio. En el texto hebreo y en la LXX, Sal. 68: 18 dice \"recibió\" y no \"dio\". Pablo, autor inspirado, está adaptando la declaración del salmista a la obra de distribución de dones espirituales que Cristo hizo inmediatamente después de su entrada triunfal en los cielos.","references":["cf. com. 1 Cor. 15: 12-22","Mat. 27: 51-53; cf. PE 184, 190-192; DTG 730"]},{"verse":9,"phrase":"Subió. . . descendido.","content":"La ascensión de Cristo implica su anterior descenso (cf. Juan 3: 13). El hijo de Dios no sólo descendió a la tierra, sino que vivió las mismas profundidades de las experiencias humanas, haciendo de esta manera más sublime su ascensión al trono de gloria. Primero. La evidencia textual (cf. p. 10) establece la omisión de esta palabra. Las partes más bajas de la tierra. Se puede entender esta frase como que se refiere a la tierra considerando a ésta en aposición con \"partes más bajas\", o a \"infierno\" (hád's, ver com. Mat. 11: 23), adonde se dice que fue el alma de Cristo cuando murió (Hech. 2: 31; ver t. V, 895). La última interpretación se referiría especialmente a la muerte y entierro de Cristo. La humillación de Cristo fue lo que produjo su ensalzamiento (Fil. 2: 5-11). Por medio de esa experiencia se convirtió en un Sumo Sacerdote comprensivo y eficaz, familiarizado con todas las vicisitudes de la vida humana incluso la muerte (Heb. 2: 14-18; 7: 25-27).","references":["cf. Juan 3: 13","hád's, ver com. Mat. 11: 23","Hech. 2: 31; ver t. V, 895","Fil. 2: 5-11","Heb. 2: 14-18; 7: 25-27"]},{"verse":10,"phrase":"El mismo.","content":"Descendió hasta lo máximo; pero su \"ensalzamiento\" fue mucho mayor que su humillación voluntaria (cf. Efe. l: 10, 20-23). Por encima de todos los cielos. Quizá sea la expresión Figurada para expresar la magnitud del ensalzamiento de Cristo. Los judíos hablaban de siete cielos, y Pablo se refirió al tercer cielo (2 Cor. 12: 2). Llenarlo todo. Algunos sostienen que el apóstol está hablando de la omnipresencia de Cristo; que Cristo como hombre había aceptado las limitaciones propias de la humanidad, pero que después de la resurrección estuvo en condiciones de otorgar sus dones y prodigar su gracia con gloria y poder ilimitados; que él es la Luz del mundo, el Sol de justicia que alcanza con sus rayos vivificantes hasta el más oscuro rincón. Otros sostienen que el apóstol habla de Cristo que llena todo en el sentido de que él es la cabeza del cuerpo, \"la plenitud de Aquel que todo lo llena en todo\" (Efe. 1: 23). Toda bendición conocida por el hombre proviene de él.","references":["cf. Efe. l: 10, 20-23","2 Cor. 12: 2","Efe. 1: 23"]},{"verse":11,"phrase":"Apóstoles.","content":"Ver com. Hech. 1: 2; 1 Cor. 12: 28. Pablo no está diciendo que ciertos dones fueron dados a los hombres para que llegaran a ser apóstoles, sino que quienes recibieron los dones fueron a su vez entregados a la iglesia. La iglesia recibía a hombres debidamente capacitados para las funciones en su ministerio. Cf. Rom. 12: 6-8. Profetas. Ver com. Gén. 20: 7; Mat. 11: 9; 1 Cor. 12: 10. Los profetas exponían y explicaban la voluntad de Dios que les había sido dada a conocer por medios sobrenaturales. Se los menciona juntamente con los apóstoles en Efe. 2: 20; 3: 5. La predicción del futuro no es tarea esencial del \"profeta\", ni es parte de todos los mensajes impartidos por los profetas (Hech. 15: 32; 1 Cor. 14: 3). El don de profecía fue indispensable para la fundación de la iglesia en los tiempos del NT, y es el guía constituido para la iglesia remanente (Apoc. 19: 10). Evangelistas. Gr. euaggelistós, \"predicador del Evangelio\", sustantivo relacionado con el verbo euaggelízÇ (ver com. Hech. 8: 4). Un euaggelistós no estaba circunscrito a localidad determinada, sino que pregonaba su testimonio en diferentes lugares. Probablemente no ejercía la autoridad plena de los apóstoles (Hech. 21: 8; 2 Tiro. 4: 5). Parece que el ministerio de los evangelistas era principalmente para los paganos, mientras que los pastores y maestros servían a las congregaciones de cristianos. Quizá se pregunte por qué Pablo no menciona aquí la obra de los obispos, diáconos y otros. Aparentemente Pablo se refiere a quienes sobresalían por haber recibido dones del Espíritu con el propósito de enseñar más que de administrar; pero esto no implica superioridad o inferioridad en ningún sentido. Los diversos ministerios no se excluyen entre sí. Pastores y maestros. La estructura de esta frase en griego sugiere que Pablo desea hablar de dos fases de una misma función. Todo buen ministro es maestro. La función pastoral del ministerio se presenta en Juan 21: 16; Hech. 20: 28-29; 1 Ped. 5: 2-3; etc., y la misión como docente en Hech. 13: l; Rom. 12: 7; 1 Tiro. 3: 2 y muchos otros pasajes. Cristo fue el gran Pastor-Maestro que pastoreaba y enseñaba a su grey.","references":["Hech. 15: 32; 1 Cor. 14: 3","Apoc. 19: 10","ver com. Hech. 8: 4","Hech. 21: 8; 2 Tiro. 4: 5"]},{"verse":12,"phrase":"Perfeccionar.","content":"Gr. katartismós, \"habilitación\", \"perfeccionamiento\". El verbo katartízÇ se usa en Mat. 4: 21 en relación con el remiendo de las redes, y en Gál. 6:1 para referirse a la restauración de quienes habían sido sorprendidos en alguna falta. Cf. com. 1 Cor. 1: 10. Los dones tenían el propósito de \"remendar\" a los santos y unirlos entre sí. El acto de \"perfeccionar\" implica, como el contexto lo sugiere, un ministerio organizado y un gobierno eclesiástico. Obra del ministerio. U \"obra de ministrar\", \"obra de servir\", que incluye toda clase de ministerio y servicio dentro de la iglesia. Los que dirigen la iglesia no deben enseñorearse de la grey, sino servirla. Este es el propósito inmediato del don. Edificación. La iglesia debe ser edificada tanto en su carácter espiritual como en su crecimiento.","references":[]},{"verse":13,"phrase":"Hasta.","content":"Los cargos que hay en la iglesia serán necesarios y continuarán hasta el establecimiento del reino de Dios. Lleguemos. o\"alcancemos\", \"logremos\". Unidad. Palabra relacionada con la fe y con el conocimiento; es decir, unidad de fe en Cristo y unidad de conocimiento acerca de él. La fe debe siempre asociarse con el conocimiento. Conocimiento. Gr. epígnÇsis, \"conocimiento\" espiritual desarrollado (ver com. cap. l:17). \"Conocimiento pleno\" (BJ); \"pleno conocimiento\" (BC). Varón perfecto. U \"hombre maduro\". Se refiere no tanto al hombre individual como a la iglesia, la cual debe llegar a un estado de unidad orgánica, plenitud y madurez, en contraste con la pueril inmadurez que se sugiere en el vers. 14. La semejanza a Cristo es la meta que debe alcanzar tanto el individuo como la iglesia (Rom. 8: 29). Negarse a crecer es un pecado mayor que la inmadurez; es el resultado del engreimiento y de ideales mezquinos. Estatura. Gr. h'likía, \"edad\", \"generación\"; \"madurez\" (BJ, BC, NC). Aquí resalta la idea de madurez. Cf. Luc. 2: 52; 12: 25. Plenitud de Cristo. Ver com. Efe. 1: 23; 3: 19; cf. Juan 1: 14, 16. Sólo Cristo tiene la estatura perfecta y es el único hombre perfecto y completo. Se nos exhorta a que participemos de esta naturaleza. Todas las funciones de la iglesia y las mercedes del Espíritu se dan con ese propósito.","references":["Rom. 8: 29","BJ, BC, NC"]},{"verse":14,"phrase":"Niños.","content":"Gr. n•pios, \"niño\", \"infante\", \"párvulo\". Cuando Pablo utiliza esta palabra en sentido figurado casi siempre le da un significado negativo (cf. 1 Cor. 3: l; 13: 11; Gál. 4: 1, 3; Heb. 5: 13), aunque también puede tenerlo en forma positiva (cf. n'piázÇ en 1 Cor. 14: 20). Pero para Pablo llegar a ser como niños no es la principal característica, pues según el apóstol significa crecer y madurar como cristianos. Debemos ser como niños (paidíon, Mat. 18: 2-4) en humildad y disposición para creer, pero no en impulsividad ni inmadurez. El propósito de los dones del Espíritu es que los hijos de Dios puedan desarrollarse espiritualmente. No hay espectáculo más triste que el de una persona mayor en la cual el crecimiento físico y mental se haya detenido en la niñez. Fluctuantes. Literalmente \"sacudidos por las olas\". La falta de firmeza, asociada muy a menudo con la juventud, no debe ser una característica del creyente, sino la paciencia, la firmeza y la estabilidad (cf. Sant. 1: 6; Heb. 13: 9). Los que siempre están buscando algo nuevo y son atraídos por ideas sensacionalistas, ponen un fundamento débil para la vida de la iglesia. Las especulaciones teológicas y filosóficas que se aventuran más allá de los límites legítimos, también producen inestabilidad en la convicción y en el carácter. Viento de doctrina. O \"viento de enseñanza\". Pablo no menosprecia la doctrina o la teología como una expresión sistematizado de conocimiento acerca de Dios, sino que advierte contra la indecisión, incertidumbre y vaguedad que tan a menudo acompañan a la reflexión teológico. El apóstol también se refiere sin duda a las vanas especulaciones que con frecuencia caracterizan los debates religiosos. Ambas tendencias son elementos perturbadores en la vida de la iglesia. Estratagema. Literalmente \"juego de dados\"; \"azar\"; \"engaño\"; \"trampería\" (BC). Los \"vientos de doctrina\" están calculados para engañar como cuando un jugador novicio es víctima de un astuto tahúr. Cuando los dados han sido cargados no es posible ganar; muchas veces lo que parece ser la enseñanza de Cristo, en realidad no lo es. En su exhortación final a los ancianos de Efeso, en Mileto, Pablo les advirtió que entrarían en medio de ellos \"lobos rapaces\" (Hech. 20: 29), y parece que ese tiempo ya había llegado para la iglesia. La integridad en la enseñanza de la verdad es tan esencial como la honradez en la práctica de ella. Que para engañar emplean. . . las artimañas del error. Literalmente \"hacia [o para] la astucia de engañar\". Su único propósito es el engaño. Astucia. Gr. panourgía, \"astucia\", \"malicia\" (cf. Luc. 20: 23; 1 Cor. 3: 19).","references":["cf. 1 Cor. 3: l; 13: 11; Gál. 4: 1, 3; Heb. 5: 13","cf. n'piázÇ en 1 Cor. 14: 20","paidíon, Mat. 18: 2-4","cf. Sant. 1: 6; Heb. 13: 9","Hech. 20: 29","cf. Luc. 20: 23; 1 Cor. 3: 19"]},{"verse":15,"phrase":"Siguiendo la verdad.","content":"Gr. al'théuÇ, \"decir la verdad\", \"mantener la verdad\". La idea básica del término griego es ser veraz, decir la verdad; seguir la verdad y no las doctrinas engañosas contra las cuales Pablo ha amonestado (cf. Gál. 4: 16). El sencillo espíritu de sinceridad y veracidad es una efectiva salvaguardia contra los engañosos vientos de doctrina (Juan 3: 21; 8: 44; 18: 37; 1 Juan 1: 8; 2 Juan 4). En amor. El amor y la verdad son inseparables. La verdad debe ser exacta en las ideas y amable en el modo en que se expresa (cf. Gál. 4: 16). Pero el amor no equivale a transigir con el pecado o excusarlo. Ningún apóstol era más específico que Pablo en su condenación de los transgresores; sin embargo, el amor inundaba su corazón mientras presentaba la verdad. El amor era precisamente lo que lo obligaba a exponer la verdad (cf. Efe. 3: 17-19). La cabeza. Así como el árbol proyecta sus raíces hacia dentro de la tierra en busca de alimento y humedad, así también el hijo de Dios busca diariamente en Cristo su fuerza y sustento para su crecimiento espiritual. La unión con Cristo es la causa y el resultado del crecimiento. El es la cabeza de cada ser humano y también de la iglesia (1 Cor. 11: 3).","references":["cf. Gál. 4: 16","Juan 3: 21; 8: 44; 18: 37; 1 Juan 1: 8; 2 Juan 4","cf. Efe. 3: 17-19","1 Cor. 11: 3"]},{"verse":16,"phrase":"Bien concertado.","content":"Cf. cap. 2: 21. El crecimiento en Cristo asegura que la vitalidad del Salvador fluirá a todos los miembros del cuerpo, los cuales están estrechamente relacionados entre sí. De esta manera podrán trabajar juntas personas cuyos dones son muy diferentes. Unido. Una cooperación continua y mutua entre cada uno de los miembros asegura solidez y fortaleza. La compleja estructura crece al estar en relación con el poder que suministra la cabeza. Actividad propia. Gr. enérgeia, \"poder habilitante\", \"función\", \"acción\". \"Energía\" deriva de enérgeia. Cada parte tiene una función esencial que desempeñar. Cada miembro debe ser activo en la función que cumple. Cada miembro. La idea esencial es de unidad y crecimiento coordinados por medio de la íntima relación con la cabeza (cf. Col. 2: 19). Recibe su crecimiento. El origen del crecimiento es la cabeza; pero cada parte o miembro tiene una obra que llevar a cabo para que se pueda crecer. El crecimiento tiene dos asertos: el aumento numérico de la iglesia y el desarrollo individual en dones espirituales. Edificándose. Ver com. vers. 12.","references":["cf. Col. 2: 19"]},{"verse":17,"phrase":"Requiero en el Señor.","content":"Las exhortaciones a las que se debe prestar atención tienen que ser entendidas a la luz de la idea ya expuesta de Cristo como cabeza de la iglesia y origen del poder para una vida correcta. Pablo no expresa aquí sólo su opinión personal. Está profundamente convencido de lo que está por enseñarles. Respecto a afirmaciones similares, ver Hech. 20: 26; Rom. 1: 9; 2 Cor. 1: 23; Gál. 5: 3; Fil. 1: 8; 1 Tes. 2: 5. Andéis. Ver com. cap. 2: 2, 10. Otros gentiles. Literalmente \"el resto de los gentiles\". La evidencia textual (cf. p. 10) establece la omisión de \"otros\". El apóstol insta a los creyentes a ser diferentes de los gentiles. Los efesios habían sido una vez gentiles; pero ahora pertenecían al \"Israel de Dios\" (Gál. 6: 16). Vanidad. Gr. mataiót's (ver com. Rom. 8: 20). La idea no es de arrogancia, sino de metas frívolas y vanos propósitos. El gentil sin Cristo vaga por la vida descuidadamente, sin propósito ni esperanza. En Rom. 1: 21-32 Pablo traza un cuadro de plena depravación el cual sobreviene cuando el hombre se abandona a su \"vana\" (matáia) imaginación. Esta degeneración ha ocurrido en el centro rector de la naturaleza humana -la mente-, hasta el extremo de que las facultades racionales se entregan a los frutos de la imaginación mal orientada o desorientada. Esta vanidad no sólo carece de valor, sino que es degradante.","references":["Gál. 6: 16","ver com. Rom. 8: 20"]},{"verse":18,"phrase":"Entendimiento entenebrecido.","content":"El apóstol se refiere a la ceguera del intelecto. La oscuridad a menudo simboliza tinieblas espirituales (Juan 3: 19; Hech. 26: 18; Col. 1: 13; 1 Tes. 5: 4-5; 1 Juan 1: 5-6). La mente natural ha sido corrompida por el pecado no sólo en su percepción moral sino en sus facultades racionales, por lo tanto está incapacitada para comprender la verdad espiritual. La razón por sí sola es completamente ineficaz para captar las verdades espirituales que son necesarias a fin de que exista una relación salvadora personal con Dios. Ajenos. Ver com. Efe. 2:12; cf. Col. 1: 21. Esta palabra, y el vocablo griego del cual s ha traducido, sugieren una unión o comunión anterior. El hombre, que una vez estuvieran en íntima comunión con su Hacedor, está ahora separado de la vida de Dios, es decir d la vida que proviene de él (1 Juan 5: 11). Separación de la vida de Dios significa la muerte espiritual: la pérdida de la vida eterna. Ignorancia. Su ignorancia no era el resultado de incapacidad intelectual, sino de un carencia moral por la cual podían ser considerados responsables. La ignorancia de la voluntad de Dios no es excusa cuando se ha tenido la oportunidad de conocerla. Dios no pasa por alto una ignorancia culpable (cf. Hech. 17: 30). Dureza. Gr. p^rÇsis, \"ceguedad\", \"endurecimiento\", \"dureza\", \"embotamiento\". La idea principal es de callosidad e insensibilidad espiritual (cf. Rom. 11: 25). En Rom 1: 21 Pablo describe cómo ocurre este endurecimiento. De este pasaje y del que come tamos se deduce que el hombre se propina sí mismo esta situación deplorable.","references":["Juan 3: 19; Hech. 26: 18; Col. 1: 13; 1 Tes. 5: 4-5; 1 Juan 1: 5-6","1 Juan 5: 11","cf. Hech. 17: 30","cf. Rom. 11: 25"]},{"verse":19,"phrase":"Se entregaron.","content":"Significa una entrega voluntaria. Hay una profunda diferencia entre los que han caído debido a los engaño del diablo y los que deliberadamente se entregan a la autoridad del maligno. Compárese con \"Dios los entregó a la inmundicia\" (Rom. 1: 24). Pero debemos recordar que esta \"entrega\" de Dios es siempre posterior la elección voluntaria del pecador dejando por el camino del mal; la \"entrega\" de Dio nunca precede a la elección humana en favor del pecado. Las cumbres más elevadas par el bien o las simas más profundas para el m se alcanzan por el poder de la voluntad, según se incline en una u otra dirección. Lascivia. Gr. asélgeia (ver com. Rom. 13: 3), palabra que indica una completa y temeraria entrega a la concupiscencia. La naturaleza humana abandonada a sí misma la misma ahora que entonces. Avidez. Gr. pleonexía, \"deseo de tener más\" \"codicia\". Pleonexía comúnmente se relación con impureza (cf. Efe. 5: 3, 5; Col. 3: 5).","references":["Rom. 1: 24","ver com. Rom. 13: 3","cf. Efe. 5: 3, 5; Col. 3: 5"]},{"verse":20,"phrase":"Aprendido. . . a Cristo.","content":"Aquí se presenta un agudo contraste con la vida del pagano. Esta frase no se usa en ninguna otra par \"Conocer a Cristo\" es una expresión más común (2 Cor. 5: 16; Fil. 3: 10; 1 Juan 4: 7). Aprender \"a Cristo\" no es sólo saber algo acerca de él; es relacionarse íntimamente con su ministerio y obra de Sacerdote, Profeta, Rey, Abogado y Mediador, y haber incorporado en la vida cotidiana los beneficios de su obra expiatorio. Cuando Jesús dijo \"aprended de mí\" (Mat. 11: 29) se estaba presentando a sí mismo como el ejemplo, no como el gran maestro, sino como el objeto único de nuestra fe y conocimiento.","references":["2 Cor. 5: 16; Fil. 3: 10; 1 Juan 4: 7","Mat. 11: 29"]},{"verse":21,"phrase":"Si en verdad.","content":"O \"dando por sentado que\" o, \"ya que\". La construcción sintáctica griega presenta la condición como verdadera. Además, el énfasis se halla sobre el pronombre \"le\". Los efesios lo habían oído como las ovejas oyen la voz de su pastor, y por lo tanto estaban moralmente obligados a obedecerlo. Por él. O \"en él\" (BJ, BC). Es decir, recibieron el conocimiento acerca de Cristo mediante una unión vital con él. Verdad. Acerca del concepto de verdad, ver com. Juan 8: 32. Jesús declaró que él mismo era la verdad (Juan 14: 6). Toda verdad estaba encarnada en la persona de Jesús. Lo que nos relaciona con la verdad acerca del Salvador no es tanto una especulación filosófica o teológica en cuanto a él, sino una íntima relación personal con el Redentor y la recepción de su gracia. Jesús. El uso de este nombre solo es muy raro en las epístolas; comúnmente se dice \"Jesucristo\", \"Señor Jesús\" o \"Cristo Jesús\". Cuando aparece solo se está tratando de destacar al Jesús histórico, encarnado, crucificado, resucitado y glorificado en los cielos. El fue la revelación de Dios, y por lo tanto el depósito viviente de toda verdad. La cristiandad permanece en pie o se desmorona según la actitud que adopte ante la historicidad d los sucesos de la vida de Cristo. Pablo hace girar todo alrededor de la idea de que Dios en un momento determinado del tiempo en una forma única, se unió con la humanidad en la persona de Jesús, verdadero hombre.","references":["BJ, BC","Juan 14: 6"]},{"verse":22,"phrase":"Manera de vivir.","content":"Gr. anastrof• \"conducta\", \"comportamiento\", \"proceder\". En cuanto al verbo afín anastréfÇ, ver com. cap. 2: 3. La antigua \"manera de vivir\" ya fue descrita en cap. 4: 17-19. Debemos despojarnos de una vez y para siempre de la antigua naturaleza pecaminosa, y no debemos nunca volverla a recibir, sino revestimos de la nueva naturaleza en Cristo (ver com. vers. 24). El manto de justicia debe reemplazar a los trapos de inmundicia de la justicia propia. Viejo hombre. Ver com. Rom. 6: 6; cf. Col. 3: 9. Esta expresión significa más que los viejos actos o hábitos; incluye la mente y naturaleza humana en donde se origina todo acto. El hombre viejo ha muerto (Rom. 6: 6) y no debería permitírsela volver a vivir. Está viciado. Literalmente \"que se corrompe\" (BJ, BC). La connotación de la palabra indica una continuidad o corrupción progresiva de la condición del \"viejo hombre\". El pecado es un factor que desintegra la vida, un cáncer que crece en el cuerpo espiritual. Deseos engañosos. Literalmente \"las concupiscencias de la seducción\" (BC); un contraste con la \"verdad\" (vers. 21). Si los hombres se dieran cuenta de la esclavitud y la corrupción que les acarrea el pecado, éste aparecería como es en realidad: algo espantoso. Sin embargo, su verdadero carácter está oculto hasta que esclaviza a sus víctimas. Los deseos de la carne son engañosos porque prometen felicidad, pero causan tristeza; prometen libertad, pero esclavizan; prometen que el pecador quedará inmune de los resultados de hacer lo malo, pero sólo traen destrucción.","references":["Rom. 6: 6","BJ, BC"]},{"verse":23,"phrase":"Renovaos.","content":"El pecado es un intruso, un destructor de la pureza original del hombre. A pesar de los siglos de degradación que han transcurrido, el hombre aún muestra algunos rasgos de la creación original de Dios; pero por medio de la obra del Espíritu Santo en el nuevo nacimiento y la santificación, \"el viejo hombre\" (vers. 22) puede ser creado de nuevo a la semejanza de Cristo. En el alma y en la familia humana hay una profunda grieta que sólo puede ser cerrada por el poder y la influencia restauradora del Señor Jesucristo. El espíritu de vuestra mente. Esta renovación no es un cambio superficial de opinión o la aceptación de un nuevo concepto doctrinal; se trata de un cambio profundo que afecta la naturaleza de la mente y los principios que la gobiernan.","references":[]},{"verse":24,"phrase":"Nuevo.","content":"Gr. kainós, \"nuevo, diferente\" (ver com. Efe. 2: 15). Vestirnos con la nueva naturaleza o nuevo \"hombre\" no es algo que podemos hacer por nosotros mismos, no es simplemente una persona renovada. Dios es el poder activo de esta nueva creación; pero este cambio no se efectúa sin el consentimiento y la cooperación del ser humano (DMJ 120). Creado. Ver com. Efe. 2: 10; cf. 2 Com. 5: 17. Según Dios. Dios es el ideal según el cual es modelado el nuevo hombre (Mat. 5: 48), y debido a que el \"nuevo hombre\" es en realidad un retorno al estado humano original, esto significa la restauración de la imagen de Dios en el alma (Gén. 1: 27; Ed 121; cf. Col. 3: 10). Justicia. Gr. dikaiosún' (ver com. Mat. 5: 6). Santidad. Gr. hosiót's, \"piedad\", \"santidad\"; palabra que sólo aparece una vez más en el NT, en Luc. 1: 75. En cuanto al adjetivo hósios, \"santo\", \"piadoso\", ver com. Hech. 2: 27; 13: 34.","references":["ver com. Efe. 2: 15","DMJ 120","Mat. 5: 48","Gén. 1: 27; Ed 121; cf. Col. 3: 10","ver com. Mat. 5: 6"]},{"verse":25,"phrase":"Mentira.","content":"Gr. pséudos, \"mentira\", \"falsedad\", \"infidelidad'. El engaño acarrea la corrupción del alma del engañador, causándole frecuentemente más daño que al engañado. Los que son seguidores de Aquel que es verdad, ¿cómo pueden proceder en todo de otra manera que no sea de acuerdo con toda integridad? No se concibe que el cristiano se aproveche de otra persona en una transacción comercial, ni que distorsione las informaciones conocidas, ni que propague falsas impresiones mediante frases a medias o indirectas, ni que haga promesas cuando no tiene la intención de cumplirlas, ni que divulgue chismes y rumores. Hablad verdad. El apóstol cita a Zac. 8: 16. Decir la verdad es para el cristiano más que un hábito; es parte de su misma naturaleza. Miembros los unos de los otros. La mentira tiende a destruir la unidad de la hermandad; el engaño pone a un miembro en contra del otro (cf. 1 Cor. 12: 15). No puede haber verdadera unión entre los seres humanos a menos que sea sobre la base de una absoluta confianza (cf. Zac. 8: 16).","references":["cf. 1 Cor. 12: 15","cf. Zac. 8: 16"]},{"verse":26,"phrase":"Airaos.","content":"Una cita de Sal. 4: 4, tomada de la LXX (vers. 5). Los comentadores difieren en sus opiniones acerca de si el texto hebreo de Sal. 4: 4 debe ser traducido \"temblad\" (RVR, BJ) o \"airaos\" (LXX, y la cita de Pablo). En griego \"airaos\" y \"no pequéis\" están en imperativo. Se han dado varias explicaciones para evitar las implicaciones negativas que podría tener la orden a airarse; pero ninguna de ellas es satisfactoria. La explicación más sencilla parece ser la de considerar que la ira de la cual se habla en este pasaje es una justa indignación. El cristiano que no se indigna frente a las injusticias y los extravíos voluntarios, puede ser también insensible frente a algunas otras situaciones que debieran incumbirle. El papel más importante de una justa indignación es estimular a los hombres en su batalla contra el pecado. Jesús nunca se airó debido a alguna ofensa personal, pero sí ante sutiles desafíos lanzados contra Dios e injusticias cometidas contra seres humanos (ver Mar. 3: 5). La ira es justificable cuando se dirige contra la conducta equivocada, pero sin ninguna animosidad contra el culpable. Ser capaz de separar estos dos elementos es un triunfo magnífico en la vida del cristiano. No pequéis. El griego claramente indica que estamos frente a una orden. Se da esta advertencia para evitar que una ira justificable produzca reacciones de resentimiento personal, venganza y pérdida de dominio propio. Se ha comentado con razón que \"a veces hacemos bien en airarnos, pero hemos confundido esas veces\". No se ponga el sol. Se nos provee de una salvaguardia contra el abuso de la justa indignación. Aun cuando el pecado debe producir siempre indignación, el abrigar resentimientos destruye el alma. Una prueba razonable para descubrir la verdadera naturaleza de la indignación que sentimos consiste en comprobar si nos resulta fácil orar en favor de la persona cuyo mal proceder ha causado nuestra ira. Enojo. O \"irritación\", \"exasperación\", el mal espíritu de resentimiento personal en que puede convertirse Fácilmente aun la ira justificada.","references":["RVR, BJ","LXX, y la cita de Pablo","ver Mar. 3: 5"]},{"verse":27,"phrase":"Lugar.","content":"Es decir, \"ocasión\", \"oportunidad\". Cf. Rom. 12: 19. Diablo. Gr. diábolos, \"calumniador\", \"difamador\" (ver com. Mat. 4: l). Pablo sólo utiliza la palabra diábolos en sus últimas epístolas (cf. 1 Tim. 3: 6-7, 11; 2 Tim. 2: 26; 3: 3; Tito 2: 3), mientras que en las primeras el término que emplea comúnmente es satanás (Rom. 16: 20; 1 Cor. 5: 5; 1 Tes. 2: 18; 2 Tes. 2: 9, excepto en 1 Tim. 1: 20; 5:15). La ira a la que se refiere el vers. 26 da oportunidad al diablo para enemistar entre sí a los miembros del cuerpo de Cristo. Por eso se advierte de no dar oportunidad al diablo para que lleve a cabo sus tentaciones.","references":["ver com. Mat. 4: l","cf. 1 Tim. 3: 6-7, 11; 2 Tim. 2: 26; 3: 3; Tito 2: 3","Rom. 16: 20; 1 Cor. 5: 5; 1 Tes. 2: 18; 2 Tes. 2: 9, excepto en 1 Tim. 1: 20; 5:15"]},{"verse":28,"phrase":"No hurte más.","content":"Pablo está hablando en general a conversos procedentes del paganismo. Además del acto directo de apoderarse de la propiedad ajena, existen muchas formas en las cuales podemos hacernos culpables de este pecado, como por ejemplo por medio de una fraudulenta o astuta transacción comercial. Por lo tanto, la orden de Pablo puede aplicarse también a los que se llaman cristianos. El robo se esconde tras muchos disfraces solapados; pero siempre es una violación del mandamiento básico de amar al prójimo. Trabaje. Se puede discutir si el robo es causa o efecto de la holgazanería; pero no hay duda de que el trabajo es su remedio. Pablo prohibe no sólo un mal. Si es verdad que \"la naturaleza aborrece el vacío\", es igualmente cierto que un hábito que se abandona debe ser reemplazado por otro (cf. Mat. 12: 43-45). El ocio y el robo tienden a marchar juntos, así como el trabajo y la honradez comúnmente tienden a ir de la mano. Haciendo con sus manos. Pablo dio un ejemplo de trabajo manual (Hech. 20: 34), imitando a su Maestro que también trabajaba con sus manos en el banco de carpintero. El trabajo honrado físico o mental es esencial para la felicidad del hombre. Ningún cristiano debe ser mantenido por otros si puede sostenerse a sí mismo. En el trabajo arduo hay valor terapéutico. La instrucción paulina es psicológicamente correcta y espiritualmente verdadera (cf. Rom. 12: 11). Para que tenga qué compartir. Hay otra razón para esta exhortación al trabajo. Muchos no pueden sostenerse por su edad avanzada o debido a estar incapacitados por otra razón, y esto da la oportunidad de demostrar la unidad, que es el tema de la epístola. Para el cristiano es un privilegio dar a los que están en necesidad, los cuales perecerían sin esa ayuda. El cristiano no debe ganar dinero sólo por ganarlo. La remuneración del trabajo honrado debe ser recibida y repartida dentro del espíritu de la mayordomía cristiana. El creyente trabaja para poder ayudar a otros después de haber cumplido su obligación con la sociedad de sostenerse a sí mismo. El cristiano vive en marcado contraste con el ladrón.","references":["cf. Mat. 12: 43-45","Hech. 20: 34","cf. Rom. 12: 11"]},{"verse":29,"phrase":"Corrompida.","content":"Gr. saprós, \"podrido\", \"corrompido\", \"pútrido\". Saprós describe un árbol malo en Mat. 7: 17, y en Mat. 13: 48 se aplica a los peces no aptos para la alimentación, y que eran desechados. Las palabras impuras demuestran que el corazón está corrompido, \"porque de la abundancia del corazón habla la boca\" (Mat. 12: 34). Las groserías, las bromas y los cantos obscenos y aun la conversación frívola e intrascendente, deben estar ausentes de la vida del cristiano. La verdad es que indican que no se ha producido el proceso de la regeneración. La que sea buena. No basta que el cristiano se abstenga de un lenguaje impropio; sus palabras deben ser constructivas y útiles. Jesús amonestó contra el uso de palabras ociosas (Mat. 12: 36), o palabras sin un propósito bueno. Para la necesaria edificación. Literalmente, para la \"edificación de la necesidad\". Compárese con la traducción \"para edificar según la necesidad\" (BJ). El lenguaje del cristiano no siempre debe ser de carácter severo o serio, sino edificar en todo momento, ser constructivo, para que los hombres sean mejores de lo que eran antes de que oyeran sus palabras. En el vers. 28 se enseña que la obra del cristiano debe ser para el beneficio de otros, y aquí se enseña que sus palabras deben ser benéficas para sus prójimos. El lenguaje áspero no es el único que corrompe, sino también las palabras que difunden egoísmo, malicia, crítica o son de doble sentido. Nuevamente el apóstol parece tener en cuenta el tema de su epístola: la unidad. Lo que no edifica, destruye; por lo tanto, debe ser descartado. Cf. 1 Tes. 5: 11-14. Gracia. Gr. járís, que aquí probablemente significa \"beneficio\". \"Que sea conveniente para. . . hacer el bien a los que os escuchen\" (BJ); \"para favorecer a los oyentes\" (NC). Cf. com. Rom. 3: 24.","references":["Mat. 12: 34","Mat. 12: 36"]},{"verse":30,"phrase":"Contristéis.","content":"Gr. lupéÇ, \"causar dolor\", \"causar tristeza\". Este imperativo griego puede traducirse \"no sigáis contristando\", o \"dejad de contristar\". La personalidad del Espíritu Santo está aquí claramente definida: sólo las personas pueden entristecerse. En cuanto a cómo el Espíritu Santo puede ser contristado, ver com. Mat. 12: 3 l. Sellados. En un pasaje anterior (cap. l: 12-13) se dice que los creyentes fueron sellados \"en Cristo\"; aquí se afirma que son sellados por el \"Espíritu Santo\" (ver com. Efe. l: 13; cf. 2 Cor. 1: 22). Acerca del significado del sello, ver com. Apoc. 7: 2. La recepción del Espíritu Santo en la conversión es la refrendación divina de que el creyente es aceptado, que la aprobación celestial descansa sobre su elección y su vida cristiana. Para. Se espera que el creyente persevere y sea glorificado. Esto sólo ocurrirá si retiene \"firme hasta el fin la confianza y el\" gloriarse \"en la esperanza\" (Heb. 3: 6). El acto del sellamiento no garantiza para siempre la salvación, pues es posible pecar contra el Espíritu Santo y así perder el derecho a la redención (ver com. Mat. 12: 3 l; cf. com. Heb. 6: 4-6). El pecado imperdonable es la culminación de una serie de actos con los que se ha entristecido o contristado al Espíritu Santo. Por esta razón es importante no cometer ni un solo acto de esa naturaleza. Redención. Ver com. cap. 1: 14.","references":["ver com. Efe. l: 13; cf. 2 Cor. 1: 22","Heb. 3: 6","ver com. Mat. 12: 3 l; cf. com. Heb. 6: 4-6"]},{"verse":31,"phrase":"Amargura.","content":"Gr. pikría, \"amargura\"; \"acritud\" (BJ). En sentido metafórico puede referirse al temperamento, carácter o disposición del ser humano. Una persona amargada siempre está oponiéndose a sus prójimos, impidiendo así que haya unidad con ellos (cf. Hech. 8: 23; Rom. 3: 14). Una enumeración de pecados semejantes se presenta en Col. 3: 8. Enojo, ira. Gr. thumós kai org•. Thumós denota un estado mental pasajero de exaltación y furia; org•, una condición permanente de resentimiento y enemistad (cf. com. Rom. 2: 8). Gritería. Gr. kraug• \"grito\", \"clamor\", \"gritería\". La disputa entre fariseos y saduceos acerca de la doctrina de la resurrección fue una kraug• (Hech. 23: 9). Maledicencia. Gr. blasf'mía, \"blasfemia\", \"injuria\", \"difamación\". Los gritos y afirmaciones enfáticas pronto se convierten en difamaciones que son un esfuerzo por arruinar la reputación de otros. Todos los males mencionados en este pasaje tienden a perturbar la unidad del conjunto de creyentes, pues crean barreras entre los que deberían sentirse mutuamente atraídos en virtud de la ciudadanía celestial que tienen en común. Malicia. Gr. kakía (ver com. Rom. 1: 29). Algunos perciben un orden natural en la enumeración de Pablo: la amargura pronto se convierte en un enojo explosivo y arrebatado; el enojo se transforma en una persistente ira; la ira conduce a una vulgar gritería; la gritería siempre está acompañada de injurias o difamaciones. Todo esto se origina en una malignidad satánica albergada en el corazón humano; por lo tanto debe ser completamente eliminado, pues forma parte de las obras de la carne (Gál. 5: 19-2 l).","references":["cf. Hech. 8: 23; Rom. 3: 14","cf. com. Rom. 2: 8","Hech. 23: 9","ver com. Rom. 1: 29","Gál. 5: 19-2 l"]},{"verse":32,"phrase":"Benignos.","content":"Gr. jrestós, \"gentil\", \"bondadoso\". La sencilla amabilidad o gentileza (jr'stót's.) es una de las características positiva más profundas que hablan en favor del cristiano; es un fruto del Espíritu (Gál. 5: 22). benignidad es lo opuesto de la malicia d Efe. 4: 3 l. La conversión transforma la malicia en benignidad mediante una alquimia espiritual. Misericordiosos. Gr. éusplagjnos, \"misericordioso\", \"compasivo\". Esta palabra se traduce \"compasivos\" en 1 Ped. 3: 8. Compárese con la expresión \"entrañable misericordia\" (Col. 3: 12), lo cual equivale a considerar con ternura las debilidades y necesidades de otros. Una actitud de insensibilidad e indiferencia ante el sufrimiento, es completamente incompatible con el espíritu cristiano (cf. Luc. 6: 36; Fil. 2: 4; 1 Ped. 3: 8). Perdonándoos. La benignidad y la misericordia son de poco beneficio a menos que sean la expresión de un espíritu perdonador. La benignidad, si no produce perdón puede ser sólo una especie de cortesía o urbanidad. El espíritu perdonador es mucho más que un ideal o que una virtud; es una decidida actitud del corazón y de la mente. El Señor Jesús es el único Modelo que debemos seguir (Mat. 6: 12; Luc. 6: 36). El perdón fue comprado a un precio infinito; pero a los seres humanos nada les cuesta, excepto el sacrificio del orgullo personal al perdonar a otros. Nuestro perdón tiene que ser medido o comparado con el perdón divino (cf. Mat. 18: 32-33); un hecho que es tanto más sorprendente cuanto más meditamos en él. En Cristo. Se repite otra vez la frase clave de la epístola (ver com. cap. 1: l).","references":["Gál. 5: 22","Col. 3: 12","cf. Luc. 6: 36; Fil. 2: 4; 1 Ped. 3: 8","Mat. 6: 12; Luc. 6: 36","cf. Mat. 18: 32-33"]}],"egwReferences":"1 3JT 423 \n \n1-3 MeM 40; RC 65 \n \n1-6 2JT 80, 104 \n \n3 MeM 284; 5TS 271 \n \n3-5 CS 429 \n \n5 5TS 269 \n \n7 MeM 38; PVGM 114 \n \n7-8 PVGM 263 \n \n8 DTG 730; PE 190 \n \n8-16 8T 176 \n \n11-12 MM 249; 8T 170 1029 \n \n11-13 DTG 329; 2JT 78, 529; MeM 39; 3T 446; 6T 243; TM 26 \n\n \n11-15 TM 49 \n \n12-13 CS 11; TM 412 \n \n13 CC 66; CH 594; CM 375; COES 32, 118, CS 523; Ev 248; FE 167, 199; HAd 190, \n269; HAp 41, 231; 1JT 236; 2JT 18, 96, 98, 100, 187, 222, 238; 3JT 87 310, 354, \n382; MeM 104; MM 32; MJ 15, 42; OE 300; SC 280; 3T 446, 559, 4T 367, 556; 5T \n252, 309 \n \n13-14 HAp 374 \n \n14 Ev 266; 1JT 167, 462; 2JT 101; OE 306 393; 5T 80 \n \n15 CC 66, 75, 80; EC 479; 1JT 131; 2JT 203; 3JT 360; PVGM 46, 70; 3T 46; 4T \n367; TM 292 \n \n16 7T 131, 174; TM 24 \n \n17-18 HAp 375 \n \n17-19 5T 171 \n \n18 DTG 712; 1JT 489; 2T 138 \n \n19 1T 189 \n \n22-24 Ev 234-235; 4T 92 \n \n23 FE 182 \n \n24 CMC 32; Ed 24; MC 120; 2T 484 \n \n25 Ed 278 \n \n26 TM 98 \n \n28 CMC 128; PE 57, 95; 1T 206 \n \n29 DMJ 61; HAd 395; MeM 117; OE 128; PVGM 272; 2T 302, 316 \n \n30 CH 561; 1JT 25, 238, 334; 2JT 122; MJ 385, 429; OE 103; 3T 73; 4T 410, 491, \n493; 5T 120, 310; 8T 56 \n \n32 DMJ 97-98; MeM 242; PE 26"},{"chapter":5,"verses":[{"verse":1,"phrase":"Imitadores.","content":"Gr. mim't•s, \"imitador\". Este versículo es una ampliación y continuación del tema del inmediato anterior. El apóstol ha estado urgiendo a seguir el ejemplo de Dios, particularmente en lo relacionado con el espíritu de perdón. Dios es el Modelo, el Ideal que debemos imitar; en este caso, con referencia al espíritu perdonador que debemos manifestar. El creyente fiel puede, por la gracia de Dios, aprender a perdonar como Dios perdonó. HiJos amados. Saber que Dios nos ama nos proporciona fuerza y capacidad para imitarlo (1 Juan 4: 19). Si nos percatamos de la paternidad divina produce en nosotros el amor fraternal (1 Juan 4: 11). Los que con sinceridad llaman a Dios \"Padre\", necesariamente deben considerar a sus semejantes como hermanos y hermanas.","references":["1 Juan 4: 19","1 Juan 4: 11"]},{"verse":2,"phrase":"Andad en amor.","content":"O \"seguid andando en amor\", \"haced del andar en amor un hábito\". Debemos vivir la vida en una atmósfera de amor. Respecto a la idea de \"amor\" ver com. 1 Cor. 13: l. Como también Cristo nos amó. La evidencia textual (cf. p. 10) se inclina por este texto, aunque algunos antiguos MSS dicen \"os amó\" (BJ, NC). Se entregó a sí mismo. Cristo demostró su amor al entregarse a sí mismo. Nosotros no podemos hacer menos. El amor de Cristo fue tan grande que voluntariamente se ofreció en sacrificio. Uno de los propósitos de su encarnación fue precisamente manifestar su amor y el del Padre, porque \"Dios estaba en Cristo reconciliando consigo al mundo\" (2 Cor. 5: 19), y \"nadie tiene mayor amor que éste\" (Juan 15: 13). Ofrenda y sacrificio. Los servicios del santuario prefiguraban el ministerio y el sacrificio de Cristo. El acto voluntario por medio del cual Cristo se entregó como sacrificio estaba prefigurado en el ritual ceremonial del antiguo Israel. Algunos han sugerido que debe hacerse distinción entre \"ofrenda\" y \"sacrificio\", porque la primera denota una ofrenda sin sangre y en el segundo se presupone la muerte de una víctima, algo cruento. Sin embargo las palabras griegas que se traducen \"ofrenda\" y \"sacrificio\" no necesariamente implican dicha distinción. Pablo probablemente tomó esta frase del Sal. 40: 6. Olor fragante. Dios se complació tanto con el sacrificio de Cristo como con el espíritu con que fue hecho; pero no significa que el sacrificio de Cristo fuera necesario para \"apaciguar\" a Dios (ver com. Rom. 5: 10). Acerca de la figura \"olor fragante\" ver com. 2 Cor. 2: 15 (cf. Fil. 4: 18).","references":["BJ, NC","2 Cor. 5: 19","Juan 15: 13","ver com. Rom. 5: 10","cf. Fil. 4: 18"]},{"verse":3,"phrase":"Pero.","content":"Pablo a menudo utiliza agudos contrastes para realzar el efecto de su mensaje. Lo que presenta a continuación contrasta marcadamente con \"olor fragante\", estrechamente relacionado con el sacrificio de Cristo (vers. 2). Fornicación. Gr. pornéia, término común para referirse a las relaciones sexuales ilícitas de todo tipo (ver. com. 1 Cor. 6: 18). Inmundicia. O \"impureza\". Fornicación e inmundicia frecuentemente se mencionan juntas; por ejemplo, 2 Cor. 12: 21; Gál. 5: 19; Col. 3: 5. El apóstol ha estado considerando el amor santo, pero pasa a presentar el amor no santificado para mostrar que los sentimientos más sagrados pueden ser corrompidos. Avaricia. Gr. pleonexía, \"el deseo de tener más\". La asociación de este pecado con fornicación e inmundicia es significativa (cf. 1 Cor. 5: 11; Efe. 5: 5; Col. 3: 5). La avaricia es avidez de poseer más, una característica de todo pecado sensual. La avaricia y la concupiscencia deben ser dominadas por todo el que se llama cristiano (ver com. cap. 4: 19). ¿Cuántos cristianos están dispuestos a colocar el pecado de la avaricia en el mismo nivel de la fornicación? La avaricia es un pecado mortífero, pero a menudo pasa desapercibido en los círculos más respetables; muchas veces se oculta tras nombres como \"competencia\" y \"éxito\". Se nombre. Los pecados mencionados son tan temibles que no era ni siquiera apropiado que fueran tratados entre los santos. Deben mencionarse únicamente con el propósito de reprensión; pero es innecesario discutirlos porque no deben existir entre los santos. Santos. Gr. hágios, (ver com. Rom. 1: 7).","references":["ver. com. 1 Cor. 6: 18","cf. 1 Cor. 5: 11; Efe. 5: 5; Col. 3: 5","ver com. Rom. 1: 7"]},{"verse":4,"phrase":"Palabras deshonestas.","content":"Gr. aisjrót's, \"cosa repugnante\", \"grosería\", \"indecencia\". Este vocablo aparece sólo aquí en el NT, y aunque puede referirse a una forma indecente de hablar también incluye la manera de comportarse. Necedades. Conversación insípida, vana, que no edifica ni beneficia. En el juicio tendremos que dar cuenta de toda palabra ociosa que hayamos pronunciado (Mat. 12: 36), pues esta clase de conversación es más que una simple vacuidad. Truhanerías. Gr. eutrapelía, palabra compuesta por dos raíces que significan \"bien\" y \"resultar\" o \"salir\", de allí su significado como \"ingenio\", \"viveza\". Pero puede ser utilizada también en sentido negativo como \"truhanería\", \"bufonada\", \"chocarrería\". El apóstol no está condenando el humor inocente, sino las bromas bajas y groseras. Que no convienen. Es decir, que no son apropiadas ni decentes, Acciones de gracias. El espíritu de gratitud y ánimo es el mejor antídoto contra el indecoroso espíritu de liviandad (cf. Sant. 5: 13).","references":["Mat. 12: 36","cf. Sant. 5: 13"]},{"verse":5,"phrase":"Porque sabéis esto.","content":"Expresión enfática para destacar que aunque cualquier otra cosa pudiera ser dudosa, ésta es cierta. Es una apelación a la conciencia. Fornicario. Gr. pórnos, \"fornicario\", que practica la pornéia (ver com. vers. 3). Ninguna persona de carácter licencioso es apta para el reino de Dios (ver Apoc. 22: 15). Inmundo. O \"impuro\" (cf. vers. 3). Avaro. Ver com. vers. 3. La avaricia se define como idolatría (cf. Col. 3: 5) y es digna de la misma condenación. Idólatra. El avaro convierte el objeto de su avaricia en dios. La idolatría es una de las obras de la carne (Gál. 5: 19-2 1 ). Herencia. Ver com. 1 Cor. 6: 9. De Cristo y de Dios. Aquí se insinúa intensamente la divinidad de Cristo por la estrecha asociación de su nombre con el del Padre (cf. Rom. 9: 5). El texto griego se puede traducir también \"de Cristo, es decir, Dios\".","references":["ver Apoc. 22: 15","cf. Col. 3: 5","Gál. 5: 19-2 1","cf. Rom. 9: 5"]},{"verse":6,"phrase":"Palabras vanas.","content":"Literalmente \"palabras vacías\"; por ejemplo, palabras que sugieran que los pecados mencionados (vers. 3-5) no impedirán la entrada al reino. Las herejías ya estaban amenazando a la iglesia naciente. Pablo advierte contra la manera engañosa como los falsos maestros se estaban introduciendo en la comunidad cristiana. En cuanto a advertencias generales adicionales acerca de los engaños que dividirían al rebaño, ver Rom. 16: 18; 1 Cor. 3: 18; 2 Cor. 11: 3; Col. 2: 8; 2 Tes. 2: 3-4. La ira de Dios. Ver com. Rom. l: 18. HiJos de desobediencia. Ver com. cap. 2: 2.","references":[]},{"verse":7,"phrase":"Partícipes.","content":"Mejor \"copartícipes\", es decir, que participan con ellos en sus pecados.","references":[]},{"verse":8,"phrase":"Tinieblas.","content":"Cf. Rom. 2: 19; 1 Juan 2: 11. En otro tiempo estaban sumergidos en las tinieblas y practicaban las abominaciones de las tinieblas (cf. Efe. 2: 11-12; 4: 18). Luz. La idea parece ser no solamente que estaban \"en luz\" sino que eran luz a causa de su unión con Cristo, quien es la Luz. Andad. Es decir, dirigid vuestra vida (ver com. cap. 2: 2). Hijos de luz. La extraordinaria pureza de los primeros cristianos que estaba en agudo contraste con la vida de los paganos que los rodeaban, fue reconocida, aunque no de muy buena gana, por hombres como Plinio. Cuando éste le escribió al emperador Trajano le hizo comentarios al respecto (Cartas x. 96). Cf. Juan 12: 36; 1 Tes. 5: 5; Sant. 1: 17.","references":["cf. Efe. 2: 11-12; 4: 18","Cartas x. 96"]},{"verse":9,"phrase":"Fruto del Espíritu.","content":"La evidencia textual favorece (cf. p. 10) el texto \"fruto de la luz\" (BJ, BC, NC). El fruto del Espíritu es también el fruto de la luz. \"Fruto\" significa resultado o consecuencia. Las tinieblas impiden que haya fruto y crecimiento; la luz es esencial para ambos. Bondad. Gr. agathÇsún' (ver com. Gál. 5: 22). Justicia. Gr. dikaiÇsún', aquí principio de rectitud (ver com. Mat. 5: 6). Verdad. Gr. al•theia, aquí probablemente denota sinceridad en palabra, pensamiento y hechos. La bondad, la rectitud y la verdad resumen completamente el precepto y el deber del hombre.","references":["BJ, BC, NC","ver com. Gál. 5: 22","ver com. Mat. 5: 6"]},{"verse":10,"phrase":"Comprobando.","content":"Gr. dokimázÇ (ver com. Rom. 2: 18). El cristiano debe poner a prueba constantemente la bondad, la rectitud y la verdad para saber qué es lo que agrada a Dios (Rom. 12: 2). La voluntad divina, como nos es revelada en su Palabra y en la experiencia, es la piedra de toque por la cual toda comprobación y aprobación debe ser hecha. \"¿Qué haría Jesús?\" llega a ser una pregunta importante y continua en la mente de los creyentes. Agradable. Cf. Col. 1: 10.","references":["ver com. Rom. 2: 18","Rom. 12: 2"]},{"verse":11,"phrase":"No participéis.","content":"Gr. sugkoinÇnéÇ, \"participar\", \"compartir algo con alguien\". Sugiere la idea de que los cristianos no deben participar en las infructuosas obras del pecado, ni siquiera tolerarlas ni simpatizar con ellas. Infructuosas. O que no producen buenos frutos. Cf. Gál. 5: 19-21 respecto a las \"obras de la carne\". Reprendedlas. Gr. elégjÇ, \"redargüir\", \"convencer\", \"corregir\", \"reprender\". Compárese con el uso que se da a esta palabra en Luc. 3: 19; Juan 3: 20; 8: 9; 16: 8. Los cristianos deben ser un constante reproche para el mundo y el mal por medio de sus palabras y sus vidas. No es suficiente \"no participar\" en las obras del mal; el cristiano debe reprenderlas. El cristiano no puede ser un observador pasivo o neutral frente a la iniquidad; por el contrario, debe ser activo en exponer y denunciar el pecado. El simpatizar con los afligidos no debe degenerar en una cómoda indiferencia o tolerancia sentimental, pues entonces será difícil demostrar que no tenemos \"comunión\" con las obras de las tinieblas.","references":[]},{"verse":12,"phrase":"Vergonzoso.","content":"La delicadeza y el refinamiento del cristiano no permiten ni siquiera discutir ciertos temas, ni mucho menos practicarlos. Generalmente basta mencionar los males sin describir detalladamente su proceso. Es recomendable cierto grado de franqueza; poco puede decirse en favor de la sorprendente crudeza con la cual el pecado es a menudo discutido en nuestra sofisticado cultura. Pablo nombró y denunció vicios vergonzosos (vers. 3-5) pero nunca los pintó con colores atractivos que estimularan los apetitos sensuales y las bajas pasiones de los lectores. En secreto. Pablo puede estarse refiriendo a algunos de los \"misterios\" celebrados por los paganos, los cuales eran a menudo acompañados de obscenas y lascivas ceremonias de iniciación. O pudo haber estado aludiendo simplemente a las prácticas licenciosas a las cuales se entregan secretamente los débiles y corruptos.","references":[]},{"verse":13,"phrase":"Puestas en evidencia.","content":"Gr. elégjÇ (ver com. vers. 11). Las cosas secretas y oscuras en la vida de una persona son puestas en evidencia por los rayos brillantes de la luz espiritual. Cuando Cristo dirigió los rayos de la verdad sobre la hipocresía de sus días, el fingimiento se reveló tal como era. Cuando lo que se hace en la oscuridad se observa en la oscuridad, desaparecen sus contornos y su verdadero carácter no puede conocerse (ver com. Juan 3: 20). Hechas manifiestas. Los pecados secretos mencionados en el vers. 12 quedan expuestos por los destellos de la luz de la verdad en la vida. \"porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de dos filos;. . . y discierne los pensamientos y las intenciones del corazón\" (Heb. 4: 12). Es una lente que concentra la luz de la verdad en la conciencia con ardiente convicción.","references":["ver com. Juan 3: 20","Heb. 4: 12"]},{"verse":14,"phrase":"Por lo cual.","content":"Esto es, en relación a lo que se dijo acerca de disipar las tinieblas por medio de la luz. Dice. O\"se dice\". Despiértate. Esta cita no se encuentra en el AT. Algunos ven en ella tina posible alusión a Isa. 26: 19; 60: 1. Otros sugieren como probable fuente algún himno cristiano antiguo desconocido para nosotros. Evidentemente ya existían en aquella época, como en todas, quienes dormían espiritualmente. La Biblia exhorta a menudo a despertar (Rom. 13: 11-14; 1 Cor. 15: 34; 1 Tes. 5: 6, 8; 1 Ped. l: 13). Los muertos. Es decir, los que están sumergidos en el sueño de la muerte espiritual. Te alumbrará. O \"brillará sobre ti\". Al alma que se vuelve a Cristo se le asegura que recibirá los rayos senadores de luz que provienen del \"Sol de justicia\" (Mal. 4: 2). El llamamiento es para que los que no se han arrepentido se levanten de su letargo y den oportunidad para que Cristo lleve a cabo en sus vidas su obra salvadero.","references":["Rom. 13: 11-14; 1 Cor. 15: 34; 1 Tes. 5: 6, 8; 1 Ped. l: 13","Mal. 4: 2"]},{"verse":15,"phrase":"Con diligencia.","content":"Gr. akrib^s, \"con diligencia o exactitud\", \"esmeradamente\". \"Mirad atentamente cómo vivís\" (BJ). Se insta al creyente a seguir un curso de acción disciplinado, haciendo todo lo posible para resistir las tentaciones que lo rodean. Necios. Literalmente \"faltos de sabiduría\".","references":[]},{"verse":16,"phrase":"Aprovechando bien el tiempo.","content":"Literalmente \"comprándose el tiempo\" o \"procurándose la oportunidad\", es decir, sacando el mayor provecho de las oportunidades que se presentan (cf. Col. 4: 5). El cristiano tiene el privilegio y la obligación de aprovechar cada momento para cumplir todo propósito noble y elevado. Redimir el tiempo es más que no ocuparse en actividades ociosas o frívolas. Una persona no es buena sencillamente porque no es mala. Como Jesús, debemos sentirnos impulsados a identificarnos con \"los negocios\" de nuestro Padre (Luc. 2: 49), buscando activamente oportunidades para hacer él bien (Mat. 5: 44). En la parábola del mayordomo infiel Jesús destacó la diligencia y sabiduría de los comerciantes del mundo al hacer sus negocios, como un ejemplo para los hijos de luz (ver com. Luc. 16: 1-12). Los días son malos. La necesidad de echar mano de cada oportunidad que se presenta es evidente cuando se considera que la vida está continuamente expuesta a toda clase de males, no solamente del mal moral prevaleciente sino también de enfermedad, persecución, y sufrimiento menta, lo cual priva al cristiano de muchas oportunidades de servicio (cf. Ecl. 12: 1; Amós 5: 13).","references":["cf. Col. 4: 5","Luc. 2: 49","Mat. 5: 44","ver com. Luc. 16: 1-12","cf. Ecl. 12: 1; Amós 5: 13"]},{"verse":17,"phrase":"Por tanto.","content":"Es decir, en vista de lo que se acaba de comentar respecto a tinieblas, luz, tiempo, y días malos. Insensatos. Gr. áfrÇn, \"necio\", \"insensato\", \"ignorante\". Compárese con el uso que se hace de esta palabra en Luc. 11: 40; 12: 20; 1 Cor. 15: 36. El cristiano que no usa las facultades e inteligencia que Dios le ha concedido para saber cuál es la voluntad de Dios para él, comete pecado. Entendidos. La evidencia textual (cf. p. 10) establece el texto \"comprended\". No se puede vivir sabiamente sin entendimiento. \"El conocimiento del Santísimo es la inteligencia\" (Prov. 9: 10). Voluntad del Señor. El conocer la voluntad del Señor debe ser el blanco supremo del creyente (ver com. Juan 7: 17). La mente transformada no sólo posee la capacidad de entender la voluntad de Dios, sino también la intuición divinamente implantada por la cual puede comprobar \"cuál sea la buena voluntad de Dios, agradable y perfecta\" (Rom. 12: 2).","references":["Prov. 9: 10","ver com. Juan 7: 17","Rom. 12: 2"]},{"verse":18,"phrase":"No os embriaguéis con vino.","content":"Pablo ha estado hablando acerca de las tinieblas y de la falta de sabiduría de los hombres necios, y hay pocas cosas más necias que el embriagarse. Este mal es condenado frecuentemente en las Escrituras (Prov. 20: 1; Luc. 21: 34; 1 Cor. 5: 11; Gál. 5: 2 1; 1 Tim. 3: 3). Pablo probablemente está pensando en la embriaguez no sólo como complacencia del apetito sino también como un mal social que glorifica el desperdicio, la excitación emocional a expensas del buen sentido, y la temeraria búsqueda de placer. Todo lo que priva al ser humano del uso de la razón, significa deterioro del alma e ineptitud para el reino de Dios. Disolución. Gr. asÇtía, \"disolución\", \"libertinaje\". Compárese con el uso de esta palabra en Tito 1: 6; 1 Ped. 4: 4; cf. Luc. 15: 13, donde se utiliza el adverbio asotos. El desenfreno, la juerga, el abandono y los excesos de toda clase siguen a la indulgencia con el vino. Del Espíritu. O \"en espíritu\", lo cual podría considerarse como refiriéndose al espíritu humano. La excitación de la embriaguez es totalmente opuesta al gozo y la vivificación del espíritu. La búsqueda de los estimulantes malsanos es reemplazada por el entusiasmo espiritual del espíritu humano bajo la influencia del poder del Espíritu Santo. Es cierto que la obra del Espíritu está acompañada de sobriedad, pero no es menos cierto que el efecto de la presencia del Espíritu Santo se deja ver en la testificación entusiasta de la fe. La demostración del Espíritu en las palabras y hechos de los discípulos en el día de Pentecostés, fue comparada burlonamente con el estado de ebriedad (Hech. 2: 13).","references":["Prov. 20: 1; Luc. 21: 34; 1 Cor. 5: 11; Gál. 5: 2 1; 1 Tim. 3: 3","Hech. 2: 13"]},{"verse":19,"phrase":"Hablando.","content":"Probablemente sea una sugerencia de un canto antifonal, o quizá sencillamente una referencia al beneficio mutuo que se deriva de la adoración en conjunto. Plinio dice al referirse a los primeros cristianos y su adoración: \"tenían la costumbre de reunirse en ciertos días determinados antes del alba y cantar en versos alternados un himno a Cristo como a un Dios\" (Cartas x. 96). Una de las primeras manifestaciones de estar lleno del Espíritu, es el gozo que se siente en la confraternidad con los creyentes y en los actos de adoración comunitaria. Con salmos, con himnos y cánticos espirituales. La distinción entre estos tres tipos de adoración puede ser como sigue: en general, los salmos eran los del AT cantados con acompañamiento instrumental; los himnos eran alabanzas a Dios, compuestas por los creyentes y cantadas por todos, mientras que los cantos espirituales u odas eran de una naturaleza más general y meditativa, con o sin acompañamiento (ver Mat. 26: 30; Hech. 4: 24-30; 1 Cor. 14: 26; Sant. 5: 13; cf. Col. 3: 16). La alabanza es la parte más importante de la adoración. Cantando. Gr. psállÇ, \"tocar un instrumento de cuerdas\", \"cantar himnos\". Esta palabra puede, por lo tanto, referirse a música instrumental o a canto en general. Como ya se ha hablado acerca de \"cánticos\", algunos piensan que psállÇ se refiere a lo primero; pero otros sostienen que en el NT esta palabra sólo significa \"cantar\". En vuestros corazones. La adoración debe surgir del corazón y no ser simplemente algo mecánico. La música ha sido siempre parte de la adoración; el cristianismo es el que la ha elevado y consagrado. En la adoración religiosa el canto debe ser dirigido a Dios, de otra manera no es más que una auto exhibición. Este peligro llevó a Calvino y a Knox a menospreciar la música instrumental. La música no es un fin en sí misma sino que, como la oración, es un medio para acercarse a Dios. Una oración puede expresarse de muchas maneras: por medio de palabras, de meditación, o de música.","references":["Cartas x. 96","ver Mat. 26: 30; Hech. 4: 24-30; 1 Cor. 14: 26; Sant. 5: 13; cf. Col. 3: 16"]},{"verse":20,"phrase":"Dando siempre gracias.","content":"\"Nada tiende más a fomentar la salud del cuerpo y del alma que un espíritu de agradecimiento y de alabanza\" (MC 194). El espíritu de alabanza es un verdadero antídoto contra el mal y el desánimo. Aunque todo parezca salir de la peor manera, el cristiano se siente bien y animado. El espíritu de agradecimiento prevalece en la alegría o en la tristeza, en la victoria o en la derrota, pues es un atributo permanente y fundamental del carácter del cristiano (ver com. Col. 3: 17; 1 Tes. 5: 18). Por todo. Tanto lo agradable como lo desagradable (Job 2: 10; Rom. 8: 28). No hay virtud especial en sólo sentirse agradecido por las bendiciones recibidas, así como tampoco la hay en amar únicamente a nuestros amigos (Mat. 5: 46). Es más difícil convivir tanto con las aflicciones como con nuestros enemigos. Dios y Padre. \"Dios Padre\" (BJ, NC). Esta traducción es más apropiada. El título en cuestión designa a Aquel que es Dios y al mismo tiempo Padre. En el nombre de. Dios es el receptor de nuestro agradecimiento, el cual es ofrecido en el nombre de Cristo. El Padre merece nuestra gratitud (Rom. 8: 14-17; Gál. 4: 4-6). Su paternidad fue demostrada al dar a su Hijo; por lo tanto las oraciones y los agradecimientos se ofrecen en el nombre del Hijo. Todo lo que el Padre tiene para dar ha sido puesto a disposición de los hombres a través de Cristo; por eso podemos allegarnos a Dios con completa confianza (Juan 14: 13; 15: 16; 16: 23-24).","references":["MC 194","ver com. Col. 3: 17; 1 Tes. 5: 18","Job 2: 10; Rom. 8: 28","Mat. 5: 46","BJ, NC","Rom. 8: 14-17; Gál. 4: 4-6","Juan 14: 13; 15: 16; 16: 23-24"]},{"verse":21,"phrase":"Someteos unos a otros.","content":"Aun cuando este principio general de conducta puede relacionarse con los pensamientos expuestos, conduce, naturalmente, al pasaje siguiente, donde recibe aplicación específica. Sumisión, humildad y sujeción son características esenciales en el creyente. El yo debe empequeñecerse frente a Dios y nuestros semejantes. Lo que exigimos los unos de los otros, aun respecto de nuestros derechos, a menudo está en contradicción con el espíritu del amante ministerio, que es el corazón mismo del Evangelio (Juan 13: 15-16; Gál. 5: 15). Además de la obediencia cristiana a los mayores, a los que ejercen autoridad, y de respeto hacia los que son considerados como iguales, hay también una sumisión o consideración cristiana a los que se hallan en posición de inferioridad. Esta sumisión revela consideración, caridad y respeto por la persona de todos los hijos de Dios. Por medio de esta declaración general de principio, el apóstol ha preparado el camino para la instrucción detallada que está a punto de presentar. Pablo propone tres áreas en las cuales el espíritu de sumisión debe expresarse plenamente para que las relaciones involucradas se cumplan cristianamente: relaciones entre esposos, entre padres e hijos, y entre amos y esclavos. Temor de Dios. La evidencia textual establece (cf. p. 10) el texto \"temor de Cristo\", es decir, reverencia para con Cristo.","references":["Juan 13: 15-16; Gál. 5: 15"]},{"verse":22,"phrase":"Las casadas estén sujetas.","content":"Pablo coloca a las mujeres en una posición de subordinación con relación a sus esposos (cf. 1 Ped. 3: 16). La ética de las relaciones cristianas en la familia puede percibirse con claridad sólo cuando se entiende que diferencia y subordinación de ninguna manera implican inferioridad. La sumisión que se ordena a la esposa es del tipo que sólo puede darse entre iguales; no es una obediencia servil sino una sumisión voluntaria en los aspectos en los cuales el hombre ha sido puesto por su Hacedor como la cabeza (cf. Gén. 3: 16). Toda la comunidad necesita tener una cabeza para existir en forma organizada. Aun en nuestra era de libertad, en la cual se insiste en la igualdad entre hombres y mujeres, el hombre que no asume con amor la dirección de su familia es menospreciado por los hombres y las mujeres. Este principio de sumisión es permanente; pero su aplicación específica puede variar a lo largo del tiempo de acuerdo con las costumbres y conciencia sociales. Cf. 1 Cor. 11: 3, 7-9; Col. 3: 18; 1 Tim. 2: 11-12; Tito 2: 5. Propios maridos. Es decir, a sus \"propios\" esposos y no a los de otras mujeres. Se realza la relación santa de posesión sobre la cual se fundamenta la sumisión. Como al Señor. Compárese con la frase \"como conviene en el Señor\" (Col. 3: 18). La esposa debe ver en su relación con su esposo un reflejo o ilustración de su relación con Cristo.","references":["cf. 1 Ped. 3: 16","cf. Gén. 3: 16","Col. 3: 18"]},{"verse":23,"phrase":"Es cabeza.","content":"Esta frase, que aparece dos veces en el versículo, no tiene artículo definido en el texto griego, para enfatizar la cualidad de preeminencia. Pablo hace la misma aseveración en 1 Cor. 11: 3. Pero afirma en otro lugar que delante de Dios \"no hay esclavo ni libre; no hay varón ni mujer\" (Gál. 3: 28). Para los que están \"en Cristo\" no hay distinciones de sexo, clase o raza; sin embargo, en virtud de sus cualidades diferentes, cada sexo, clase, y raza puede hacer su propia contribución mutua y en favor de la sociedad. La preeminencia del esposo consiste en cuidar de su esposa con conocimiento y responsabilidad, así como Cristo cuida a la iglesia. Su cuerpo. Es decir, la iglesia. Así como Cristo es el \"salvador del cuerpo\", o sea de la iglesia, el esposo debe ser el protector y sostenedor de su esposa y familia. En una familia donde el esposo muestra la misma solicitud por el bienestar de su esposa que Cristo muestra por su iglesia, nunca se levanta polémica en cuanto a la preeminencia o inferioridad de alguno de sus miembros.","references":["Gál. 3: 28"]},{"verse":24,"phrase":"La iglesia está sujeta.","content":"¿Cuales son las características de la sujeción de la iglesia a Cristo? Buena voluntad, confianza, fe, amor. El servicio rendido con amor es una de las experiencias más agradables. La cabeza de la iglesia dice: \"Ligera [es] mi carga\" (Mat. 11: 30). En todo. Por supuesto, en todo lo que está en armonía con la mente de Dios, porque no puede existir ninguna otra lealtad que se interponga entre el alma y Dios.","references":["Mat. 11: 30"]},{"verse":25,"phrase":"Amad a vuestras mujeres.","content":"La adecuada respuesta del esposo a la sumisión de la esposa no es por medio de órdenes sino de amor. Esto inmediatamente transforma en una sociedad lo que de otra manera sería una dictadura. Un verdadero esposo nunca expresa órdenes rudas o desconsideradas. Su amor se expresará de distintas maneras, una de las cuales es por medio de palabras de afecto y comprensión. Además, el esposo sostendrá materialmente a su esposa (1 Tim. 5: 8), hará todo lo posible por hacerla feliz (1 Cor. 7: 33) y la honrará en todo (1 Ped. 3: 7). Para un comentario sobre el tipo de amor que aquí se ordena (agápe), ver com. Mat. 5:","references":["1 Tim. 5: 8","1 Cor. 7: 33","1 Ped. 3: 7"]},{"verse":43,"phrase":"Se entregó a sí mismo.","content":"La prueba suprema de amor consiste en abstenerse voluntariamente de la felicidad propia para que otro pueda disfrutarla. En este aspecto el esposo debe imitar a Cristo, abandonando sus placeres y comodidades personales, permaneciendo al lado de su esposa en la hora de enfermedad para contribuir a su felicidad. Cristo se dio a sí mismo por la iglesia porque ella estaba en profunda necesidad; lo hizo por salvarla. De la misma manera el esposo se dará a sí mismo por la salvación de su esposa, ayudándola en sus necesidades espirituales, y ella se dará a su esposo con espíritu de amor mutuo.","references":[]},{"verse":26,"phrase":"Para santificarla, habiéndole purificado.","content":"Cristo nos quitó los vestidos de impureza y en su lugar nos dio el manto de su perfecta justicia (ver com. Mat. 22: 11). Lavamiento. Gr. loutrón, \"lavacro\", \"baño\", \"lavatorio\". Esta palabra reaparece sólo una vez más en Tito 3: 5: \"lavamiento de regeneración\". Como en el capítulo que comentamos aparece en relación con el matrimonio, posiblemente haya una alusión a la antigua costumbre del baño purificador de la novia antes del matrimonio; pero la referencia puede ser al bautismo. De todos modos la idea básica es que Cristo ha purificado a la iglesia, y que se dio a sí mismo por ella para que pudiera llegar a ser pura y en esa forma habitar con él por la eternidad. Palabra. Gr. r•ma, \"palabra\", \"expresión\", \"cosa\". Compárese con el uso que se le da en Rom. 10: 8, 17; 2 Cor. 13: 1; Heb. 1: 3. Muchos comentadores ven aquí una alusión a la fórmula usada en conexión con el rito bautismal (ver com. Mat. 28: 19). Otros ven una referencia a la expresión de fe del nuevo converso (Rom. 10: 8 -10). Pero hay quienes aplican el término r•ma al Evangelio o a la palabra de fe predicada antes del bautismo.","references":["ver com. Mat. 22: 11","ver com. Mat. 28: 19","Rom. 10: 8 -10"]},{"verse":27,"phrase":"Presentársela.","content":"Gr. paríst'mi, \"presento\", \"pongo\". Compárese el uso dado a esta palabra en 2 Cor. 4: 14; Col. 1: 22, 28; Jud. 24. Cristo presenta la iglesia, la novia, a sí mismo. Cristo descendió para salvar a su novia, y más tarde, como novio, la recibe en el glorioso hogar que él ha preparado (cf. Juan 14: 2 -3). Gloriosa. Gr. éndoxos, \"honrado\", \"distinguido\", \"eminente\", \"glorioso\". Sal. 45: 10-14 presenta una comparación interesante. La relación entre Cristo y la iglesia, a la cual alude este pasaje, realza el esplendor y la hermosura de la relación matrimonial como Pablo la describe. La unión de Cristo con la iglesia es tan real como la unión entre los esposos. Mancha ni arruga. Esta condición se alcanzará cuando Cristo vuelva por segunda vez. La cizaña y el trigo crecerán juntos hasta el momento de la cosecha (Mat. 13: 30); entonces se quitará la cizaña y la iglesia alcanzará la pureza total. Santa. Gr. hágios (ver com. Rom. 1: 7). En su discusión en cuanto a la condición final que la iglesia debe alcanzar el apóstol parece haber ido más allá de la comparación entre iglesia y matrimonio. Sin mancha. Cf. Efe. 1: 4; Col. 1: 22; Heb. 9: 14.","references":["cf. Juan 14: 2 -3","Mat. 13: 30","ver com. Rom. 1: 7"]},{"verse":28,"phrase":"Así.","content":"Luego de la breve digresión en la cual se refirió a la iglesia glorificada, el apóstol regresa a su tema destacando el elemento principal de la semejanza entre el matrimonio terrenal y la unión de Cristo con la iglesia: el amor sacrificado que nunca deja de ser. \"Así\" se refiere a la descripción del amor de Cristo de los vers. 25-27. Como a sus mismos cuerpos. Se hace esta recomendación no porque el amor propio sea el ideal más elevado, sino porque los esposos son un cuerpo, una carne (cf. Gén. 2: 24; Efe. 5: 3 l). Así como el hombre protege su propio cuerpo contra peligros e incomodidades, en forma similar dará a su esposa el mismo tipo de consideración. Pablo enfatiza aquí que debe existir una unidad esencial. A sí mismo se ama. Es así porque sus intereses son los mismos, sus ideales se complementan y sus blancos en la vida espiritual son idénticos. Cuando el esposo fomenta el bienestar de la esposa está fomentando al mismo tiempo su propio bienestar, no solamente porque ambos están estrechamente ligados, sino porque la esposa impartirá al esposo la felicidad que recibe de él. La bondad produce bondad.","references":["cf. Gén. 2: 24; Efe. 5: 3 l"]},{"verse":29,"phrase":"Nadie aborreció jamás.","content":"Pablo presenta una verdad general. El hombre que odia su propia carne debe estar mentalmente desequilibrado. Sustenta. Gr. ektréfo, \"sustentar\", \"criar\". En el cap. 6: 4 se utiliza esta palabra para referirse a la crianza de los hijos. A veces se habla de un buen esposo como de quien sustenta apropiadamente a su familia. Cuida. Gr. zálpÇ, literalmente \"calentar\", de donde deriva en sentido figurado \"acariciar\", \"confortar\". En el NT esta palabra se utiliza sólo en 1 Tes. 2: 7, en donde el apóstol afirma que se preocupaba por los hermanos de Tesalónica \"como la nodriza que cuida con ternura a sus propios hijos\".","references":[]},{"verse":30,"phrase":"Miembros.","content":"Gr. mélos, \"miembro\" o \"parte\", como de un cuerpo (ver com. 1 Cor. 12: 12; cf. Rom. 12: 4-5; 1 Cor. 6: 15; Efe. 4: 25). Hay una íntima unión entre Cristo y su cuerpo. Carne. . . huesos. La evidencia textual (cf. p.10) favorece la omisión de la frase \"de su carne y de sus huesos\". Esta expresión recuerda la declaración de Gén. 2: 23: \"Esto es ahora hueso de mis huesos y carne de mi carne\", con la cual Adán describió la estrecha relación que había entre él y Eva. Si se incluyeran aquí estas palabras, su sentido sería claramente figurado. La vida que sostiene la viña fluye a través de las ramas y llega a ser fuente de vida para las mismas Juan 15: 1-8), así también la gracia y la vida espiritual que recibe el creyente provienen de Cristo. El cristiano no puede hacer nada por sí mismo; si se separa de su Señor, morirá espiritual e incluso físicamente.","references":["ver com. 1 Cor. 12: 12; cf. Rom. 12: 4-5; 1 Cor. 6: 15; Efe. 4: 25"]},{"verse":31,"phrase":"Por esto.","content":"Una cita de Gén. 2: 24 (ver com. Gén. 2: 24; Mat. 19: 5). Una sola carne. Es como si el hombre y la mujer fueran sólo partes complementarias que unidas formaran un ser único y perfecto. Una consideración seria de este pensamiento impediría la forma frívola en la cual muchos contraen matrimonio, a veces con la deliberada intención de divorciarse si la unión no marcha \"satisfactoriamente\". El propósito de Dios es que el matrimonio sea una asociación de por vida; por lo tanto, toda sociedad que trata livianamente esta institución divina lleva en su seno la semilla de su autodestrucción. La familia es una parte de la sociedad supremamente importante para jugar descuidadamente con ella. Cristo también desea que su unión con su pueblo sea eterna (Juan 10: 28-29).","references":["ver com. Gén. 2: 24; Mat. 19: 5","Juan 10: 28-29"]},{"verse":32,"phrase":"Grande es este misterio.","content":"Ver el comentario sobre \"misterio\" que aparece en Rom. 11: 25. \"Misterio\" sugiere en el NT algo que ha sido ocultado, particularmente una verdad espiritual que luego es revelada. Pablo está diciendo que el \"misterio\" revelado de la unión entre esposos es verdaderamente grande y profundo; pero que él lo está aplicando a la unión de Cristo con su iglesia. El matrimonio puede ser entendido; pero la unión mística de Cristo con el creyente, aun cuando es una verdad revelada, aún está más allá del alcance de nuestra capacidad de comprensión, pues \"ahora vemos por espejo, oscuramente\" (1 Cor. 13: 12).","references":["1 Cor. 13: 12"]},{"verse":33,"phrase":"Por lo demás.","content":"Pablo regresa al tema que ha estado considerando en los vers. 21-29. Después de la digresión respecto al amor que Cristo ha mostrado por su iglesia, el apóstol vuelve de nuevo a aquello que todos debieran captar: la mutua obligación entre esposos. Luego procede a hacer una aplicación práctica, individual y personal de la verdad que ha estado presentando. Cada uno. Pablo pone de relieve la idea de responsabilidad y privilegios individuales. Ame también a su mujer. Ver com. vers. 28. Respete. Gr. fobéomai, \"temer\", \"respetar\". Pablo no se refiere a temblar de temor, porque no concordaría con el consejo que acaba de dar. Este honor y respeto que se aconseja dar no elimina de manera alguna el amor de la esposa. Significa que el orden natural en el cual la familia tiene que desenvolverse por mandato divino, no debe ser cambiado, y que la función especial de liderazgo que Dios ha conferido al esposo debe ser respetada (ver com. vers. 23). Donde hay amor y respeto mutuos no se levantarán preguntas en cuanto a dominación o desconocimiento de los deberes y privilegios de los cónyuges.","references":[]}],"egwReferences":"1 3JT 430; 5T 249 \n \n1-2 5T 173 \n \n2 DTG 515; HAd 99; 3JT 96; MC 279, 308; OE 168; PVGM 121; 2T 127 \n \n3 PP 530 \n \n4 Ev 467 \n\n \n5 CS 596; 4TS 68 \n \n8 2JT 551; 2T 488; 3T 199 \n \n9 ECFP 106; 3T 63 \n \n11 DMJ 61; HAp 235; MJ 388; PR 189; 1T 279; 2T 441; 3T 239; 5T 76, 164; TM 85 \n \n14 CRA 51; DTG 286; 2JT 29, 125, 130; SC 45; TM 458 \n \n14-16 CS 660 \n \n15 1JT 411; 7T 104 \n \n15-16 HAp 375; MeM 118 \n \n15-18 1T 509 \n \n16 CE (1967) 72; CM 37; EC 110; 2JT 458; PVGM 277-278; 2T 48, 301, 317, 321, \n501; 5T 19, 353, 549 \n \n17 MM 330 \n \n18 DMJ 24; MC 190 \n \n18-19 MeM 92 \n \n19 CM 178; Ev 372-373, 457; HAd 463; MeM 57, 179; MJ 92; PP 293 \n \n19-20 MeM 92 \n \n20 MeM 157 \n \n21 1JT 344; 5T 108 \n \n22 HAd 100 \n \n22-25 HAd 99; 1JT 106; 3JT 96 \n \n23 HAd 192 \n \n23-25 HAd 82 1038 \n \n24-25 HAd 88, 91; MC 279 \n \n24-28 DMJ 57 \n \n25 Ed 261; HAp 375; TM 49 \n \n25-26 HAd 101 \n \n\n25-27 1JT 114; MeM 257; 6T 129 \n \n25-28 MC 275 \n \n26-27 1JT 265; 2T 111 \n \n27 CS 478, 538, 544; HAp 375; 1JT 56; 2JT 69, 233, 499; MC 92; MJ 103, 142; PR \n359; PVGM 252; 1T 533; 2T 453; 8T 171 \n \n29 HAd 21; PP 27"},{"chapter":6,"verses":[{"verse":1,"phrase":"Hijos.","content":"El apóstol pasa naturalmente del tema de los esposos y las esposas, a los hijos (ver Col. 3: 20). Obedeced. Este es un imperativo más intenso que \"estén sujetas\", que se usa para expresar la relación de la esposa con el esposo (cap. 5: 22) e indica un tipo diferente de relación. La desobediencia a los padres es considerada en toda la Biblia como uno de los mayores males (cf. Rom. 1:30; 2 Tim. 3:2). La obediencia de los hijos es razonable y justa. El niño al nacer es el más indefenso de todos los seres, y durante años depende completamente del amor y la ternura de sus padres. No puede existir vida familiar ordenada sin la obediencia de los hijos, porque el niño no está capacitado para juzgar las razones de determinadas formas de conducta. Pero lo más importante es que un hijo que desobedece a sus padres desobedecerá también a Dios, pues desconocerá totalmente la disciplina y las restricciones que son absolutamente esenciales para el crecimiento cristiano. La palabra \"obediencia\" no es agradable para algunos oídos modernos; pero a los que les cae mal por considerarla como una \"imposición\", se hacen responsables por la parte que les corresponde en el alarmante aumento de la delincuencia juvenil en los últimos años. En el Señor. Esta frase se refiere a \"obedeced\" y no a \"padres\". Establece que los hijos, dentro de su entendimiento espiritual, deben obedecer por principio y no por necesidad. Obedecer \"en el Señor\" es dar la clase de obediencia que se produce por estar \"en Cristo\" (ver com. cap. 1: 1). Esto puede también indicar las limitaciones inherentes en todas las órdenes humanas, aun en las que los padres dan a los hijos. Las órdenes paternas deben estar en armonía con la voluntad de Dios (Hech. 5:29). Los padres deben sentirse responsables por cualquier desviación moral en que pueda incurrir el niño, pero a la vez tienen que respetar la conciencia incipiente de los pequeños. Sólo así la obediencia podrá ser \"en el Señor\". Justo. Esta es la razón principal que se da para que haya obediencia, pero es suficiente. La obediencia es justa porque Dios la ordena; los padres tienen derecho a ella, y es para el bien de los hijos. La obediencia \"agrada al Señor\" (Col. 3:20). En el campo de las relaciones humanas, la vigencia de la ley es tan esencial como lo es en el mundo natural, pues de otro modo sólo existirían el caos y la anarquía. Las tristes historias de familias en las cuales los padres no ejercen el debido control, demuestran que la obediencia a los padres es justa cuando es exigida de acuerdo con la ley de Dios.","references":["ver Col. 3: 20","cf. Rom. 1:30; 2 Tim. 3:2","Hech. 5:29","Col. 3:20"]},{"verse":2,"phrase":"Honra.","content":"Ver com. Exo. 20:12. Esta honra no es un respeto sentimental, sino obediencia verdadera. En Mat. 15:4-8 se nos presenta un comentario divino de este principio. La obediencia a los padres se puede considerar como la raíz de la cual surge la obediencia; también se debería recordar que es menester honrar a ambos padres. No se debe estimar más a un progenitor que al otro. La honra que corresponde a los padres puede demostrarse en una variedad de formas que incluyen las pequeñas atenciones que los jóvenes debieran tener para con sus mayores; confianza en la palabra y en el juicio de sus padres y lealtad a la estabilidad y al nombre de la familia. Primer mandamiento. Obedecer a los padres no es sólo natural sino que corresponde con la expresa voluntad de Dios. Es el primero y el único mandamiento del Decálogo en el cual se incluye una promesa específica. La promesa presentada en el segundo mandamiento (Exo. 20:6) es de naturaleza general, se aplica a la observancia de todos los mandamientos; pero se promete una bendición especial a quienes obedecen a sus padres.","references":["Exo. 20:6"]},{"verse":3,"phrase":"Te vaya bien.","content":"Puede considerarse que el quinto mandamiento como aparece en el registro de Deut. 5:16, proporciona la base para esta declaración, aunque Pablo no cita la promesa palabra por palabra. Los hijos son más felices cuando han aprendido a obedecer a sus padres, y todos son más felices cuando han aprendido a obedecer a Dios (ver com. Exo. 20:12). Larga vida. Las palabras del quinto mandamiento \"para que tus días se alarguen en la tierra que Jehová tu Dios te da\", se refieren en primer lugar a la entrada de Israel en la tierra de Canaán. Pablo presenta aquí la promesa en un sentido más general, para todo ser humano. La vida es un don de Dios (Hech. 17:25), y una existencia larga es una bendición. Quien recibe la bendición de Dios en esta tierra, tiene la promesa de vida eterna. Se reconoce el hecho de que una vida familiar saludable, de la cual forma parte la obediencia, favorece el bienestar de la sociedad y de las naciones. La obediencia a padres cristianos significa sobriedad, diligencia en el trabajo, dominio propio y todas aquellas otras virtudes que proporcionan salud espiritual y física. Pablo presenta una ley natural y al mismo tiempo anuncia las bendiciones especiales de Dios para el obediente. En un hogar cristiano no habrá vicios que acorten la vida.","references":["ver com. Exo. 20:12","Hech. 17:25"]},{"verse":4,"phrase":"Padres.","content":"Puede usarse genéricamente para incluir a los padres y a las madres; sin embargo, la responsabilidad final de disciplinar a los hijos, por lo general, recae sobre el padre. Por otra parte, los padres generalmente necesitan seguir más el consejo que viene a continuación, porque si las madres tienden a ser demasiado indulgentes, los padres son más propensos a ser severos. No provoquéis. Esta prohibición es esencial porque la obediencia que se pide de los hijos debe descansar sobre una base moral. La razón para esta admonición se encuentra en el pasaje paralelo de Col. 3: 21: \"Para que no se desalienten\". La actual decadencia de la autoridad de los padres se origina, a veces, en las exigencias injustas, irritantes o aun brutales que los padres imponen a los hijos, especialmente a los desobedientes. Muy a menudo se considera a los niños como \"perturbadores de la paz\" del hogar y como una molestia. Las exigencias caprichosas e inconsecuentes de algunos padres son otra causa de muchos resentimientos en los niños. Puede lograrse una obediencia externa por medios violentos; pero será a expensas de la honra y el respeto. Criadlos. Gr. ektréfo (ver com. cap. 5: 29). Disciplina. Gr. paidéia, \"disciplina\", \"educación\", \"castigo\", \"corrección\". Paidéia se utiliza en Heb. 12: 5-11 para describirla \"disciplina del Señor\" que \"da fruto apacible de justicia\". Compárese con el uso del verbo paidéuo en 1 Cor. 11: 32; 2 Cor. 6: 9. La disciplina, el castigo y la instrucción del Señor son manifestaciones de su amor (Apoc. 3:19), y lo mismo debe ser en el caso de los padres. Amonestación. Gr. nouthesía, \"amonestación admonición\", \"corrección\". Este vocablo implica instrucción o disciplina que se transmite por medio de la palabra, en forma de advertencia o admonición. Además de este pasaje, nouthesía se usa en el NT sólo en 1 Cor. 10: 11 y Tito 3: 10. El verbo afín nouthetéo, se encuentra en Rom. 15: 14; Col. 1: 28; 2 Tes. 3: 15; etc. La amonestación es adecuada en cualquier sistema educativo y puede utilizarse con varios propósitos. La admonición o consejo incentiva al niño cuando está en lo correcto, y lo pone sobre aviso cuando se halla equivocado. Algunos educadores han sugerido seriamente que debiera dejarse que el niño forme sus propias ideas y convicciones religiosas, puesto que es impropio imponérselas cuando no está capacitado para pensar por sí mismo. Este argumento es falaz debido a que es imposible que el pequeño crezca sin ningún tipo de convicciones religiosas. Si los padres o tutores no instruyen a sus niños en la verdad, alguien los instruirá en el error. En esto no hay término medio. Del Señor. Para que los hijos crezcan en el temor del Señor, la \"disciplina y amonestación\" dadas por los padres deben provenir del Señor y tener su aprobación. Los padres ocupan el lugar de Dios frente a sus hijos pequeños, lo cual constituye una importantísima responsabilidad de padres y madres.","references":["Apoc. 3:19"]},{"verse":5,"phrase":"Siervos.","content":"Gr. dóulos, \"esclavo\", \"siervo\" (ver com. Rom. 1: 1). Pablo utiliza este vocablo frecuentemente para describir su relación con Cristo y también para dar consejos respecto a la esclavitud y la servidumbre tal como existían en todo el mundo romano (cf. 1 Cor. 7: 21-22; Col. 3: 22-25; 1 Tim. 6:1-2; File.; 1 Ped. 2: 18-25). No sólo los paganos, los cristianos de la iglesia primitiva también practicaban la esclavitud, característica de su época. En ninguna parte de la Biblia se condena específicamente esa práctica antinatural; sin embargo, tanto en el AT como en el NT se enuncian principios que, con el tiempo, tendieron a erradicar la esclavitud (ver com. Deut. 14: 26; 1 Cor. 7: 20-24; File.). Obedeced. Al seguir las instrucciones de Pablo en sus relaciones con sus amos, la gran cantidad de esclavos cristianos que había en el imperio llegaron a influir poderosamente en la clase dirigente formada por los dueños de esclavos; de modo que, a su manera, muchísimos esclavos constituyeron un conjunto misionero cuyo poder se hizo sentir en todos los estratos sociales. El hecho de que amos y esclavos se transformaran en verdaderos hermanos, implicaba que se hallaba inevitablemente en germen una revolución social y religiosa. Terrenales. Este vocablo, que también aparece en Col. 3: 22, implica una diferencia entre la servidumbre material a los amos y la lealtad espiritual a Cristo. La esclavitud humana puede encarcelar el cuerpo, pero nunca subyugar el espíritu. Pablo pone incidentalmente de manifiesto las limitaciones de la esclavitud humana, la cual podía forzar el servicio del cuerpo, pero no el del espíritu. Temor y temblor. Una frase típica de Pablo (cf. 1 Cor. 2: 3; 2 Cor. 7: 15; Fil. 2: 12); significa gran cuidado y dedicación al deber. Se utiliza cuando se habla de una responsabilidad solemne ante Dios; en este caso a la preocupación que debían sentir los siervos de agradar a sus amos. El cristianismo no sólo no eximía a los esclavos de sus obligaciones con sus amos, sino que les inculcaba un mayor sentido del deber. Sencillez. Gr. haplót's (ver com. Rom. 12: 8). La única meta debía ser agradar a Cristo en el desempeño de la tarea asignada por el amo. La \"duplicidad\" de corazón -lo opuesto a sencillez- significaba tratar de agradar externamente al mismo tiempo que se negaba el debido servicio siempre que fuera posible eludirlo. Un esclavo podía sentirse tentado a justificarse razonando que al no recibir remuneración por su servidumbre, era correcto que se compensara por medio de subterfugios, si fuera necesario, Hacer lo recto sólo porque es recto es uno de los sublimes principios del cristianismo. Como a Cristo. Los siervos deben considerar que el servicio que prestaban a sus amos terrenales era parte de su servicio a Cristo.","references":["ver com. Rom. 1: 1","cf. 1 Cor. 7: 21-22; Col. 3: 22-25; 1 Tim. 6:1-2; File.; 1 Ped. 2: 18-25","ver com. Deut. 14: 26; 1 Cor. 7: 20-24; File.","cf. 1 Cor. 2: 3; 2 Cor. 7: 15; Fil. 2: 12","ver com. Rom. 12: 8"]},{"verse":6,"phrase":"No sirviendo al ojo.","content":"La palabra griega que se traduce de esta manera aparece en el NT por segunda y última vez en Col. 3: 22. Es perfectamente comprensible que los esclavos sintieran la tentación de trabajar únicamente cuando los veían sus amos, sirviendo sólo cuando el empleador, o amo, estaba presente. No importa cuál pueda ser la causa, esta clase de trabajo corrompe el carácter del trabajador Por esta razón se da esta orden de ser fiel e íntegro (cf. 2 Crón. 16: 9). Los que quieren agradar a los hombres. Tales personas están en oposición a los que quieren agradar a Dios (Gál. 1: 10; 1 Tes. 2: 3-4). Un servicio que se presta cuando hay vigilancia, puede agradar a un amo terrenal porque no puede apreciar los móviles del trabajador; pero el cristiano también trabaja para Aquel que infaliblemente ve los motivos del corazón. Querer agradar a los hombres no es incorrecto, y esforzarse por lograrlo es sin duda un deber del cristiano; pero tratar de agradar a los hombres a toda costa, utilizando con frecuencia adulaciones y engaños, es indigno de cualquiera que se respete a sí mismo, ya sea o no cristiano. Siervos de Cristo. O \"esclavos de Cristo\" (ver com. Rom. 1: 1). La voluntad de Dios. Cuando se cumple la voluntad de Dios, hasta las tareas más humildes son dignas si se hacen \"de corazón\" (cf. Col. 3: 23).","references":["cf. 2 Crón. 16: 9","Gál. 1: 10; 1 Tes. 2: 3-4","ver com. Rom. 1: 1","cf. Col. 3: 23"]},{"verse":7,"phrase":"Buena voluntad.","content":"Esto puede equivaler a un servicio de calidad aun más elevado que el efectuado \"con sencillez de. . . corazón\". El esclavo que se interesaba sinceramente en los asuntos y en el bienestar de su amo, ya se había liberado del peso de su infortunada situación y se acercaba a la condición de ciudadano libre. En realidad, un esclavo llamado al servicio del Señor \"liberto es del Señor\" (ver com. 1 Cor. 7: 22). Principios como éstos, sólidamente fundamentados en el Evangelio de Cristo, finalmente destruyeron la esclavitud; entretanto proporcionaron alivio a los esclavos cristianos a través de los siglos. Si hay buena voluntad se puede derribar casi toda barrera que separa a los hombres. Al Señor. La convicción de estar bajo la dirección de Dios y el saber que el Señor acepta nuestros esfuerzos, se cuentan entre los incentivos más poderosos para vivir una vida de felicidad. El mártir enfrentaba la hoguera con toda confianza, y gracias a ese mismo sentimiento el esclavo podía sobre llevar pacientemente los maltratos a que era sometido. Sin embargo, ni el valor de los mártires ni la paciencia de los esclavos justifican los maltratos del opresor y del amo, que tendrán que rendir cuentas a Dios por esas iniquidades.","references":["ver com. 1 Cor. 7: 22"]},{"verse":8,"phrase":"Sabiendo.","content":"El esclavo podía tener la seguridad de que su vida y sus acciones eran observadas por la divina Providencia y que recibiría su recompensa junto con el resto de los hombres. Las grandes promesas de orden espiritual son para todos los creyentes. Cada uno hiciere. Las cosas buenas que proporcionan recompensa son el resultado de la \"buena voluntad\" y la consagración. Ver Col. 3: 25, en donde la misma verdad se expresa en forma negativa. Recibirá. Cf. Mat. 25:21. La Escritura abunda en promesas de recompensa (Mat. 5: 12; 16: 27; Luc. 6: 35; Rom. 2: 6-10; Heb. 10: 35; Apoc. 22: 12; etc.). Sea siervo o sea libre. Cf. 1 Cor. 12: 13; Gál. 3: 28; Col. 3: 11. La gracia de Dios no conoce ninguna clase de distinción porque \"Dios no hace acepción de personas\" (Hech. 10: 34) y sus juicios son imparciales (Sal. 98: 9). El consuelo para el esclavo no provenía tanto de que todos eran igualmente siervos de Dios, sino de que todos recibirían igualmente las recompensas del reino.","references":["Mat. 5: 12; 16: 27; Luc. 6: 35; Rom. 2: 6-10; Heb. 10: 35; Apoc. 22: 12; etc.","Hech. 10: 34","Sal. 98: 9"]},{"verse":9,"phrase":"Amos.","content":"Una clara indicación de que en la iglesia cristiana primitiva había quienes eran propietarios de esclavos; hombres convertidos que vivían de acuerdo con la medida de su conocimiento espiritual y que tenían un claro sentido de responsabilidad cristiana. Filemón fue sin duda uno de ellos (ver el comentario de la epístola que lleva su nombre). Al referirse a sus deberes Pablo no condena a los amos por tener esclavos, sino que, como lo hizo al referirse a los esclavos, sienta principios que, a su debido tiempo, pusieron fin al mal de la esclavitud (ver com. Deut. 14: 26). Haced. . . lo mismo. Esta es la versión paulina de la regla de oro. Los amos debían tratar a sus siervos con el mismo espíritu con el que Pablo aconsejaba a los servidores que se comportaran con sus amos, y ningún amo pudo alguna vez quejarse de que el consejo de Pablo incitara a la rebelión. El apóstol había insistido en que los siervos procedieran sabia y fielmente porque sabían que el ojo de Dios los vigilaba de continuo; los amos debían hacer lo mismo. Para los amos los intereses de sus siervos debían llegar a ser de suprema importancia, pues al tratarlos correctamente al mismo tiempo estaban sirviendo a Dios (cf. com. Col. 4: 1). Aun cuando Pablo se está refiriendo principalmente a la esclavitud, todos sus consejos pueden también aplicarse en nuestra sociedad moderna a las relaciones entre obrero y empleador. Dejando las amenazas. Los hebreos habían recibido instrucciones especiales en cuanto al trato que debía darse a los siervos (Lev. 25: 39-43; Deut. 15: 12-14; Jer. 34: 14), y se esperaba aún más de los cristianos quienes, en lo que se refiere a relaciones humanas, tenían una revelación más plena de Dios en Cristo Jesús. Amenazar implica atemorizar y usar violencia; pero el que procede de acuerdo con el Evangelio, sigue el camino del amor. Las amenazas son casi siempre el comienzo de la crueldad, y por lo tanto deben eliminarse del todo. Es muy importante que todo administrador ejerza su autoridad con amor en vez de emplear el poder y la fuerza. Esto no significa que el amo no debe esperar un servicio justo, sino que sus advertencias y disciplina deben estar acompañadas de dominio propio y de caridad cristiana. El respeto por la personalidad de otros seres humanos es una de las primeras evidencias de una verdadera conversión. El Señor de ellos y vuestro. Ambos, a pesar de la diferencia en su posición social, deben su lealtad a un mismo Señor. Esto debe influir en el tratamiento que los amos dan a sus siervos, porque con seguridad toda injusticia será castigada y todos los que tienen un mismo Señor son consiervos. Acepción de personas. Gr. prosÇpol'mpsía, literalmente \"aceptación de rostro\" (ver com. Rom. 2: 11; cf. Col. 3: 25). Dios no se deja influir por apariencias externas como jerarquía o posición social.","references":["ver com. Deut. 14: 26","cf. com. Col. 4: 1","Lev. 25: 39-43; Deut. 15: 12-14; Jer. 34: 14","ver com. Rom. 2: 11; cf. Col. 3: 25"]},{"verse":10,"phrase":"Por lo demás.","content":"Cf. Fil. 3: 1; 4: 8; 2 Tes. 3: 1. Pablo está a punto de concluir su epístola. Ha establecido la base espiritual y teológica para la unidad de todos los hombres, y ha dado instrucciones en cuanto a cómo poner en práctica esa unidad en las relaciones humanas dentro de la iglesia, la familia y la sociedad. Ahora se dispone a responder la pregunta que surge, naturalmente, en cuanto a la posibilidad de vivir a la altura de tal profesión. ¿Cómo se pueden lograr estas virtudes? Hermanos míos. La evidencia textual (cf. p.10) establece la omisión de estas palabras. En el Señor. Esta frase temática aparece en una u otra forma en la epístola unas 30 veces (ver com. cap. 1:1). Este es el secreto de la victoria. Si no permanecemos en él, nuestra fuerza se debilitará (Juan 15: 4-7); pero su gracia nos basta (2 Cor. 12: 9), Poder. El apóstol está por describir los innumerables ejércitos del mal preparados para aplastar a la iglesia. El enfrentamiento es desesperadamente desparejo. Todas las ventajas las tiene el enemigo, a menos que la iglesia busque por medio de la fe los recursos del Omnipotente.","references":["Juan 15: 4-7","2 Cor. 12: 9"]},{"verse":11,"phrase":"Vestíos.","content":"Pablo usa con frecuencia esta figura (Rom. 13: 12, 14; 1 Cor. 15: 53-54; 2 Cor. 5: 3; Gál. 3: 27; Col. 3: 10; 1 Tes. 5: 8). Aquí se refiere a ponerse la armadura que protege al creyente. Toda la armadura. Gr. panoplía, \"armadura completa\", \"todas las armas\". En el NT esta palabra sólo reaparece en el vers. 13 y en Luc. 11: 22. Un pasaje paralelo es Isa. 59: 16-17, considerado por algunos como la probable fuente de la figura empleada por Pablo. Otros destacan el conocimiento que tenía de la armadura utilizada por los soldados romanos, pues él mismo estuvo varios años encadenado a uno de ellos. La armadura es de Dios, pues es él quien proporciona cada parte que la compone (Efe. 6: 14-17). Se nos pide que nos vistamos con ella y luchemos valientemente en la batalla. El que preparó la armadura garantiza su eficacia. Para que podáis. Seríamos incapaces de permanecer \"firmes\" con cualquier otra armadura que no fuera la divina. Asechanzas. Gr. methodéia, \"artificio\", \"asechanza\". Del diablo. Gr. diábolos (ver com. cap. 4: 27). Si nuestro conflicto fuera sólo con los hombres, la necesidad de una armadura no sería tan evidente; pero tenemos que enfrentarnos con las estratagemas y las sutilezas del diablo. Las tentaciones que sufrió Cristo revelan cuán sutil es el método del diablo, siempre dirigido a los puntos más débiles de la naturaleza humana (Mat. 4: 1-11; cf. 2 Cor. 2:11; Efe. 2: 2; 4: 17; 1 Ped. 2:11; 5: 8). Es mucho más fácil enfrentar al enemigo declarado que al que se oculta tras el engaño. La armadura de Dios está hecha para defender precisamente contra este tipo de ataques llenos de astucia, que de otra manera destruirían al combatiente cristiano.","references":["Rom. 13: 12, 14; 1 Cor. 15: 53-54; 2 Cor. 5: 3; Gál. 3: 27; Col. 3: 10; 1 Tes. 5: 8","Efe. 6: 14-17","Mat. 4: 1-11; cf. 2 Cor. 2:11; Efe. 2: 2; 4: 17; 1 Ped. 2:11; 5: 8"]},{"verse":12,"phrase":"Sangre y carne.","content":"Pablo no quiso decir con \"sangre y carne\" que los cristianos no se enfrentarían a enemigos humanos, pues la iglesia siempre ha sufrido a manos de hombres impíos. Sí afirma que la lucha es contra espíritus y poderes muy superiores a los hombres en inteligencia y en pervertida astucia: las fuerzas satánicas que están preparadas en orden de batalla y en rebelión abierta contra Dios y sus hijos. El conflicto entre Cristo y Satanás no es de dimensiones locales o terrenales sino de significación cósmica: abarca todo el universo de Dios. Principados. . . potestades. Ver com. Rom. 8: 38; Efe. 1: 21; cf. Efe. 3: 10; Col. 2: 15. Los gobernadores. . . de este siglo. La evidencia textual establece (cf. p. 10) el texto: \"los gobernadores mundiales de esta tinieblas\". Ver com. Rom. 8: 38. Es evidente que Pablo se refiere a espíritus con individualidad propia, los cuales ejercen cierto grado de autoridad sobre el mundo. Compárese esta declaración con la frase \"príncipe de este mundo\" (Juan 12: 31 ; 14: 30; 16: 11), que describe a Satanás. La naturaleza personal del demonio era también evidente para el escritor del Apocalipsis (cap. 2: 10; 12: 10). En las regiones celestes. Ver com. cap. 1: 3.","references":["Juan 12: 31 ; 14: 30; 16: 11"]},{"verse":13,"phrase":"Por tanto.","content":"Es decir, debido a la naturaleza del conflicto descrito en el vers. 12. Tomad. Toda la armadura de Dios está lista para que la usemos, y Pablo aconseja al cristiano que se la ponga. Un ejército debe estar plenamente pertrechado antes de salir al campo de batalla; el cristiano también debe estar bien preparado con toda su armadura espiritual antes de enfrentarse al diablo, pues de lo contrario será inevitablemente derrotado. Toda la armadura. Ver com. vers. 11. Un soldado protegido con sólo la mitad de la armadura, puede pagar muy caro su descuido y temeridad. Saldrá a la batalla con un falso sentido de seguridad, pues el enemigo sin duda atacará las partes desprovistas de protección. El cristiano es vulnerable en muchos puntos, y a menudo aquello que piensa que es su punto más fuerte, ante la tentación resulta ser el más débil. Así como una cadena no es más fuerte que su eslabón más endeble, el cristiano no es más fuerte que su rasgo de carácter más deficiente. Debido a la variedad de enemigos que deben ser enfrentados y a las muchas debilidades de la carne, únicamente será suficiente la armadura completa. El día malo. Algunos han aplicado estas palabras al gran conflicto final entre la iglesia y las fuerzas del mal. El artículo definido que se utiliza da base a esta idea; sin embargo, otros aplican \"día malo\", de un modo más general, a cualquier día cuando la batalla sea especialmente intensa. Habiendo acabado todo. Se refiere probablemente a haber hecho todos los preparativos posibles para librar el conflicto. Algunos lo aplican al cristiano que ha hecho todo lo que ha estado a su alcance durante el conflicto. La confianza en Dios nunca priva al cristiano del privilegio de ejercer al máximo las facultades que ha recibido de Dios. Es cierto que la batalla nunca será ganada sin la armadura y el poder de Dios; pero no es menos cierto que no será ganada sin la cooperación de lo humano con lo divino (ver DMJ 120). Estar firmes. El cristiano, después de haber hecho lo máximo por la gracia de Dios, puede sentirse seguro.","references":["ver DMJ 120"]},{"verse":14,"phrase":"Estad, pues, firmes.","content":"El orden en que se escriben las partes de la armadura es probablemente el mismo que seguía un soldado romano cuando se la ponía; por lo tanto, existe una secuencia lógica de ideas. La figura es una grandiosa culminación de uno de los pasajes más profundos que alguna vez se haya escrito. Ceñidos. El cinto que ceñía al soldado mantenía unidas todas las partes de su armadura, que de otro modo le habrían estorbado los movimientos. La verdad. La verdad en su dimensión abstracta, como lo indica la ausencia del artículo en el original griego. La verdad de la cual se habla aquí es más que probidad personal; es la verdad de Dios abrigada en el corazón, que se ha arraigado y que mueve la vida. Cf. 1 Cor. 5: 8; 2 Cor. 7: 14; 11: 10; Efe. 5: 9; Fil. 1: 18, donde la misma palabra recibe un sentido similar. La hipocresía de los fariseos fue lo que motivó la condenación que Jesús pronunció sobre ellos (Mat. 23). Si la verdad y la integridad no permanecen en el campo de la religión, en ¿dónde prevalecerán? Coraza. Cf. Isa. 59: 17, 1 Tes. 5: 8. Así como la coraza protegía el corazón del soldado, la justicia conservar la vida del creyente y protege los \"órganos vitales\" de su vida espiritual. Justicia. Algunos ven aquí la justicia de Cristo que cubre al hijo de Dios; otros, la lealtad personal del cristiano a los principios. Ambos aspectos de la justicia son esenciales para un combate victorioso; Pablo probablemente tenía ambos en cuenta. Acerca del concepto de justicia, ver com. Rom.1: 17.","references":["Mat. 23"]},{"verse":15,"phrase":"Calzados los pies.","content":"Los soldados romanos se protegían las piernas con grebas (una especie de canilleras), y calzaban sandalias. Esto era necesario para no estorbar los movimientos en un terreno escarpado. Tenían que poder afirmarse bien para resistir los ataques. Apresto. O \"preparación\". La figura que emplea Pablo sugiere que las sandalias servían al soldado para estar firme, y no tanto para correr. Por lo tanto, el cuadro que se presenta es diferente del que encontramos en Isa. 52: 7. Evangelio de la paz. En Isa. 52: 7 y en Rom. 10: 15 los \"pies\" y la proclamación del \"evangelio de la paz\" se relacionan íntimamente, lo que sugiere la acción de proclamar el mensaje de buenas nuevas; sin embargo, la idea que parece expresarse en este versículo es la de firmeza en la lucha cristiana. En este caso no se trata tanto de la proclamación del Evangelio cuanto del Evangelio que ha hallado cabida en el corazón del cristiano. Es hermoso y animador el pensamiento de que el guerrero puede estar firme y en paz en medio de los conflictos espirituales. Está en paz con Dios (Rom. 5: 1). El Evangelio es básicamente la buena noticia de que los hombres no tienen por qué morir, lo cual es muy animador para el guerrero que está enfrentando a enemigos implacables. Se mantiene firme en el conocimiento del Cristo encarnado, crucificado, resucitado y glorificado, que es el corazón del Evangelio y la causa de que disfrute de paz.","references":["Rom. 5: 1"]},{"verse":16,"phrase":"Sobre todo.","content":"La evidencia textual (cf. p. 10)establece el texto \"en todo\". \"Siempre\" (BJ); \"en todas ocasiones\" (BC); \"en todo momento\" (NC). Podría ser una indicación de que la fe está ligada esencialmente con todas las partes de la armadura, o de que la fe debe ejercerse en toda circunstancia. El escudo. El escudo romano era grande, más largo que ancho, hecho de madera y cubierto de cuero. Sus medidas aproximadas eran 1, 20 m de largo y 0, 60 m de ancho, suficiente para cubrir el cuerpo del soldado. La fe. \"Esta es la victoria que ha vencido al mundo, nuestra fe\" (1 Juan 5: 4). Esta fe es activa como el escudo que se interpone para interceptar los dardos encendidos. También es pasiva, pues confía en la liberación que viene de Dios. Ante el impacto de la tentación, cualquiera que sea, la fe es la que nos restaura la confianza y nos capacita para continuar en la batalla. Además, debemos recordar que \"sin fe es imposible agradar a Dios\" (Heb. 11: 6). Apagar. La fe detiene los dardos de la tentación antes de que lleguen a ser pecados en el alma. Las tentaciones y todos los ataques del enemigo deben contrarrestarse antes de que alcancen las partes vulnerables del cuerpo espiritual. Dardos de fuego. En la antigüedad a veces se utilizaban flechas con materiales combustibles, como estopa y brea, a las cuales se prendía fuego en el extremo del dardo para que incendiaran cualquier punto en donde cayeren. Es una imagen apropiada para describir la fiereza de las tentaciones que sobrevienen al hijo de Dios, las cuales pueden asumir la forma de temor, desánimo, impaciencia, pensamientos impuros, envidia, enojo, o cualquier falta. Pero la fe en Dios, sostenida en alto como un escudo, los detiene, apaga su llama y hace que caigan inofensivos al suelo. Del maligno. Es decir, del diablo, el caudillo del ejército atacante.","references":["1 Juan 5: 4","Heb. 11: 6"]},{"verse":17,"phrase":"El yelmo.","content":"La cabeza, sede de la inteligencia y de la voluntad, es una parte sumamente vital que necesita especial protección. Salvación. El yelmo se denomina \"esperanza de salvación\" en 1 Tes. 5: 8. La salvación pertenece al pasado, al presente y al futuro (ver com. Rom. 8: 24). La espada del Espíritu. Las otras partes de la armadura son sólo defensivas, mientras que la espada del Espíritu es tanto defensiva como ofensiva. La palabra. Gr. r'ma, término que indica algo que se pronuncia o se habla (ver com. cap. 5: 26). \"Palabra de Dios\" no debe entenderse como limitada a las Sagradas Escrituras que existían entonces. Cuando Pablo redactó esta epístola se estaba escribiendo el NT. El cristiano puede abrirse paso con la espada del Espíritu, la Palabra de Dios, a través de todas las vicisitudes de la vida.","references":["ver com. Rom. 8: 24"]},{"verse":18,"phrase":"Orando en todo tiempo.","content":"Compárese con la orden de \"orad sin cesar\" (1 Tes. 5: 17). La oración no es un arma más, sino es el espíritu, la manera en la cual debe llevarse la armadura completa y librarse la batalla. Pablo insta a sus lectores a que la oración sea en ellos un estado mental continuo, una actitud de permanente comunión con Dios (ver Luc. 18: 1; Fil. 4: 6; Heb. 4: 16). Toda oración y suplica. Estas dos palabras aparecen juntas también en Fil. 4: 6; 1 Tim. 2: 1; 5: 5. \"Oración y ruego, con acción de gracias\" se agregan a la oración en Fil. 4: 6. La gratitud y la intercesión son dos elementos importantísimos en la oración eficaz. En el Espíritu. Ver com. Rom. 8: 26-27. Aun cuando tengamos las mejores intenciones, nuestras oraciones revelan a menudo nuestro limitado entendimiento, nuestros prejuicios ocultos y nuestra completa ignorancia acerca de qué es mejor para nosotros. Son pocos los que pueden mirar hacia atrás y no agradecer a Dios porque el Espíritu Santo examinó sus oraciones, notó las intenciones, y las presentó a Dios en tal forma que él pudiera contestarlas. ¡Cuán a menudo el tiempo nos ira revelado la completa insensatez de algunas de nuestras oraciones, y cuán agradecidos estamos de no haber recibido nunca algunas de las cosas que pedimos! Velando. Ver com. Mat. 24: 42; cf. cap. 26: 41. Perseverancia. La perseverancia en la oración no tiene el propósito de cambiar la voluntad de Dios mediante nuestra tenaz insistencia, como el niño que a fuerza de persistentes ruegos obtiene lo que desea de un padre no dispuesto a ceder. Sin embargo, la perseverancia en la oración indica claramente que el suplicante se halla en un estado mental que da a Dios la oportunidad de hacer cosas que de otra manera no podría hacer sin peligro para el que ora. Por todos los santos. O \"respecto de todos los santos\". Los santos deben sostenerse mutuamente mediante sus oraciones y su camaradería. Es imposible \"estar en Cristo\" (ver com. cap. 1: 1) sin compartir los sufrimientos comunes de los santos y sostenerlos con oraciones (1 Ped. 5: 9). El anciano apóstol, posiblemente preso en Roma, pensaba con mayor insistencia en la comunión de los santos en vista del pedido que estaba por hacerles (Efe. 6: 19).","references":["1 Tes. 5: 17","ver Luc. 18: 1; Fil. 4: 6; Heb. 4: 16","1 Ped. 5: 9","Efe. 6: 19"]},{"verse":19,"phrase":"Por mí.","content":"O \"en favor de mí\". Esta conmovedora referencia del valiente guerrero cristiano a su propia necesidad revela su humildad y su confianza de ser entendido y sostenido por otros. El apóstol expresaba a menudo su profunda necesidad de que se elevaran oraciones de intercesión en su favor (Rom. 15: 30; 2 Cor. 1: 11; Fil. 1: 19; Col. 4: 3; etc.). Abrir mi boca. Ver com. cap. 3: 12. Jesús \"abriendo su boca\" (Mat. 5: 2) anunció con gran autoridad los principios de su reino. Pablo deseaba un poder semejante. Necesitaba intrepidez porque su mensaje era ridiculizado por algunos y odiado por otros. Me sea dada. Pablo, como otros, dependía de un don celestial (ver com. 1 Cor. 12: 8). Palabra. Gr. lógos, \"palabra\", \"mensaje\" (cf. Mat. 10: 19-20; Juan 1: 1; 1 Cor. 12: 8). Misterio. Es la sexta vez que esta palabra aparece en la epístola (cap. 1: 9; 3:3-4, 9; 5: 32; ver com. cap. 1: 9). Pablo se refiere a la gracia de Dios, que en otro tiempo fue desconocida por los gentiles, pero que ahora les estaba siendo revelada (cf. 1 Tim. 3: 16).","references":["Rom. 15: 30; 2 Cor. 1: 11; Fil. 1: 19; Col. 4: 3; etc.","Mat. 5: 2","ver com. 1 Cor. 12: 8","cf. Mat. 10: 19-20; Juan 1: 1; 1 Cor. 12: 8","cf. 1 Tim. 3: 16"]},{"verse":20,"phrase":"Por el cual.","content":"Es decir, en nombre \"del cual\" (BJ, BC). Soy embajador. Gr. presbéuo (ver com. 2 Cor. 5: 20). En cadenas. Literalmente \"en cadena\". Es sin duda una alusión a la costumbre de encadenar a un preso por su muñeca derecha con la muñeca izquierda de un soldado. En ciertas condiciones se permitía que algunos presos vivieran fuera de la prisión. Pedro durmió entre dos soldados a los cuales estaba encadenado (Hech. 12: 6), y Pablo fue sometido a tina situación similar (cap. 21: 33). Que con denuedo hable. Ver com. vers. 19.","references":["BJ, BC","ver com. 2 Cor. 5: 20","Hech. 12: 6"]},{"verse":21,"phrase":"Mis asuntos.","content":"Pablo suponía que los lectores de esta epístola estaban interesados en saber más acerca de las condiciones de su encarcelamiento (cf. Col. 4: 7). Tíquico. También es nombrado en Hech. 20: 4; Col. 4: 7; 2 Tim. 4: 12; Tito 3: 12. Era oriundo de la provincia de Asia (Hech. 20: 4), y probablemente era efesio. Parece que el apóstol le tenía gran confianza, pues hasta el fin le encomendó tareas de gran importancia. Evidentemente existía un gran afecto entre los dos, y Tíquico fue un \"fue ministro\", compañero de Pablo durante todos sus últimos y difíciles pero gloriosos días sobre la tierra. Durante su segundo encarcelamiento Pablo envió nuevamente a Tíquico a Efeso (2 Tim. 4: 12). Ministro. Gr. diákonos, \"servidor\", \"ministro\", \"diácono\"; quizá no se use aquí en el sentido literal del que desempeña el cargo de diácono (ver com. Efe. 3: 7; cf. com. Mar. 9: 35).","references":["cf. Col. 4: 7","Hech. 20: 4","2 Tim. 4: 12","ver com. Efe. 3: 7; cf. com. Mar. 9: 35"]},{"verse":22,"phrase":"Envié.","content":"Ver p. 992; cf. com. Col. 4: 8. Lo tocante a nosotros. En el vers. 21 Pablo se refería a sus propias circunstancias; aquí incluye a sus compañeros en Roma. Consuele. Pablo sabía cuán preocupados estaban sus lectores en cuanto al bienestar de él, y deseaba liberarlos de toda causa de innecesaria preocupación y mostrarles también cómo un cristiano puede sobrellevar sus sufrimientos gozosamente.","references":[]},{"verse":23,"phrase":"Paz.","content":"El apóstol recuerda las palabras de su oración inicial en esta bendición de despedida (ver com. cap. 1: 2). Hermanos. Es decir, la comunidad de creyentes unidos en el \"cuerpo de Cristo\" (cap. 4: 12). Amor con fe. Amor en su significado más amplio, unido con fe. Ambos se originan en Dios. El Espíritu Santo es quien infunde el amor en nuestros corazones (Rom. 5: 5). Dios Padre. . .Jesucristo. Ver com. Efe. 1: 2; cf. 2 Tim. 1: 2, Tito 1: 4.","references":["Rom. 5: 5"]},{"verse":24,"phrase":"La gracia.","content":"Esta es la \"firma\" característica de Pablo en su despedida (2 Cor. 13: 14; Gál. 6: 18; etc.). Inalterable. Literalmente \"en incorruptibilidad\" (cf. 1 Cor. 15: 42). En sus palabras finales Pablo llama la atención a las realidades eternas. Amén. La evidencia textual (cf. p. 10) establece la omisión de esta palabra. Sin embargo, su inclusión está en armonía con la mentalidad tanto del autor como de los lectores. En la RVA se agregaba después del vers. 24: \"Escrita de Roma a los Efesios por Tichico [Tíquico]\". Esta adición no formaba parte del texto original.","references":["2 Cor. 13: 14; Gál. 6: 18; etc.","cf. 1 Cor. 15: 42"]}],"egwReferences":"1 FE 101; HAd 177; MJ 442 \n \n1-3 HAd 266 \n \n2 PP 316; HAd 264 \n \n4 CM 84, 122, 152, 384; CN 242, 480; CRA 288; FE 67, 268; HAd 150, 162, 183, \n286-287, 289; 2JT 135, 457; MM 180; PR 185; 2T 95, 224; 3T 29, 564; 4T 627, 629 \n \n6 HAp 367; MJ 226; 3T 192 \n \n10 Ev 77; 3JT 277; PR 129; PVGM 28-29 \n \n10-11 TM 161 \n \n10-17 8T 42 \n \n\n10-18 PE 26; 2T 515 \n \n11 CE (1967) 49, 115; CH 586; CM 141; FE 299; HAd 207; 3JT 275; MJ 30; MM 93; \nOE 323; PE 46, 63, 273; 3T 325; 4T 212, 439; 5T 309; 7T 190 \n \n11-12 CS 564; 2JT 380; MeM 319; 9T 219; Te 98 \n \n11-13 PE 60 \n \n11-17 MM 113 \n \n12 CE (1967) 159; CM 324, 415; CS 221, 564; DTG 318, 470; EC 101; ECFP 120; HAp \n24, 178; 1JT 121; 2JT 27, 35; 3JT 193; MC 93; MeM 80, 317; MJ 53; OE 337; PP \n775; PR 81, 105, 130, 359; SR 398; 3T 240; 9T 220; Te 98; TM 47, 160 \n \n12-13 FE 218 \n \n12-18 1JT 62 \n \n13 PE 60; 4T 556; TM 161, 333 \n \n13-14 MeM 320 \n \n14 HAp 62; 3JT 311; MeM 321; 1T 588; \n \n4T 123 \n \n14-17 HAp 400 1047 \n \n15 CE (1967) 126; Ev 88, 131, 410, 463; 3JT 273, 310; MB 105; MeM 322; OE 320; \nST 211 \n \n16 CM 141; 2JT 106; MeM 323; MJ 59; PE 60, 63, 73; 4T 213; 5T 281 \n \n16-17 HAp 248; 1JT 159 \n \n17 FE 125; 2JT 17, 136; MeM 62, 325; OE 171; 1T 469; Te 245 \n \n18 CM 367; FE 490; 2T 321; 5T 190 \n \n19 ECFP 110 1051"}]}