{"metadata":{"name":"Ester","abbreviation":"est","totalChapters":10},"introduction":{"fullTitle":"El Libro de ESTER","subtitle":"","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1.  \n \nTítulo","content":"o El libro de Ester toma su nombre de la heroína del relato. El nombre hebreo original de ella era Hadasa (cap. 2: 7), pero probablemente comenzó a ser conocida como Ester por el tiempo de su casamiento con Asuero (Jerjes), rey (486- AC) del imperio Medo-Persa (ver PR 440). Hadasa, en hebreo significa \"mirto\". Ester problamente sea un nombre persa que significa \"estrella\". Mardoqueo, que había adoptado como hija a su prima Hadasa, pudo haberle dado el nombre persa de Ester cuando le ordenó que no diese a conocer su nacionalidad (cap. 2: 10). El libro de Ester es un relato dramático en donde se narra como Dios usó una joven valiente, y de extraordinaria belleza, para salvar a su pueblo en un momento crítico, cuando estaba amenazado de exterminio. Como en el relato de Rut, vemos aquí el papel importante de la mujer en el gran plan de Dios para la salvación de su pueblo. Rut que era gentil, decidió identificarse con los israelitas y aceptar al Dios de esto como el Dios suyo; pero Ester que era judía, providencialmente legó a ser reina de la mayor nación gentil de su tiempo. Ester comprendió la verdad y la urgencia de la pregunta que le dirigió su padre adoptivo: \" ¿Y quién sabe si para esta hora has llegado al reino?\" (cap. 4: 14). Elevó una oración a Dios, y valerosamente arriesgó la vida para salvar la de los hijos del pueblo de Dios, esparcidos por todo el Imperio Persa. El relato de Ester conmueve a sus lectores, haciéndoles comprender las oportunidades que Dios puede ofrecer al más débil de los mortales. Tal vez a nosotros también se nos ha echo llegar \"al reino\" para esta hora decisiva en la historia de la humanidad."},{"title":"2.  \n \nAutor","content":"r Se desconoce quien escribió el libro de Ester. La profunda preocupacupación del autor por el bienestar del pueblo judío en un momento de crisis nacional lo señala como a una de esa raza. El echo de que el autor identifique a mardoqueo como un benjamita (cap. 2 : 5) puede sugerir que él mismo fuera de la tribu de Benjamín. Y como solo menciona al pueblo judío que había sido \"esparcido y dividido entre los pueblos\" y nunca a los de Jerusalén y Judea, se infiere que él se preocupaba exclusivamente por los primeros y, por lo tanto, tal vez fuera uno de ellos. Las muchas palabras persas que hay en el libro, además del conocimiento íntimo que el autor tiene de los asuntos y las costumbres persas, sugiere que el residía en la persia propiamente dicha y no en una de las provincias remotas del imperio. Las excavaciones realizadas en Susa (Susán) confirma el hecho de que el autor conocía íntimamente el palacio, y las costumbres y reglamentos de la corte persa. Impresionados por este conocimiento, varios eruditos se inclinan a pensar que el autor del libro tuvo que estar relacionado con la corte persa en ese tiempo o poco después, por lo menos como un funcionario subalterno, o bien que tenía acceso directo a esa información por alguien que era de esta nacionalidad. Es posible que el autor fuese Esdras, quien presidió una expedición a Jerusalén en e 7.º año de Artajerjes I (457 AC). Esdras era una autoridad, un conocedor de la ley judía (ver Esd. 7: 1-14), y puede haber sido un empleado real quizá consejero legal del rey (ver PR 446). Es evidente que Artajerjes tenía gran confianza en él, cualesquiera que fueran las circunstancias (ver Esd. 7: 25- 28). La crisis ocasionada por Amán quizá ocurrió en el año 474/473 AC, 16 ó 17 años antes de la partida de Esdras hacia Jerusalén. Por lo tanto, es razonable pensar que Esdras suficientemente familiarizado con los detalles del relato para haberlo podido escribir. Como celoso patriota (Esd. 7: 27, 28), consagrado sacerdote (vers. 1-5), piadoso reformador (caps. 9: 1 a 10: 14) (cap. 7: 6) y administrador capaz (vers. 6,10, 21, 25, 26), Esdras debe haberse interesado profundamente en esta crisis, que ocurrió cuando aún era joven. No hay duda de que estaba capacitado para escribir el libro de Ester. Pero también Nehemías pudo haber sido el autor. Del apéndice del libro de Ester (cap. 10) puede inferirse que cuando se escribió este libro Asuero (Jerjes) ya había muerto, porque \"todos los actos de su poder y de su fortaleza\" fueron \" Escritos en el libro de las crónicas de los reyes de media y persia\". De ser así, entonces el libro de Ester fue compuesto después del AC, año en que Asuero fue asesinado por su cortesano Artabano. Está implícito también que el imperio persa aún gobernaba al mundo, y por lo tanto, el libro de Ester antes de la caída de Persia en AC. Los numerosos detalles íntimos de la narración, muchos de los cuales han sido ahora confirmados por la arqueología, sugieren, sin embargo, que se lo escribió poco después de que ocurrieran los sucesos, quizá por alguien que conocía personalmente a una o más de las personas mencionadas en el relato. Algunos han sugerido que Mardoqueo pudo haber sido el autor. El hecho de que se sepa que ejerció cargos secundarios en la corte (caps. 2: 11, 19, 21-23; 3:2-5; 4:1, 2, 6; 5: 13) antes e ser ascendido al puesto de primer ministro del reino (caps. 8:1, 2, 7-10,15; 9: 3, 4, 20, 31; 10: 3), explicaría por qué el autor conocía tan bien el palacio, las costumbres y reglamentos de la corte. Además, Mardoqueo es la única persona mencionada y específicamente en la Biblia que tenía este conocimiento íntimo y también acceso a los textos oficiales de los diversos decretos que se mencionan. Es, pues, probable que Mardoqueo pudo haber escrito el libro de Ester. Una tablilla cuneiforme que se halla en el museo Berlín menciona a un encumbrado dignatario llamado Marduka (trasliteración babilónica de Mardoqueo), quien, con el título de sipir, sirvió como influyente consejero en la corte de Susán en tiempos de Jerjes. No se conoce a ninguna otra persona -ni en la Biblia ni en otros testimonios documentales- con ese nombre, ni que ocupase ese puesto en Susa durante el reino de Jerjes. Por orden de Asuero, y en nombre del rey con el sello real, Ester y Mardoqueo enviaron decretos oficiales a todas partes del reino para explicar el repentino cambio de la política real y para autorizar a los judíos a defenderse (cap. 8: 9 -14; cf. cap. 9: 31, 32). Algunos han creído que lo que ahora se conoce como el libro de Ester pudo haber estar incluido en los mensajes enviados a los judíos por Ester y Mardoqueo; pero las referencias que hemos hecho notar, difícilmente puede justificar tal conclusión. Sin embargo, es enteramente posible que Mardoqueo hubiera escrito el libro de Ester y, además, los documentos mencionados en el libro. El echo de que se lo mencione en tercera persona en todo el libro no afecta en nada la cuestión de que pudiera haber sido su autor. Es de notar, sin embargo, que aun después de analizar todas esas posibilidades, sigue desconociéndose al autor del libro de Ester. Todo lo que puede decirse con certeza es que debe haber sido un judío que vivió en Susán en la época en que ocurrieron los sucesos narrados en el libro."},{"title":"3.  \n \nMarco histórico","content":"o Muerto Darío I (Histaspes o \"el Grande\") en AC, su hijo Jerjes ascendió al trono y reinó hasta su muerte en 465 AC; entonces comenzó a reinar el hijo de este último, Artajerjes. Por lo tanto, el Asuero de la Biblia es el Jerjes (en griego) de la historia. El nombre Asuero deriva deriva de una trasliteración latina- Assuerrus- del hebreo Ajaehweromh; éste a vez deriva del persa Ksajasa y del babilónico Ajshiyarshy. Los traductores de la LXX confundieron a Asuero con Artajerjes. El Asuero de los libros de Esdras y de Ester no es el Asuero de Dan. 9: 1. Este fue padre de Darío el Medo. Durante los años finales del reinado de Darío Histaspes y la primera parte del reinado de su hijo sucesor, Jerjes (Asuero), el imperio Persa alcanzó la cúspide de su poderío. Según Est. 1: 1 el dominio de Asuero se extendía por el oeste desde el límite noroeste de la india hasta el límite norte de Etiopía. De este a oeste su longitud era de 4.800 Km. y en anchura variaba de a 2. Km. Su superficie era de 5, 200. Km2 aproximadamente. Susán (Susa) era una de las capitales del imperio persa, honor que compartía con Ecbatana y persépolis. Los persas eran una rama de la familia de raza indoeuropea, y fueron, sin duda, la primera de dicho grupo que gobernó el mundo. Para una consideración adicional del periodo de la historia persa en el cuál ocurrieron los acontecimientos del libro de Ester, ver págs. 61-63. Desde el punto de vista de la historia bíblica, el principal acontecimiento del reinado de Ciro (c. 553-530 AC), primer rey del imperio Persa, fue el decreto del primer año de su reinado para autorizar a los judíos a que regresaran a Palestina en (ver pags. 99, 100) y a reconstruir el templo ( Esd. 5: 13) En cumplimiento de este decreto, Zorobabel dirigió a unos 50, judíos de regreso a Judea y comenzó la reconstrucción del templo(Esd. 1: 5,6; 3: 1-10) . Sin embargo, después de un tiempo el trabajo se detuvo como resultado de varias dificultades y desánimos que surgieron (Esd. 4: 1-5, 24 cf. Hag. 1: 1-4). El reinado de Cambies (530-522), hijo y sucesor de Ciro, fue de poca importancia para los judíos, porque parese que aquel tuvo poco o ningún interés en el bienestar de ellos. Pero poco después de que Darío Histaspes (522-468) ascendiera al trono, promulgó un decreto para confirmar el que Ciro habían expedido (Esd. 4: 24 ; 6: 1). Con este último decreto culminó la terminación del templo de Zorobabel en AC (Esd. 6: 1, 15). A principios del siglo V Atenas ayudó a los griegos que vivían en la costa occidental de Asia menor en su lucha por liberarse de la dominación persa. Darío hizo frente a este desafío a su poder, y llevó un ejército a Grecia para castigar a los atenienses. Estos hicieron frente a las poderosas huestes de Persia en la playa de Maratón, con un ejército mucho menor y propinaron a los invasores una derrota decisiva que obligó a Darío a retirarse inmediatamente a Asia (490 AC). Pero Darío murió (486 AC) mientras hacía preparativos para una nueva invasión contra Grecia. Su hijo y sucesor, Jerjes I, o Asuero (486-465 AC), regresó a Grecia, pero sufrió una derrota aun mayor en Salamina (480 AC. Después de esto Jerjes definitivamente al Asia y dejó encargado de la campaña a su general Mardonio. Este fue derrotado en Platea el año siguiente, y como resultado las fuerzas persas abandonaron Europa y no regresaron más. El gran banquete del tercer año de Jerjes (Asuero) parece haberse celebrado poco antes de que éste partiera de Susán (Susa) para su desastrosa expedición a Grecia. Sin duda fue antes de su partida en 482/481 AC cuando se dio la orden de que juntaran a \"todas las jóvenes vírgenes de buen parecer\" (Est. 2: 3). El cumplimiento de este decreto requirió, seguramente, varios meses. Sin duda, poco después del regreso de Jerjes a Susa, Ester fue llevada delante de él y elegida reina. Los sucesivos reveses que le causó la flota ateniense en las costas occidentales del Asia Menor, durante los años siguientes, más los disturbios producidos en otras partes del extenso imperio, pueden haber predispuesto al rey para que considerara favorablemente el plan, propuesto por- Amán, de exterminar a los judíos. Si este plan se hubiera puesto en ejecución, habría comenzado una política diametralmente opuesta a la anterior, que era amistosa y aun generosa de parte de los persas para con los judíos, durante los reinados de Ciro y Darío. La notable liberación de los judíos, gracias al valor de Ester, sirvió para restaurar a los judíos al favor real y preparó el camino para las labores de Esdras y Nehemías pocos años después, y particularmente para el importante decreto de Artajerjes I (465-423 AC), hijo y sucesor de Jerjes, en el año 457 AC. DATOS CRONOLÓGICOS QUE PROPORCIONA EL LIBRO DE ESTER"},{"title":"4. \n \nTema.","content":". El cautiverio babilónico señala una interrupción muy definida en la vida nacional judía. la corriente de la historia judía desapareció durante un tiempo, y fluyó en f'orma oculta; cuando reapareció había cambiado todo su carácter. Los judíos ya no eran sólo una nación, sino más bien una raza y una iglesia. La Biblia no contiene tina historia según se define la historia del exilio y de los tiempos posexílicos, sitio que presenta admirablemente lo que podría llamarse el espíritu del período, el cual se encuentra en las narraciones de Daniel y de Ester. El libro de Ester es uno de los cinco rollos que se han leído desde tiempos antiguos en cada sinagoga en las cinco ocasiones festivas del año. Parece que este ciclo anual de lecturas fue el que determinó la inclusión de Ester en el canon hebreo. El orden de los cinco rollos es: Cantares, Rut, Lamentaciones, Eclesiastés y Ester. El libro de Ester está en quinto lugar porque se lee en la fiesta final de año, en los días de Purim (ver com. caps. 3: 7; 9: 26). Desde el punto de vista literario, el libro de Ester contiene elementos dramáticos, además de rasgos épicos y líricos. Narra una crisis histórica en la vida del pueblo de Dios, que estuvo a punto de ser aniquilado. El medio de liberación fue una judía que asciende desde una vida tranquila junto con su primo y padre adoptivo Mardoqueo, hasta ocupar el puesto de reina de un imperio mundial. La narración presenta a Ester como una mujer de claro juicio, gran dominio propio y notable abnegación. La Exhortación de Mardoqueo: \"¿ Y quién sabe si para esta hora has llegado al reino?\" (cap. 4: 14), proyectó a la joven reina a las alturas de la acción heroica. Su espíritu se elevó con solemne dignidad para responder a la demanda de la hora con palabras llenas de valor y de emoción: \"Y si perezco, que perezca\" (cap. 4: 16). Cuando se le extendió el cetro en el momento crítico, no identificó inmediatamente al vilano, sino que, con notable dominio propio y atención deliberada, colocó al rey y a Amán en la situación que había calculado como la más favorable para lograr su propósito. La ficción no podría concebir una serie más dramática y sorprendente de concidencias para desenmascarar y, finalmente llevar a la muerte a Amán. Los judíos conmemoran siempre en Purim -la fiesta de las suertes-, el fin que el cielo dio al malvado plan de Amán, al cual una \"suerte\" posiblemente había indicado que tendría éxito (ver cap. 3: 7) . El carácter religioso y la enseñanza moral del libro de Ester puede reunirse de la siguiente manera: 1. Aunque en este libro no aparece el nombre de Dios, su providencia es evidente en todas sus páginas. Ningún ateo podría haber escrito el libro, y ningún creyente puede leerlo sin que se fortalezca su fe. El autor presenta la liberación como resultado de una fe viva en Dios. 2. El libro de Ester relata el origen de una importante celebración nacional judía, la fiesta de Purim, que aún se observa como regocijo cada año. 3. Una lección vitalmente moral inpregna la narración. El veloz opacamiento de la popularidad de Amán que pone dolorosamente en evidencia la naturaleza transitoria del poder y la prosperidad terrenales. Dios humilla al soberbio y exalta a los que confían en él. 4. La providencia de Dios se manifiesta notablemente. El poder divino se une con el esfuerzo humano. Los medios usados son humano, pero la liberación es, esencia, divina."},{"title":"5. \n \nBosquejo del libro.","content":". I. Coronación de Ester como reina de Persia, 1: 1 a 2: 20. A. La fiesta oficial de días, 1: 1-4. B. La fiesta pública de 7 días, 1: 5-9. C. Vasti rehúsa aparecer ante Asuero, 1: 10-12. D. Destitución de Vasti 1: 13-22. E. Búsqueda de una nueva reina, 2: 1-4. F. Llegada de Ester al palacio, 2: 5-11. G. Coronación de Ester, 2: 12-20. II. Plan de Amán para exterminar a los judíos, 2: 21 a 3: 15. A. Mardoqueo, un funcionario real, salva la vida de Asuero, 2: 21-23. B. Ascenso de Amán; su resentimiento contra Mardoqueo, 3: 6-11. D. Decreto de Amán para exterminar a los judíos, 3: 12-15. III. Ester defiende la causa de su pueblo, 4: 1 a 5: 8. A. Consternación de los judíos; ayunan frente al decreto de Amán, 4: 1-3. B. Mardoqueo recurre a Ester, 4: 4-14. C. Ester acepta el reto, 4: 15-17. D. Ester invita al rey y a Amán a un banquete, 5: 1-8. IV. Caída de Amán, 5: 9 a 7: 10. A. Plan de Amán para ahorcar a Mardoqueo, 5: 9-14. B. Asuero recuerda el leal servicio de Mardoqueo, 6: 1-3. C. El rey ordena que Amán honre a Mardoqueo, 6: 4-11. D. Amán recibe advertencias de sus amigos y su esposa, 6: 12-14. E. Ester acusa a Amán delante de Asuero, 7: 1-8. F. Ejecución de Amán, 7: 9-10. V. Triunfo de los judíos sobre sus enemigos, 8: 1 a 10: 3. A. Se invalida el decreto de Amán, 8: 1-14. B. Mardoqueo asciende y su pueblo recupera buena voluntad del rey, 8: 15-17. C. Liberación y gozo de los judíos, 9: 1-19. D. Proclamación de la fiesta de Purim, 9: 20-32. E. Nombramiento de Mardoqueo como ministro de Presia, 10: 1-3."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Asuero.","content":"Heb. ́Ajavhwerosh, transliteración del persa Jshayarsha. En algunas tablillas babilónicas la forma de escribirlo es Ajshiyarshu. En el alfabeto sin vocales de los papiros de Elefantina aparece como Jshy ́rsh y Jshrsh. No se conoce el significado del nombre. Jshayarsha se convirtió en Jerjes en griego, y en Asuero, en latín. Por lo tanto, los nombres Jerjes y Asuero son equivalentes. El primero deriva del persa a través del griego, y el segundo ha experimentado la influencia del hebreo y del latín (ver PR 40). El Asuero que reinó. El autor del libro de Ester parece que había conocido a más de un gobernante llamado Asuero. El Asuero del libro de Ester no debe confundirse con el Asuero de Daniel 9: 1, que vivió medio siglo antes. En cuanto al Asuero de Esdras 4: 6, ver la Nota adicional acerca de Esd. 4.","references":["ver PR 40"]},{"verse":2,"phrase":"El trono de su reino.","content":"El monarca persa residía parte del año en Ecbatana, y a veces visitaba a Persépolis y Babilonia; pero en ese tiempo Susa era la sede del gobierno (Dan. 8: 2; Est. 9: 12). Susa capital del reino. Susa estaba en la provincia de Elam (Dan. 8: 2), unos Km. al norte de la orilla actual del golfo pérsico, y como km al este de Babilonia. Fue originalmente la capital de Elam, siglos antes del tiempos de Ester. La ciudad estaba en el borde oriental del valle del Tigris, donde dicho valle se eleva para encontrarse con las montañas de Irán. Entre sus extensas ruinas, que cubren un área de como 5 km cuadrados se puede ver los restos del espacioso palacio donde ocurrió gran parte del dramático relato del libro de Ester. Este palacio, erigido en el sitio del antiguo castillo elamita, fue construido por Darío Histaspes, padre de Jerjes. En los vers. 5, 6 se hace una breve descripción de este asunto.","references":["Dan. 8: 2; Est. 9: 12","Dan. 8: 2"]},{"verse":3,"phrase":"El tercer año","content":"Este año comenzó el 14 de abril de AC, y terminó el 2 de abril de AC. El \"Banquete\", que continuó durante seis meses, quizá comenzó a fines de marzo o principios de abril del año, cuando ya habían pasado las lluvias y era mas fácil y más placentero viajar. Un banquete. La palabra hebrea viene del verbo \"beber\"; se trata por tanto de un banquete acompañando de bebidas alcohólicas. Asuero salió de Susa uno o dos años tarde para invadir a Grecia (ver la introducción), y por esto se ha sugerido que los príncipes, gobernadores y jefes del ejército fueron convocados de todas partes del reino para participar en la planificación de lo que todos esperaban confiados que sería una Campaña brillante y exitosa. Herodoto (vii. 8) consigna que Jerjes convocó un concilio tal. Quizá los diversos magistrados fueron convocados por turno durante el periodo de seis meses. Cada uno con el propósito de tratar con el rey las responsabilidades que le corresponderían en la campaña. Habría sido casi imposible que todos los magistrados del vasto imperio se reunieran en esa forma, a no ser que fuera para tratar un asunto político y militar específico. Príncipes. \"Oficiales\". Cortesanos. O, \"siervos\". Los más poderosos. Heb. Jayil, \"fuerza\" , \"poder\"; por extensión \"valientes\" (1 Sam. 16: 18) y \"ejército\" (Exo. 14: 4, 9). Si, según se infiere, uno de los propósitos de la fiesta era trazar los planes para la próxima campaña contra Grecia, con toda seguridad Asuero incluyó a sus principales del ejército. De Persia y de Media Este orden aparece varias veces en el relato de Ester (cap. 1: 3, 14, 18, 19), pero se invierte en el libro de Daniel (caps. 5: 28; 6: 8, 12, 15; 8: 20). Esto implica que la historia de Ester pertenece al tiempo cuando Persia ocupaba el lugar de Media en la dirección de imperio dual (ver Dan. 7: 5; 8: 3). En el cap. 10: 2 se presenta el orden original, quizá porque en \"las crónicas\" aparecen primero los reyes de Media. Gobernadores. De una voz persa, adoptada en el hebreo, que significa \"los primeros\". Príncipes de provincias. Vale decir, los gobernadores o sátrapas que presidían en los territorios conquistados. La historia comprueba la presencia de los sátrapas en una gran asamblea realizada en Susa antes de la desastrosa campaña contra Grecia.","references":["1 Sam. 16: 18","Exo. 14: 4, 9","ver Dan. 7: 5; 8: 3"]},{"verse":4,"phrase":"Para demostrar él las riquezas.","content":"La ostentación era característica en Jerjes. El enorme ejército con que invadió a Grecia se caracterizaba por un despliegue inútil. Autores de esa época, de diversas nacionalidades, comentaban la fabulosa riqueza de Persia. Entre las glorias del palacio persa estaban las paredes tapizadas de oro, las columnas de mármol y ricas colgaduras, un árbol y un emparrado de oro. Excavaciones hechas en Susa han demostrado que el autor de Ester conocía muy bien el palacio, así como las costumbres y reglamentos de la corte persa, puesto que las descripciones que hace concuerdan, hasta en el último detalle, con los resultados de las investigaciones arqueológicas. Los eruditos afirman, impresionados por este hecho que solo alguien que conocía personalmente el palacio real -o que conoció a alguien que estuvo familiarizado con él- pudo haber hecho este relato con tanta exactitud. Ciento ochenta días No es preciso suponer que las mismas personas fueron agasajadas durante todo ese período. Por razones de seguridad, habría sido muy difícil que todos los gobernadores de las provincias hubieran salido de éstas al mismo tiempo, para permanecer ausentes todo ese lapso. Es probable que Asuero hospedara sucesivamente grupos de invitados durante los meses que duró el \"banquete\".","references":[]},{"verse":5,"phrase":"Otro banquete.","content":"El propósito de Asuero fue tal vez asegurar la lealtad de los súbditos de la ciudad capital durante su larga ausencia cuando fuera a Grecia. De ser así fue una maniobra política astuta. Por su puesto, sólo se incluyeron varones, pues la reina Vasti ofreció un banquete separado para mujeres (vers. 9). El patio del huerto. Las excavaciones realizadas en Susa desde han dado a conocer las ruinas del palacio real en el cual transcurrieron los hechos narrados en el libro de Ester. Si bien no se pueden observar claramente todos los detalles de la construcción del palacio, las ruinas permiten captar algo de la grandiosidad que de haber tenido en tiempos de Jerjes. En las ruinas de la Apadana, o sala del trono, donde sin duda se presentó Ester ante Asuero, se pueden observar todavía las bases de las enormes columnas, como también restos de las columnas y de los capiteles que imitan la parte anterior de dos toros. Algunos restos impresionantes de este palacio se encuentran hoy en el museo del Louvre, en París. El área del palacio ocupaba una extensión aproximada de unos m por cada lado. La puerta principal estaba de lado sur . Al noreste del palacio se hallaba el espacioso aposento del trono, llamado apadana. Quizá se llegaba al inmenso edificio, de un poco más de m por cada lado, por escalinatas gigantescas. El techo plano o terraza de la parte central estaba sostenido por 36 columnas esbeltas con estrías verticales y capiteles esculpidos: en 6 hileras de 6 columnas cada una. El frente del edificio quizá era abierto en tanto que la pared posterior y las laterales eran de ladrillo, revestidas con frisos esmaltados. En el adorno del aposento del trono abundaban profusamente el oro, la plata y las piedras preciosas. Los autores griegos hablan de un sicómoro de oro y un emparrado de oro que estaban en este palacio. Se cree que al noroeste del palacio mismo estaba el \"jardín\" o parque. Muchos de los sucesos relatados en el libro de Ester ocurrieron en este aposento (apadana) o en sus proximidades.","references":[]},{"verse":6,"phrase":"Blanco, verde y azul, tendidos sobre cuerdas.","content":"Heb. \"tela blanca de algodón y púrpura\". La palabra traducida \"verde\" deriva del vocablo sánscrito que significa \"algodón\". Si el pabellón se extendía, como algunos han pensado, desde la sala principal, por encima del patio embaldosado, hasta una distancia de unos 20 m, se habría necesitado cuerdas bien fuertes para sujetarlo. Los \"pabellones\" o toldos probablemente estaban hechos de telas de colores blanco y púrpura. Columnas de mármol. Heb. shesh, \"mármol\". Esta palabra puede también referirse al \"alabasto\". Losado. Los cuatro vocablos hebreos que se emplean para describir el losado (embaldosado) parecen indicar clases de piedra. La segunda palabra (shesh) traducida como \"mármol\" en la RVR, es la única que se conoce a ciencia cierta, y corresponde a \"alabastro\". La tercera tradicionalmente se ha entendido como \"madreperla\". En las ruinas del palacio se reconocen restos de piedras de diferentes colores, como también de ladrillos esmaltados en colores y con incrustaciones de madreperla. Una tablilla colocada en el fundamento del palacio por Darío I enumera diferentes materiales empleados en la construcción, que habían sido traídos desde diferentes partes del imperio: Turqueza, lapislázuli, cornalina, oro, plata, madera fina, marfil, etc.","references":[]},{"verse":7,"phrase":"Vasos de oro.","content":"Los griegos victoriosos encontraron muchos vasos de oro en el campamento de los persas, cerca de platea. Diferentes unos de otros. Este detalle tiene que haber procedido de un testigo ocular, o de alguien que oyó la narración del banquete de boca de uno que lo presenció. Vino real. O, \"vino del reino\", esto es, de la bodega real.","references":[]},{"verse":8,"phrase":"Segun esta ley.","content":"Parece que el rey publicó un edicto desacuerdo con el cual cada invitado bebiera según su gusto personal pero sin competir con otros en sus brindis.","references":[]},{"verse":9,"phrase":"La reina Vasti.","content":"La única esposa de Jerjes que se menciona en los relatos griegos es Amestris. Jerjes se había casado con esta antes de ascender al trono, cuando llegó a la edad de casarse. Herodoto y Ctesias hablan de la crueldad de ella y de su depravación. Sin embargo no se puede aprobar que Vasti y Amestris fueran la misma persona. Como sucedió con Ester (cap. 2: 7), la reina pudo haber tenido más de un nombre.","references":[]},{"verse":10,"phrase":"Eunucos.","content":"Eran los únicos que tenían acceso a las habitaciones de las mujeres. La etimología y el significado de los nombres de estos eunucos son dudosos. Los eunucos eran, con frecuencia, esclavos extranjeros, a quienes deliberadamente se mutilaban para ser vendidos a los mercados persas. Estos consideraban sagrado el número 7.","references":[]},{"verse":11,"phrase":"Que trajesen a la reina Vasti.","content":"Después de exhibir las riquezas y gloria de su reino, los pensamientos de Asuero finalmente se volvieron a su bella reina. Pensó que la exhibición de su belleza sería el punto máximo de esa ostentación.","references":[]},{"verse":12,"phrase":"Vasti no quiso.","content":"No resulta clara la razón de la negativa de la reina. Algunos han supuesto que Asuero se proponía exhibir impúdicamente la belleza de Vasti, pero el contexto no da un indicio de que se hubiera sido su propósito. Sin embargo, los tárgumes Judíos dan por sentado que el motivo de su negativa a presentarse fue su deseo de evitar dicha exhibición. Josefo atribuye su negativa a lo que él - equivocadamente- pensó que era una costumbre persa que tal vez prohibía que las mujeres casadas se relacionaran con extraños. Otros antiguos escritores judíos presentan una cantidad de explicaciones imaginarias o absurdas, ninguna de las cuales merecen consideración. La orden de Asuero, que especificaba que Vasti luciera la corona real (vers. 11), implica que pensaba en ella no solo porque era bella, sino también por ser la primera dama del país. En realidad era de buen gusto que las mujeres persas se sentaran a la mesa de los banquetes con extraños; es evidente en el cap. 5: 4. Las esposas y concubinas de los caldees participaban con sus esposos en sus bacanales (Dan. 5: 2). Según Neh. 2:1-6 la reina, esposa del hijo y sucesor de Asuero, Artajerjes I, acompañaba al rey cuando éste se servía vino. Varios escritores griegos confirman la presencia de mujeres persas en las fiestas. Herodoto, contemporáneo de Asuero , habla de Amestris (ver com. cap. 1: 9) en la fiesta del cumpleaños del rey ( ix. 110). No hay razón para pensar que las costumbres persas de esa época excluían a las mujeres y que, por lo tanto, hubiera sido impropio que Vasti se presentara cuando fue convocada, a pesar de que los hombres estaban bebiendo ( cap. 7: 7). El echo de que Vasti ofreciera un banquete para las mujeres de Susa al mismo tiempo que Asuero lo celebraba con los hombres, implica una cooperación de ella con la política real de fomentar lealtad popular hacia el trono. Nada hay en el relato que dé la clave de la razón por la cual Vasti se negó a obedecer la orden del rey. Se enojó mucho. Ver com. Gén. 4: 5.","references":["Dan. 5: 2"]},{"verse":13,"phrase":"Los sabios.","content":"Es decir los consejeros del rey Asuero estaba enojado; sin embargo pidió consejo. Habría sido impropio que él diera rienda suelta a su ira en presencia de toda su corte, pronunciando palabras violentas y amenazas. En vez de promulgar una orden apresurada, deliberadamente procedió a considerar que paso debía dar. Parece Asuero dependía mucho de sus consejeros (caps. 3: 8-10; 8: 1-8; 9: 12-14), y por eso recurrió a la opinión de sus \"sabios\" para saber como trataría a Vasti. Conocían los tiempos. Eran personas de conocimiento y experiencia, familiarizadas con la historia, y que sabían lo que convenía hacer en cualquier ocasión. Acostumbraba el rey. Es decir, era su forma de proceder. Pedía la opinión de los \"sabios\" acerca de cada asunto que le concernía, antes de tomar una decisión final. Quizá el escritor se refiera aquí una costumbre de la monarquía persa, y no tan sólo a la práctica de Asuero.","references":[]},{"verse":14,"phrase":"Siete príncipes.","content":"Esdras también se refiere a siete consejeros especiales del monarca persa (Esd. 7: 14), que podría ser considerado como el gabinete del rey. Herodoto observó que había siete familias encumbradas en Persia, y que quienes las encabezaban tenían privilegios especiales. Veían la cara del rey. Entre los privilegios especiales de esos hombres, uno de los más apreciados era el libre acceso a la presencia del monarca.","references":["Esd. 7: 14"]},{"verse":15,"phrase":"Según la ley.","content":"El rey no quería aparecer como vengativo. Además, en cierto sentido los reyes de Persia no eran monarcas absolutos (ver cap. 1: 19; 8: 8; cf. Dan. 6: 8-16). Es pues como si el rey hubiera dicho: Depongamos todo sentimiento y consideremos únicamente lo que exige la ley. Si una reina abiertamente desobedece al rey delante de su corte, según el proceder legal ¿Qué debe hacer con ella? Pero detrás de este énfasis de tipo legal estaba la jactancia del gobierno medopersas de que sus leyes eran inmutables.","references":["ver cap. 1: 19; 8: 8; cf. Dan. 6: 8-16"]},{"verse":16,"phrase":"Dijo Memucán.","content":"Memucán fue el portavoz del grupo de los siete consejeros especiales. Con su respuesta dio a entender que la leyes persas no dictaminan ningún castigo para el caso que trataban. En realidad, no se habían enfrentado a un caso tal. No había pues, precedente alguno. No solamente contra el rey. Como portavoz de los siete consejeros, Memucán destacó que el asunto no era simplemente una inquina personal del rey, y lo elevó al nivel de una cuestión de estado. En esta forma exoneró a rey de la posibilidad de una venganza, con lo cual proveyó un fundamento en la ley común para tratar el caso.","references":[]},{"verse":17,"phrase":"Tendran en poca estima a sus maridos.","content":"Es decir, \"esto daría ocasión a las mujeres de despreciar a sus maridos\". Memucán aquí arguye que Vasti había despreciado a Asuero. No es claro si se refiere al motivo de Vasti para no obedecer la orden real o sencillamente al acto en sí.","references":[]},{"verse":18,"phrase":"Las señoras.","content":"Heb. ́saroth, plural de ́sarah, \"princesa\" (ver com. Gén. 17: 15). Las \"princesas\" hablarían descortésmente a sus esposos, los príncipes. El autor es cuidadoso: ante pone a Persia y después menciona a Media (ver com. cap. 1: 3). Habrá mucho menosprecio y enojo. Es decir, menosprecio departe de las esposas e ira departe de los esposos.","references":["ver com. Gén. 17: 15"]},{"verse":19,"phrase":"Un decreto real.","content":"En circunstancias ordinarias, un asunto tal como la humillación de una esposa favorita se habría arreglado en el secreto de harén, sin que despertara la atención general. Según Memucán, la publicidad de la desobediencia de Vasti exigía que ella fuera sancionada en público. Se escriba. Un edicto concerniente a un individuo difícilmente podría añadirse a un código de leyes nacionales, pero a veces se añadían al código decretos de naturaleza transitoria, evidentemente con el propósito expreso de darles fuerzas al hacerlos inmutables. (Dan. 6: 8,9). No venga más. Vasti no debía ser desterrada del palacio, sino de la presencia de rey. Esto, junto con la pérdida de su posición favorita de reina, significaba la ignominia máxima. Su sola belleza no podía salvarla (ver com. ver. 12).","references":["Dan. 6: 8,9"]},{"verse":20,"phrase":"Aunque es grande.","content":"Era una vasta extensión: \"Desde la india hasta Etiopía\"(ver. 1).","references":[]},{"verse":21,"phrase":"Hizo el rey.","content":"El rey se separó de Vasti, pero no se divorció de ella. Los motivos para tomar esta acción se publicaron en todas las \"ciento veintisiete provincias\" para que nadie pudiera entenderlo mal. El cuidado con que Asuero manejó este caso hace pensar que Vasti era tal vez la hija de un persa prominente cuyo apoyo el rey quería conservar, o posiblemente la hija del príncipe de uno de sus pueblos tributarios.","references":[]},{"verse":22,"phrase":"Pue envió.","content":"Más exactamente, \"y él envió \". Además de publicar el decreto, Jerjes, expidió una carta para confirmar que tenía el propósito de proteger el reino contra los peligros que Memucán había señalado (ver vers. 18).","references":[]}]},{"chapter":2,"verses":[{"verse":1,"phrase":"Pasadas estas cosas.","content":"Vasti ya no era reina, pero parese que Asuero no tenía prisa en conferir a otra la dignidad que había pertenecido a aquella. Sin duda había muchas esposas y concubinas en su harén, pero ninguna de ellas era su favorita. Quizá Asuero \"se acordó de Vasti \" cuando salió de su embriaguez o después que pasó un lapso considerable. No se nos dice cuanto tiempo transcurrió desde que Vasti fue repudiada hasta que el rey \" se acordó\" de ella. Dicho repudio fue \"en el tercer año de [Asuero] su reinado\" (cap. 1: 3), y Ester fue al palacio en respuesta a la convocatoria real en el sexto año (cap. 2: 12, 16). Durante gran parte de ese tiempo Asuero (Jerjes) se ausentó de Susa para su desventurada campaña contra Grecia (verla introducción a Ester). En vista de que quizá Ester llegó al palacio antes del regreso de Asuero ( el salió de Grecia en oct. de AC, y Ester fue a palacio en enero de AC), es probable que la reunión de las jóvenes vírgenes se efectuó durante la ausencia de él. Se acordó de Vasti. Asuero pensó tal vez en la posibilidad que Vasti volviera y fuera reina otra vez. Si así lo hubiese hecho, los funcionarios que propusieron la humillación de ella habrían corrido peligro. Habían precipitado el oprobio sobre Vasti, y el retorno de ella al poder naturalmente habría significado la ruina de ellos, su destitución, y quizá su misma muerte.","references":["Jerjes","verla introducción a Ester","el salió de Grecia en oct. de AC, y Ester fue a palacio en enero de AC"]},{"verse":2,"phrase":"Jóvenes vírgenes de buen parecer.","content":"Esta propuesta resultaba sin duda, sumamente agradable para un monarca como Jerjes. Además la sugerencia de que podría encontrar a alguien aun mas bella y más de su agrado que Vasti, apartaría sus pensamientos de ella, y así se protegerían los intereses de los que habían propuesto su destitución.","references":[]},{"verse":3,"phrase":"La casa de las mujeres.","content":"En los palacios del cercano oriente los harenes siempre estaban separados de la residencia de rey y de la de otros hombres. El harén se hallaba, por lo general, en otro edificio, y lo dirigían eunucos. En el palacio de Jerjes el harén estaba situado en el sector noreste del palacio (ver com. cap. 1: 5). Eunuco. Es decir uno de los eunucos reales (cap. 1: 10), a quienes el rey asignaba responsabilidades especiales. Guarda de las mujeres. Parece que el trabajo de Hegai era únicamente cuidar las vírgenes. Otro eunuco real estaba a cargo de las mujeres que habían sido presentadas al rey (ver. 14). Sus atavíos. O, \"ungüentos\" o \"cosméticos\". Ver la lista del vers. 12. 469","references":[]},{"verse":5,"phrase":"Un varón judío.","content":"La escena se traslada abruptamente de la corte de Persia a un humilde hogar judío, en algún lugar de la capital. Hasta donde sepamos, jamás fue llevado ningún cautivo judío a Susa; los judíos que allí vivían quizá se encontraban allí por su propia elección. Según la tradición judía, Mardoqueo se dedicaba a alguna empresa comercial antes de que el destino lo vinculara con la corte Persa. Mardoqueo. Ver en la Introducción, pág. 458, la posible identificación de Mardoqueo con el Marduka de una tablilla cuneiforme. Mardoqueo era un judío descendiente de la tribu de Benjamín, que estaba destinado a ocupar un lugar de honor en la historia de su pueblo. No se sabe con certeza si el antepasado de Mardoqueo, \"transportado de Jerusalén [a Babilonia] con los cautivos\" (vers. 6) era Cis o Jaír. La sintaxis hebrea permite que sea uno u otro. Si fue Cis, se trataría del abuelo de Mardoqueo. Tres o cuatro generaciones cubrirían bien los años de intervalo entre dicho cautiverio y ese momento. Y si fue Jaír, entonces Simei y Cis habrían sido antepasados de Mardoqueo anteriores al cautiverio, cuya relación exacta se desconoce. En este último caso la genealogía que aquí se da no se referiría a los antepasados inmediatos de Mardoqueo sino a otros mucho más distantes, pero presentados en este versículo para identificar su linaje familiar. Esta práctica concuerda con la costumbre hebrea (ver com. Mat. 1: 8, 17). En la Biblia, los términos \"padre\" e \"hijo\" no siempre indican una relación inmediata, sino que con frecuencia sólo se refieren a antepasados o descendientes (ver t. I, pág. y com. Gén. 37: 35). Es posible que Cis fuera un antepasado lejano de Mardoqueo. Ciro decretó, unos 60 años antes de los sucesos narrados en el libro de Ester, que todos los judíos que así lo desearan podían volver a Palestina; pero los padres de Mardoqueo habían decidido permanecer en el país de su cautiverio. Parece que éste fue el caso de la mayoría del pueblo judío (ver PR 440). Cuando Hadasa (Ester; ver la Introducción, pág. 457), prima de Mardoqueo, quedó huérfana, él la adoptó y la crió como si fuera su propia hija. Algunos han identificado a Mardoqueo con Matacas (o Natacas), de quien habla el historiador griego Ctesias como de un ministro influyente de Jerjes. Mientras trabajaba con ciertas tablillas cuneiformes era el Museo de Berlín, el Prof. A. Ungnad encontró un texto que menciona a cierto Marduka (la trasliteración babilonia de Mardoqueo) como uno de los más altos dignatarios de Susa durante el reinado de Jerjes. Su título, sipir, indica elevada jerarquía e influencia (ver la Introducción, pág. 458). Es significativa la presencia de un hombre influyente, del mismo nombre, que viviera en la misma ciudad y en el mismo tiempo de Mardoqueo.","references":["ver com. Mat. 1: 8, 17","ver t. I, pág. y com. Gén. 37: 35","ver PR 440","Ester; ver la Introducción, pág. 457","o Natacas","la trasliteración babilonia de Mardoqueo","ver la Introducción, pág. 458"]},{"verse":6,"phrase":"Los cautivos.","content":"Hubo tres cautiverios: el primero en AC, cuando Daniel fue transportado; el segundo en AC, cuando Joaquín fue tomado prisionero; el tercero en AC, cuando Sedequías fue capturado y Jerusalén incendiada. Los antepasados de Mardoqueo habían sido llevados a Babilonia en el segundo cautiverio, o sea años antes de lo que aquí se narra. Hadasa. Hadassah era el nombre hebreo de Ester (ver la Introducción, pág. 457). Deriva de la raíz hadas, \"mirto\", más la terminación femenina acostumbrada, ah. Ester. Heb. 'Ester. Podría ser una voz tomada del persa. Es muy similar a stareh, nombre persa moderno que significa \"estrella\". Este nombre se traslitera en griego como Aster o Esther (LXX). La raíz griega ast'r' aparece en palabras castellanas como \"astro\", \"estrella\", y \"asteroide\", o sea \"semejante a una estrella\". La forma babilonia del vocablo era Ishtar, el cual se convirtió en 'Ashtoreth en hebreo, y Astárt', en griego. El planeta Venus fue deificado en Babilonia, como Ishtar. Mardoqueo eligió un nombre persa posiblemente para ocultar el origen judío de Ester (vers. 10).","references":["ver la Introducción, pág. 457","LXX"]},{"verse":8,"phrase":"Decreto del rey.","content":"La misma palabra aparece en la expresión: \"La ley de Media y de Persia, la cual no puede ser abrogada\" (Dan. 6: 8, 12).","references":["Dan. 6: 8, 12"]},{"verse":9,"phrase":"Halló gracia.","content":"\"Ganó su favor\" (BJ). Esta frase es característica del libro de Ester (vers. 17; cap. 5: 2). Hizo darle prontamente. Hegai parece haber simpatizado con Ester desde el comienzo. Como conocía las preferencias del rey, indudablemente reconoció en Ester a la que sería elegida, e inmediatamente la trató como a la futura reina. Doncellas especiales. Este fue el favor que el guardián de las mujeres le demostró a Ester. Eligió para ella las mejores doncellas para que la sirvieran. Lo mejor de la casa. \"Lo mejor\" del harén no podía ser otra cosa sino lo reservado para la reina.","references":[]},{"verse":10,"phrase":"No declaró.","content":"No era probable que el rey favoreciera a una representante de una raza sometida (ver vers. 20). Ur de los Caldees, el hogar de Abrahán, estaba sólo a km al sudoeste de Susa, y sin duda Ester se parecía a muchas personas oriundas de esa región.","references":[]},{"verse":11,"phrase":"Mardoqueo se paseaba.","content":"En el contexto está implícito que Mardoqueo ya era uno de los funcionarios subalternos que estaban a la puerta del rey para cumplir sus órdenes. Sin embargo, Mardoqueo usó de astucia al darse suficiente tiempo para ausentarse de la entrada principal del palacio y de esta manera poder visitar el patio en frente del harén y ver a Ester, o a lo menos tener noticias de ella (ver com. vers. 5).","references":[]},{"verse":12,"phrase":"Oleo de mirra.","content":"La mirra era un ungüento muy apreciado por los antiguos, tanto por su aroma como por su supuesta virtud purificadora. Se usaba en Egipto para embalsamar los muertos (ver com. Gén. 50: 2). Los judíos la usaban como uno de los principales ingredientes de su \"aceite de la santa unción\" (Exo. 30: 23-25). Con ella se perfumaban vestidos y camas (Sal. 45: 8; Prov. 7: 17). Perfumes aromáticos. El vocablo original también se traduce \"aromas\" en Cant. 4: 16.","references":["ver com. Gén. 50: 2","Exo. 30: 23-25","Sal. 45: 8; Prov. 7: 17"]},{"verse":13,"phrase":"Todo lo que ella pedía.","content":"Algunos comentadores deducen que a cada virgen se le daba el privilegio de quedarse con las joyas y los atavíos que elegía para usar en esa ocasión.","references":[]},{"verse":14,"phrase":"La casa segunda.","content":"Vale decir, el harén propiamente dicho, donde vivían las esposas y concubinas permanentes del rey.","references":[]},{"verse":15,"phrase":"Tío de Mardoqueo.","content":"Literalmente, \"el tío paterno\" o \"hermano del padre\". Abihail, padre de Ester, quizá era un hermano de Jair (ver com. vers. 5). Ninguna cosa procuró. Ester aceptó el consejo de Hegai sin hacer preguntas, a pesar de su privilegio de ponerse los vestidos y las joyas que eligiera ella misma.","references":[]},{"verse":16,"phrase":"El mes de Tebet.","content":"Corresponde a la última parte de diciembre la primera de enero. En el 7º año de Asuero, Tebet comenzó el 22 de diciembre (479 AC) y terminó el 20 de enero (478 AC). Como había regresado de su desastrosa expedición a Grecia el año anterior, es seguro que estaba bien dispuesto a olvidarse de los asuntos militares.","references":["479 AC","478 AC"]},{"verse":17,"phrase":"Todas las otras mujeres.","content":"Sin duda aun todas sus esposas secundarias anteriores y sus concubinas, así como las vírgenes que hasta ese momento se habían presentado ante él. La hizo reina. El rey se sintió satisfecho con Ester y, según parece, la hizo reina sin esperar para ver a ninguna otra virgen.","references":[]},{"verse":18,"phrase":"Un gran banquete.","content":"Un festín de bodas dedicado a Ester. Disminuyó tributos. En honor de la coronación de Ester, el rey exoneró a los contribuyentes del tributo acostumbrado. La costumbre real de Persia era dar a la reina una décima parte de todas las multas pagadas al rey. La reina usaba ese dinero para su guardarropa y para otros gastos. Conforme a la generosidad real. Heb. \"de acuerdo con la mano del rey\", \"con real magnificencia\" (BJ). La costumbre de hacer obsequios, tan común en el Cercano Oriente, era ampliamente practicada entre los persas.","references":[]},{"verse":19,"phrase":"Las vírgenes.","content":"Literalmente, \"vírgenes\", sin el artículo definido, con lo cual se alude a un contingente adicional de ellas. Esto ocurrió entre enero de AC y abril de AC. La puerta del rey. En otras palabras, Mardoqueo llegó a ser -si no lo era ya (ver com. vers. 11)- un ayudante en el palacio o funcionario subalterno. Los funcionarios reales se instalaban junto a la puerta del palacio y allí se efectuaban las transacciones oficiales y comerciales (ver com. Gén. 19: 1).","references":["ver com. Gén. 19: 1"]},{"verse":20,"phrase":"Ester hacía.","content":"Un profundo respeto por su benefactor indujo a Ester a aceptar sus consejos aun después de haberse convertido en reina. Esto destaca a Mardoqueo como un buen padre adoptivo, y a Ester como una hija leal y obediente. En escencia, su belleza era una belleza de carácter y de personalidad; su bella apariencia era secundaria. Con demasiada frecuencia el descuido paterno por un lado, o una despótica estrictez por el otro, provocan en los jóvenes el deseo de liberarse de las restricciones y fomenta la indocilidad y la delincuencia. Feliz el hogar en que la autoridad paterna está equilibrada por el respeto a la individualidad de los jóvenes, donde el control paterno se ejerce con el propósito de que se cultive el dominio propio. A semejanza de Ester, tales jóvenes salen del hogar con La personalidad bien equilibrada y el carácter disciplinado.","references":[]},{"verse":21,"phrase":"En aquellos días.","content":"Ver com. vers. 19. La puerta. Indudablemente, Bigtán y Teres eran eunucos que tenían la responsabilidad de guardar la entrada de la habitación privada del rey, quizá sus dormitorios. Los conspiradores tenían la ventaja les daba su puesto de gran confianza. La historia registra el hecho de que Jerjes finalmente perdió la vida en una conspiración como la que se describe aquí.","references":[]},{"verse":22,"phrase":"Cuando Mardoqueo entendió esto.","content":"Josefo (Antigüedades xi. 6. 4), el historiador judío, se refiere a cierto esclavo que traicionó a los conspiradores, denunciándolos a Mardoqueo.","references":["Antigüedades xi. 6. 4"]},{"verse":23,"phrase":"Fueron colgados en una horca.","content":"Fueron empalados como traidores y rebeldes, según se acostumbraba en Persia (ver com. Esd. 6: 11).","references":["ver com. Esd. 6: 11"]}],"egwReferences":"17 PR 442 \n \n19, 21 2JT 150"},{"chapter":3,"verses":[{"verse":1,"phrase":"Después de estas cosas.","content":"Se indica así un período indefinido, quizá de considerable duración. Los sucesos de este capítulo acontecieron en el año AC, año 12 del reinado de Asuero (vers. 7). Amán. Primero se presenta a Asuero (cap. 1), después a Mardoqueo y a Ester (cap. 2) y finalmente aparece Amán en el escenario como gran visir o primer ministro. Según la tradición judía, Amán era descendiente directo de Agag, rey de Amalec (1 Sam. 15: 8), en la 16ª generación (Targum Sheni; Josefo Antigüedades xi. 6. 5).","references":["1 Sam. 15: 8","Targum Sheni; Josefo Antigüedades xi. 6. 5"]},{"verse":2,"phrase":"Los siervos del rey.","content":"Eran los funcionarios subalternos de la corte, de la categoría a la cual pertenecía Mardoqueo. Se arrodillaban y se inclinaban. Es decir, se postraban delante de Amán en la forma usual del Cercano Oriente. Ese acto implicaba sumisión, lealtad y obediencia. Había mandado. Quizá el rey había ascendido a Amán desde una posición inferior. La orden especial requería que todos -aun los que podrían haber sido antes superiores a Amán- se postraran delante de él. Mardoqueo ni se arrodillaba. En vista de que el pueblo hebreo se postraba no sólo delante de los reyes (1 Sam. 24: 8) sino ante los superiores en general, o bien delante de quienes deseaba honrar (Gén. 23: 7; 27: 29; 33: 3; etc.), no resulta enteramente claro el motivo de Mardoqueo para no arrodillarse delante de Amán. Es evidente que éste era gentil, pero Abrahán se inclinó ante gentiles (Gén. 23: 7). Mardoqueo rehusó dar a Amán una reverencia que sólo pertenecía a Dios (2JT 150; PR 441, 442).","references":["1 Sam. 24: 8","Gén. 23: 7; 27: 29; 33: 3; etc.","Gén. 23: 7","2JT 150; PR 441, 442"]},{"verse":4,"phrase":"Hablándole cada día.","content":"La persistencia con que los funcionarios compañeros de Mardoqueo trataban de conseguir que éste obedeciera el edicto de inclinarse ante Amán, significa que sus colegas lo estimaban mucho. Procuraron darle una buena oportunidad antes de denunciarlo. Desde el punto de vista de ellos, era un serio precedente. Si podía burlarse así un decreto real, ¿qué sucedería con otros? Les había declarado. Quizá Mardoqueo les explicó que su religión le prohibía adorar a hombre alguno. Aparentemente no se había sospechado en cuanto a la raza de Mardoqueo. En apariencia e idioma, tanto él como Ester parecieran haber sido considerados como persas.","references":[]},{"verse":5,"phrase":"Vio Amán.","content":"Es evidente que la falta de respeto de Mardoqueo fue advertida por Amán sólo por intermedio de \"los siervos del rey\". El proceder de Mardoqueo y la explicación significaban que los judíos por donde quiera se oponían a Amán. El abierto desafío de Mardoqueo, manifestado osadamente en la misma puerta del palacio, no podía significar sino una cosa para Amán: ¡conspiración! Por lo menos, así lo interpretó Amán. Y si Mardoqueo justificaba su conducta con motivos religiosos, todos los que pertenecían a su religión también debían ser implicados.","references":[]},{"verse":6,"phrase":"Tuvo en poco.","content":"Si Amán sólo hubiese informado a Jerjes que uno de los funcionarios subalternos de la corte desobedecía su edicto real, seguramente Asuero habría condenado a muerte a Mardoqueo; pero éste, como judío, aun lo había insultado; por lo tanto, había que castigar a los judíos como nación. Si los judíos y su religión eran un obstáculo en el camino del orgullo y la seguridad de Amán, había que sacrificar a ambos. Procuró Amán destruir. Las matanzas en gran escala no eran desconocidas en el antiguo Cercano Oriente, donde el derecho a la vida bien podía depender del capricho de un déspota. Cerca de medio siglo antes de esta época había habido una matanza general de los magos cuando ascendió al trono Darío Histaspes, padre de Jerjes; y medio siglo antes de esta matanza se había perpetrado un genocidio contra los escitas.","references":[]},{"verse":7,"phrase":"Nisán.","content":"En el calendario de los judíos este nombre reemplazó al mes de Abib después del cautiverio. El año duodécimo. Del 5 de abril de AC al 21 de abril de AC, según el cómputo persa. Fue echada Pur. Desde tiempos inmemoriales, se ha practicado en el Cercano Oriente la costumbre de echar suertes como un medio para determinar si una ocasión es favorable o no para ciertos proyectos. Se echaba la suerte por medio de dados, astillas de madera, lonjas de pergamino, por medio de piedras blancas y negras, y en otras formas. Los judíos creían que la Providencia velaba de alguna manera especial, cuando se echaban suertes (Prov. 16: 33), y suponían que los asuntos decididos de esa manera estaban de acuerdo con la voluntad de Dios. Pareciera que Amán hizo que se echaran suertes primero para determinar el día del mes, y después el mes. No se puede saber por el contexto si Amán echó suertes para determinar una fecha favorable en la cual proponer su plan al rey o para la ejecución del decreto de exterminio. Tampoco se puede afirmar si el proceso de echar suertes abarcó un período de varios meses o si se realizó en una sola ocasión, con el propósito de determinar el tiempo que se suponía como más favorable. La forma hebrea del texto quizá implique lo primero (ver pág. 460). Adar. Es indudable que la suerte indicó el día 13 del mes de Adar, el 12° y último mes del año. Nisán, como Adar, es un nombre babilonio. Adar corresponde aproximadamente con nuestro mes de marzo (ver t. II, pág. 112).","references":["Prov. 16: 33","ver t. II, pág. 112"]},{"verse":8,"phrase":"Un pueblo.","content":"Un gran número de los judíos exiliados habían preferido permanecer en los países a los que habían sido llevados cautivos. Josefo hace notar que los judíos babilonios más ricos e influyentes estaban poco dispuestos a abandonar su patria adoptiva. Es evidente también que en esa época había una numerosa colonia judía en Susa (cap. 9: 12-15). Sus leyes son diferentes. Una acusación verdadera, pero un débil argumento para destruirlos, y más aún si se tiene en cuenta que los persas permitían que todas las naciones subyugadas mantuvieran su religión, sus leyes y sus costumbres. No guardan. Esta acusación no era cierta respecto a las leyes en general. Una situación tal sólo podía surgir cuando un edicto real requería que un judío violara sus creencias religiosas. Pero las leyes de los medos y persas, por lo general, eran justas, y los judíos sin duda las obedecían de buena gana. Si no hubiese sido así, no habrían disfrutado de la buena voluntad que con frecuencia se les mostró. Por medio del profeta Jeremías, Dios les ordenó estrictamente que fueran ciudadanos pacíficos, respetuosos de las leyes dondequiera que estuviesen (Jer. 29: 7).","references":["Jer. 29: 7"]},{"verse":9,"phrase":"Yo pesaré.","content":"Era difícil que Asuero pudiera considerar semejante acto de genocidio según lo pensaba Amán: como algo de poca importancia; pero Amán inmediatamente dio fuerza a su propuesta con el ofrecimiento de un soborno de tal magnitud que ni siquiera un rey podía ver con indiferencia. Diez mil talentos. Si se toma como base el talento liviano babilónico, esta cantidad representaría unos 301.320 kg (ver t. I, págs. 177, 178).","references":["ver t. I, págs. 177, 178"]},{"verse":10,"phrase":"El anillo.","content":"Evidentemente se trata de un anillo que sirve de sello, pues se lo empleaba para sellar y firmar documentos. Los anillos de este tipo eran conocidos entre los persas, aunque los sellos en forma de pequeños cilindros eran más comunes. Se conserva uno de éstos, perteneciente a Darío, padre de Asuero, en el Museo Británico. Al tener en su poder el sello real, Amán tenía la autoridad necesaria para emitir cualquier decreto que deseara. La palabra de Amán tenía, pues, igual validez a la del rey y esto le dio, en efecto, completa autorización para actuar como deseara.","references":[]},{"verse":11,"phrase":"La plata .  .  . sea para ti.","content":"Da la impresión de que Asuero rehusó el soborno. Si bien la guerra que sostenía contra Grecia había empobrecido el tesoro real, parecería que Asuero consideró que no era el momento apropiado de recibir el dinero ofrecido a cambio de la vida de un pueblo. Herodoto narra que en cierta ocasión Jerjes (Asuero) rehusó aceptar una oferta semejante a la de Amán, hecha por uno de sus súbditos.","references":["Asuero"]},{"verse":12,"phrase":"Los escribanos del rey.","content":"Herodoto dice que había \"escribanos\" al servicio de Jerjes durante toda la guerra con Grecia. Tales personas también estaban disponibles en el palacio, listas para redactar decretos reales. Sátrapas. Nombre que deriva del antiguo vocablo persa jshatrapan, \"virrey\". Según Herodoto, había 20 satrapías en tiempo de Darío I. Eran las divisiones principales del imperio, y cada una comprendía varias provincias. Los capitanes. Es decir, de las provincias (ver cap. 1: 1). Varios \"capitanes\" eran responsables ante cada sátrapa. Los príncipes. Cf. cap. 1: 3; etc. Estos serían los gobernantes autóctonos o los jefes de las tribus conquistadas, que disfrutaban de considerable autonomía local.","references":[]},{"verse":13,"phrase":"Por medio de correos.","content":"El sistema de correos persa era famoso en todo el mundo antiguo. Jenofonte, quien atribuye a Ciro la organización de dicho sistema, lo describe así: \"Hay establos para caballos a lo largo de los diversos caminos, y están separados entre sí por la distancia que un caballo puede recorrer en un día. En todos los establos hay una cantidad de caballos y de jinetes. Hay un jefe que preside en cada establo. Recibe los mensajes, los hombres y los caballos cansados, y los hace proseguir la marcha con caballos y jinetes descansados. A veces no hay interrupción en el transporte ni aun de noche, ya que un correo nocturno empalma con el correo diurno y sigue su camino. Se dice que estos correos son más veloces que el vuelo de los pájaros, lo que no es del todo cierto; pero no hay duda de que es el transporte terrestre más rápido\" (Cyropaedia, t. 2, viii. vi. 17, con traducción al inglés por Walter Miller. Cambridge, Massachusetts: Imprenta de la Universidad de Harvard, 1943). Con la orden de destruir. Aquí el autor del libro de Ester sin duda cita directamente el edicto. Adviértase la redacción oficial de estas palabras. Jóvenes y ancianos. En la antigüedad se pensaba que era una necedad matar al padre y respetar la vida del hijo. Era asunto rutinario matar a las esposas y a los hijos de los criminales junto con sus esposos y padres. Hasta los judíos a veces siguieron esta práctica (Jos. 7: 24, 25; 2 Rey. 9: 26). El día trece. La LXX, que contiene una supuesta copia del decreto, traduce \"el día catorce\"; pero concuerda aquí con el texto hebreo al hacer del día 14 la verdadera fecha de la lucha (cap. 9: 1). Los días 14 y 15 son los que ahora celebran los judíos (ver cap. 9: 14-21). En este punto la LXX inserta una copia de lo que da a entender que es una carta escrita por Artajerjes, nombre que se le da a Asuero en esta versión. Aunque no está comprobada la autenticidad de esta carta, tiene interés por la similitud que puede verse entre el decreto de Asuero [Artajerjes] contra los judíos y el que finalmente se expidió contra el pueblo de Dios (ver PR 444). \"He aquí el texto de la carta: El gran rey Asuero, a los jefes y gobernadores, súbditos suyos, de las ciento veintisiete provincias que van desde la India hasta Etiopía, les escribe lo siguiente: \"Puesto al frente de muchos pueblos, y siendo señor de toda la tierra, he procurado no dejarme arrastrar por el orgullo del poder, sino gobernar siempre del modo más conveniente y benigno, manteniendo tranquilas en toda ocasión las vidas de mis súbditos, ofreciendo un reino culto y en seguridad hasta sus últimas fronteras, y haciendo florecer la paz, tan deseada de todos los hombres. Queriendo yo saber, por medio de mis consejeros, cómo podría llevar a buen término mis intenciones, uno de ellos, distinguido entre todos por su prudencia y señalado por su inquebrantable lealtad y su firme fidelidad, segundo en el reino por su dignidad, Amán, nos denunció que se hallaba diseminado, entre todas las tribus del universo, un pueblo hostil, opuesto por sus leyes a todas las gentes, que rechaza constantemente las órdenes reales, de modo que no hay seguridad en el programa de gobierno que nosotros, con indiscutible acierto, venimos ejecutando. \"Considerando, pues, que este pueblo se mantiene aislado y en total oposición a todos los hombres, que vive según leyes exóticas y es hostil a nuestros intereses, llevando a cabo los peores crímenes para que no se consiga la estabilidad del reino, hemos decidido que todos los que os han sido señalados en las cartas de Amán, encargado de nuestros negocios y nuestro segundo padre, sean exterminados de raíz, con sus mujeres y sus niños, por la espada de sus enemigos, sin ninguna compasión ni miramiento, el día catorce del mes doce de Adar del presente año, de modo que los malévolos de ayer y hoy desciendan en un solo día al Hades por la violencia y nos permitan gozar, en los días futuros, de perpetua paz y seguridad\".","references":["Cyropaedia, t. 2, viii. vi. 17, con traducción al inglés por Walter Miller. Cambridge, Massachusetts: Imprenta de la Universidad de Harvard, 1943","Jos. 7: 24, 25; 2 Rey. 9: 26","ver PR 444"]},{"verse":14,"phrase":"La copia del escrito.","content":"Esta \"copia\" se distribuyó en cada provincia y pueblo de todo el imperio.","references":[]},{"verse":15,"phrase":"Salieron los correos.","content":"Se podía llegar a las más remotas partes del imperio en un mes, o a lo sumo en dos meses; por lo tanto, no había prisa. Pero Amán estaba impaciente, y quizá temía que el rey cambiara de parecer y se negara a publicar el edicto. Se sentaron a beber. La inclusión de este detalle en la narración pareciera tener el propósito de destacar la dureza del corazón del rey y de Amán. Después de entregar a una nación a la destrucción, se dedicaron a beber vino. La ciudad de Susa. La mayor parte de los habitantes probablemente eran persas y elamitas, pero este peligroso precedente pudo haber creado un sentimiento de aprensión muy difundido entre los de otras nacionalidades. El pueblo de la ciudad capital generalmente aprobaba cualquier cosa que hacía el gran rey. En esta ocasión, parece que hubo dudas en cuanto a la prudencia y la justicia de lo que él había hecho. Sin embargo, es posible que el autor se refiera a los judíos residentes en la ciudad capital y no a toda la población.","references":[]}],"egwReferences":"1- 15 2JT 149; PR 441"},{"chapter":4,"verses":[{"verse":1,"phrase":"Rasgó sus vestidos.","content":"Cuando una persona rasgaba sus vestidos demostraba profundo dolor, angustia, horror o enojo. En las Escrituras se registran muchos casos en los cuales se expresó así una intensa emoción (Gén. 37: 34; 44: 13; Jos. 7: 6; Juec. 11: 35; 2 Sam. 1: 11; etc.). El significado de este acto de Mardoqueo quizá fue bien comprendido tanto por los persas como por los judíos. De cilicio y de ceniza. Vestirse \"de cilicio y de ceniza\" era otro símbolo de profundo pesar. La Biblia refiere una cantidad de ocasiones cuando hubo quienes vistieron esos emblemas de dolor (Gén. 37: 34; 1 Rey. 20: 32; Isa. 37: 2; Dan. 9: 3; Jon. 3: 6; etc.). Una vez que Mardoqueo leyó el edicto, inmediatamente tuvo que haberse dado cuenta de su origen y del motivo que lo produjo. Su primera reacción fue, por supuesto, la de rasgar sus vestidos y cubrirse \"de cilicio y de ceniza\"; pero se consideraba que el palacio no era un lugar adecuado para la demostración de un pesar particular, y con toda seguridad, Mardoqueo no estaba solo en su sentimiento de dolor y de consternación. El pueblo condenado a muerte se lamentó con amargura en Susa y por todas las provincias. Parece que ninguno tenía esperanza de que aún pudiera haber alguna forma de escapar del decreto.","references":["Gén. 37: 34; 44: 13; Jos. 7: 6; Juec. 11: 35; 2 Sam. 1: 11; etc.","Gén. 37: 34; 1 Rey. 20: 32; Isa. 37: 2; Dan. 9: 3; Jon. 3: 6; etc."]},{"verse":2,"phrase":"Delante de la puerta del rey.","content":"Al parecer, Mardoqueo no se sintió impulsado a ocultar su dolor; se dirigió entonces al palacio con el propósito evidente de informar a Ester en cuanto al decreto.","references":[]},{"verse":3,"phrase":"En cada provincia.","content":"En el relato bíblico está implícito que en esa época los judíos estaban esparcidos por todo el mundo civilizado.","references":[]},{"verse":4,"phrase":"Las doncellas de Ester.","content":"Además de su comitiva de doncellas, una reina de aquel país y de aquel tiempo tenía a su disposición un numeroso séquito de eunucos que cumplían sus órdenes y la mantenían en comunicación con el mundo exterior al palacio. Con gran angustia Ester manifestó su preocupación enviando vestidos a su padre adoptivo para que reemplazara el cilicio. Quizá Ester deseaba que Mardoqueo pudiera así entrar al palacio. El no los aceptó. Mardoqueo no estaba vestido de cilicio porque le faltaran vestidos mejores. No sentía la necesidad de entrevistarse directamente con Ester, y quizá pensó que no era aconsejable que lo hiciera en esas circunstancias.","references":[]},{"verse":5,"phrase":"Hatac.","content":"El rey había nombrado al eunuco principal para que atendiera a la reina: para que la sirviera y también para que vigilara su conducta. Ningún déspota jamás puede librarse de dos temores: los celos y las sospechas.","references":[]},{"verse":6,"phrase":"Salió, pues, Hatac.","content":"Mardoqueo rehusó entrar en el palacio. Ester no podía salir de él, y por eso recurrió al procedimiento habitual de valerse de un intermediario.","references":[]},{"verse":7,"phrase":"La plata.","content":"Ver com. cap. 3: 9. No se dice cómo supo Mardoqueo del dinero que Amán había ofrecido pagar a Jerjes como compensación por la pérdida de los impuestos que resultaría del exterminio de los judíos. Aun cuando Asuero hubiera aceptado tal compensación -posibilidad que parece inverosímil-, difícilmente se habría hecho constar en el decreto (ver com. cap. 3: 11).","references":[]},{"verse":8,"phrase":"A interceder delante de él.","content":"Las doncellas y los eunucos de Ester sin duda conocían su interés en Mardoqueo (ver cap. 2: 10- 22), y quizá ya sabían de qué nacionalidad era ella (ver cap. 3: 4). Para explicar su negativa de inclinarse ante Amán, Mardoqueo ya se había visto obligado a declarar su nacionalidad (cap. 3: 4). Ahora las circunstancias requerían que Ester hiciera lo mismo (ver cap. 2: 10): debía presentarse ante el rey para interceder por su pueblo. Pero no podía suplicar por los judíos como pueblo de ella y al mismo tiempo librarse de la suerte fatal a la cual la condenaba el edicto de Amán. No había otra alternativa. Ya fuera para lo mejor o para lo peor, y sin que su elección estorbara en nada el desarrollo del asunto, la suerte personal de ella estaba inevitablemente vinculada con la de su pueblo, y ambos dependían totalmente de la estimación en que la tuviera Asuero. Había sido reina por más de cuatro años. Su comportamiento había sido decisivo en la actitud del rey hacia ella. Todo dependía ahora de la silenciosa conducta de su vida durante los últimos cuatro años, y del tacto, paciencia y buen juicio que mostrara de allí en adelante.","references":[]},{"verse":11,"phrase":"Una sola ley.","content":"Tal ley no era del todo arbitraria. Falsos amigos o personas extrañas, aparentemente inofensivos, muchas veces se han acercado a los reyes con propósitos asesinos. Quizá esa ley servía para proteger al rey de cualquier daño de peticionarios impertinentes y para evitar que se interfiriera en el ejercicio de su despótico gobierno. No he sido llamada. Parecía que el rey la había olvidado en ese momento. Podía pasar semanas o meses hasta que la llamara. Salvo alguna excepción, no podía esperar pronto una oportunidad favorable.","references":[]},{"verse":13,"phrase":"No pienses que escaparás.","content":"Su alta posición no la libraría de la ira de Amán. Algunos del palacio conocían a qué pueblo pertenecía (ver com. vers. 8), y los que habían informado a Amán en cuanto a Mardoqueo podían hacer o haber hecho lo mismo respecto a Ester. Amán no se sentiría seguro mientras quedara vivo un solo judío, especialmente uno tan próximo al rey y tan favorecido como Ester.","references":[]},{"verse":14,"phrase":"Respiro.","content":"De la misma raíz del vocablo \"aliento\". Mardoqueo demostró que confiaba en las bondadosas promesas de Dios y su convencimiento de que al fin quedarían frustrados los propósitos de Amán. No sabía cómo, pero estaba seguro de que en una forma u otra llegaría la liberación. La casa de tu padre. Si Ester pensaba únicamente en salvar su propia vida, la perdería (ver Mat. 10: 39). La repugnancia a la muerte equivalía a una muerte segura. Debía, entonces, comprar su vida a un solo precio: su disposición a perderla. La referencia de Mardoqueo a la extinción de la familia de Ester quiere decir que ella era el único descendiente de su padre. Esta deducción se confirma con el hecho de que Mardoqueo, primo de Ester, era sólo su padre adoptivo. Si Ester hubiese tenido uno o más hermanos mayores, Mardoqueo no habría tenido que adoptarla. Mardoqueo parece haber sido el único pariente cercano de Ester que vivía. Has llegado al reino. Mardoqueo percibió como procedía la divina Providencia. Quizá nunca ningún representante del reino celestial tuvo que enfrentarse a un desafío más dramático a su valor, lealtad y abnegación. Pero el desafío que hoy nos llega no es menos imperativo ni menos real. Ester, consciente de que sin el apoyo de la confianza en Dios su tarea resultaría infructuosa, necesitaba las oraciones de su pueblo. Lo que estaba por hacer era en favor de ambos: de ella y de su pueblo. Nunca tantos debieron tanto al valor, tacto y abnegación de una joven.","references":["ver Mat. 10: 39"]},{"verse":16,"phrase":"Ayunad por mí.","content":"Ester sintió la necesidad de estar segura de que su pueblo compartía con ella la responsabilidad que a ella le correspondía en primer lugar. Tres días Algunos han supuesto que Ester no pretendía que se abstuvieran por completo de alimentos sólidos y líquidos durante un período tan largo. Ese lapso puede haber durado tan sólo desde el atardecer del primer día hasta la mañana del tercero, un período de unas 36 horas más o menos (ver com. cap. 5:1; t. II, págs. 139, 140). Yo también. La claridad mental, un efecto que generalmente produce el ayuno, la prepararía para percibir la voluntad divina y para cooperar inteligentemente con Dios. Si perezco. Ester quiso decir: \"Si pierdo la vida en este intento por salvar a mi pueblo, la perderé gozosamente. Comprendo que es mi deber hacer la prueba. Y suceda lo que sucediere, estoy resuelta a hacer lo mejor que pueda\".","references":["ver com. cap. 5:1; t. II, págs. 139, 140"]}],"egwReferences":"3 PR 442 \n \n14 Ed 256; MeM 66; PR 442; 5T 321 \n \n16 PR 442; 1T 16 478"},{"chapter":5,"verses":[{"verse":1,"phrase":"Al tercer día.","content":"O sea, al tercer día del ayuno (cap. 4: 16). Ester y sus doncellas, que quizá también eran judías, no comieron nada durante la noche del primer día, ni durante todo el segundo día, ni por la mañana del tercer día (ver com. cap. 4: 16). Se vistió Ester su vestido real. Mientras ayunaba, quizá Ester se vistió de cilicio y ceniza, pero después se atavió con sus vestiduras reales. Ester salió de los predios palaciegos para las mujeres, pasó por el jardín, que tal vez rodeaba el aposento real, y entró en el patio que estaba exactamente frente a la sala del trono (ver com. cap. 1: 5), colocándose directamente frente al trono, a cierta distancia del mismo, con el propósito específico de llamar la atención al rey. Ester esperó ahora que el monarca expresara su voluntad. Sabía que en cuanto llegase, se sentaría en su trono y por supuesto no podía dejar de verla. Enfrente de la puerta. En frente de la entrada del aposento. El trono, situado frente a la entrada principal, quizá estaba sobre una plataforma elevada. El rey podía cómodamente divisar desde su trono, y a través del pasillo franqueado por sendas hileras de columnas, la entrada y el patio exterior (ver com. cap. 1: 5).","references":[]},{"verse":2,"phrase":"Tocó la punta.","content":"Extender el cetro era la señal de favor y aceptación reales; y tocar el cetro significaba que se reconocía el favor así expresado. Ester violó la ley cuando entró al patio interior (cap. 4: 11; cf. cap. 6: 4). Asuero tuvo que haber reconocido que sólo una emergencia apremiante estaba empujando a Ester a aproximarse al trono sin ser llamada.","references":[]},{"verse":3,"phrase":"Tu petición.","content":"Conceder las peticiones antes de que se expresaran era una demostración usual de buena volutadad que practicaban los monarcas del antiguo Cercano Oriente. Según Herodoto, había un día en el año cuando el rey debía acceder a cualquier pedido hecho por un invitado a su mesa. La llegada de Ester demostraba que necesitaba hacerle un pedido urgente. La mitad del reino. Una nueva evidencia del favor real (ver Mar. 6: 23).","references":["ver Mar. 6: 23"]},{"verse":4,"phrase":"Vengan hoy.","content":"Una invitación tal debe haber sido algo extraordinario. El rey y la reina generalmente comían separados; pero que la reina invitara a un extraño, del sexo masculino, además del rey era sumamente raro y significaba un gran honor para el que era agasajado con tal invitación tal vez Asuero se acordó de la negativa de Vasti para asistir a su banquete. Tal vez Asuero se acordó de la negativa de Vasti para asistir a su banquete. Lo extraño de la invitación de Ester, más el hecho de que la hiciera en persona, debe haber intrigado al rey. Dispuso de varias horas para dar rienda suelta a su imaginación e intensificar su curiosidad real.","references":[]},{"verse":6,"phrase":"¿Cuál es tu petición?","content":"Por supuesto, Asuero comprendía que Ester, al acercarse al trono sin ser llamada, había arriesgado la vida, y que por lo tanto no lo hacía por el mero placer de invitarlo a él y a su primer ministro a un banquete.","references":[]},{"verse":8,"phrase":"Si place al rey.","content":"Ester ganó mucho al posponer para otro día la presentación de su pedido . Después de todo, quizá Asuero se sentiría propenso a considerar que su petición era un asunto de vida o muerte que le concerniera únicamente a ella -algo implícito en su abrupta aparición frente a él temprano ese día-, sino que se trataba de una petición bien calculada y no de un impulso del momento. Además, la demora aumentaría la curiosidad del rey (ver com. vers. 4), y lo prepararía en forma más completa para lo que -cualesquiera fueran las circunstancias- le provocaría una gran impresión. Y esta demora daría tiempo a Ester para orar y pesar cuidadosamente cómo presentaría su petición, y para serenarse antes de expresarla. Aunque Ester aún no lo sabía, la Providencia dispuso esa demora para preparar mejor la mente del rey (cap. 6: 1-11).","references":[]},{"verse":9,"phrase":"No se levantaba ni se movía.","content":"Heb. \"no se levantó ni tembló ante él\". Mardoqueo estaba condenado a muerte por el decreto de Amán, pero con gran osadía desafió al instigador de ese crimen. Su presencia ante la puerta del rey demuestra que ya no estaba vestido de cilicio (cap. 4: 2) como lo había hecho dos días antes. Sin duda sabía que Ester había sido aceptada favorablemente por el rey, y creía que su plan sería coronado por el éxito.","references":[]},{"verse":10,"phrase":"Se refrenó.","content":"Aunque profundamente enojado con Mardoqueo, Amán consideró que se rebajaría si le daba importancia.","references":[]},{"verse":11,"phrase":"Sus riquezas.","content":"Ver com. cap. 3: 9. Sus hijos. Amán tenía diez hijos (cap. 9: 7-10). Los persas y también los habitantes de otras naciones del Cercano Oriente consideraban como un gran honor el tener muchos hijos.","references":[]},{"verse":13,"phrase":"De nada me sirve.","content":"Amán no había aprendido la sabiduría de compensar el dolor con la alegría, la tristeza con el gozo, las molestias con la satisfacción. No se le había enseñado a considerar los sinsabores y las pruebas de la vida como bendiciones encubiertas. A pesar de su aparente dominio propio y de que era el primer ministro del poderoso imperio persa, su naturaleza no era mucho mejor que la de una persona inculta. La grandeza terrenal no es garantía de la superioridad o bondad del alma.","references":[]},{"verse":14,"phrase":"Horca.","content":"Heb. \"árbol\" o \"madero\". Los persas generalmente no ahorcaban a los ajusticiados sino que los empalaban (ver com. cap. 2: 23). De cincuenta codos de altura. Unos 25 m (ver t. I, pág. 174). Esta cifra reaparece (cap. 7: 9), y se añade que la horca fue levantada en la casa de Amán. Las casas persas tenían \"patios\" interiores, tal como se acostumbra en las casas españolas. La altura de la horca quizá tenía el propósito de que la ejecución de Mardoqueo fuera visible en toda la ciudad. Di al rey. Los amigos de Amán dieron por sentado que el rey permitiría la ejecución inmediata de un judío siendo que se la pedía el primer ministro.","references":["ver t. I, pág. 174"]}],"egwReferences":"2, 5 PR 443"},{"chapter":6,"verses":[{"verse":1,"phrase":"Se le fue el sueño al rey.","content":"El rey quizá se devanaba los sesos tratando de acertar cuál sería el pedido de Ester. En una ocasión anterior ella se había apresurado a ir a Asuero con una información asombrosa (cap. 2: 21, 22). No habría sido raro que en aquella ocasión Ester tampoco hubiera estado dispuesta a esperar que el rey la llamara, pues el asunto era urgente. A medida que transcurría la noche, EL IMPERIO PERSA EN SU MAYOR EXTENSIÓN sin duda la curiosidad y la imaginación del rey inventaron toda suerte de atentados contra su vida. Y para recordar bien ese caso, y quizá temeroso de que no se hubiera identificado a algunos conspiradores, el rey pidió que se le leyeran \"las memorias y crónicas\" o sea los registros históricos. Además, el hecho de que Ester hubiera invitado a Amán era un indicio muy sugestivo de que éste estaba implicado en alguna manera: pero el rey no podía saber si era como amigo o como enemigo. ¡No es de extrañarse entonces que no pudiera dormir! Libro de las memorias y crónicas. Parece que se hace referencia al mismo libro en los caps. 2: 23 y 10: 2, pero con un título abreviado: \"libro de las crónicas\". Las leyeran. Quizá el rey no podía leer en ese momento. Lo más probable es que hubiera escribas nombrados específicamente como lectores. En esos tiempos el leer y escribir requerían verdadera especialización, y sólo los expertos podían ser verdaderamente eficientes en lectura y escritura.","references":[]},{"verse":2,"phrase":"Hallaron escrito.","content":"Ver cap. 2: 21-23.","references":[]},{"verse":3,"phrase":"¿Qué honra o qué distinción?","content":"En cualquier país, a quien descubre una conspiración contra la vida del rey o gobernante se le considera merecedor de una magnífica recompensa. En Persia, donde los \"benefactores reales\" formaban una clase separada y cuyos nombres estaban inscritos en una lista especial, le incumbía de un modo particular al monarca hacer que una persona tal recibiera una recompensa en proporción con el valor de sus servicios. Aunque no lo podía recordar en forma clara, pareciera que Asuero suponía que se había conferido a Mardoqueo alguna distinción u honor. Según el cap. 3: 1, poco después de esa conspiración -y quizá como resultado de ella-, Amán había sido ascendido por Asuero. Se ha sugerido que Amán, quizá de alguna manera, arregló las cosas para que se le diera el mérito de haber descubierto la conspiración.","references":[]},{"verse":4,"phrase":"Quién está en el patio?","content":"Amán quizá llegó al despuntar el alba. Ya había suficiente luz como para que se advirtiera su presencia pero no como para identificarlo. En el Cercano Oriente se suele aprovechar las horas tempranas para atender asuntos oficiales. La premura de Amán para finiquitar su plan contra Mardoqueo antes de que llegara la hora señalada para el segundo banquete, lo impulsó a ir temprano con la esperanza de conseguir la primera audiencia. Su desmedida prisa para asegurar la destrucción de Mardoqueo hizo que él fuera la persona escogida por el rey para que tributara a Mardoqueo los máximos honores. ¡Cuán a menudo la soberbia precede al quebrantamiento, y la altivez de espíritu a la caída! (Prov. 16: 18).","references":["Prov. 16: 18"]},{"verse":5,"phrase":"He aquí Amán.","content":"Aunque hubiera habido otros que esperaban en el patio una audiencia con el rey, habrían cedido su turno a un funcionario superior como Amán.","references":[]},{"verse":6,"phrase":"¿Qué se hará?","content":"Literalmente, \"¿qué hacer?\" (cap. 1: 15).","references":[]},{"verse":8,"phrase":"Que el rey se viste.","content":"O que \"el rey ha vestido\". En Persia era un delito que se castigaba con la pena de muerte el vestirse, en circunstancias comunes, con un atavío que antes había usado el rey. Tal osadía significaba que el que llevaba ese atavío pensaba tomar la autoridad real. Pero por supuesto, el rey podía conceder una excepción como algo muy especial. El caballo en que el rey cabalga. Literalmente, \"el caballo que el rey ha montado\". (Cf. Gén. 41: 43; 1 Rey. 1: 33.)","references":["Cf. Gén. 41: 43; 1 Rey. 1: 33."]},{"verse":9,"phrase":"De los príncipes más nobles.","content":"¡Pobre Amán! Como estaba seguro de que él iba a recibir semejante homenaje, se autonombró - inconscientemente- como el \"príncipe más noble\" que se escogería para tributar los honores a su peor enemigo.","references":[]},{"verse":10,"phrase":"Date prisa.","content":"El rey no iba a tolerar que hubiera más dilaciones en un asunto que ya había esperado demasiado. El judío Mardoqueo. No hay duda de que la nacionalidad y ocupación de Mardoqueo estaban registradas en el libro de las crónicas del cual había leído el siervo aquella noche, y por el cual quizá el rey se había informado de los hechos que ahora refería. Hasta es posible que haya usado exactamente la misma expresión que aparece en el relato: \"el judío. . . que se sienta a la puerta real\".","references":[]},{"verse":11,"phrase":"Amán tomó el vestido.","content":"No había escapatoria para Amán: no podía rehuir el deber que el rey le había impuesto. Al ocupar el cargo de primer ministro él debiera haber leído las crónicas para cerciorarse si había algún asunto inconcluso que a él le correspondía terminar. Ahora tenía que cumplir con lo que había dicho el rey que debía hacerse en honor del hombre a quien él deseaba honrar. 482","references":[]},{"verse":12,"phrase":"Volvió.","content":"Mardoqueo volvió a su categoría y empleo anteriores. El rey consideró que el homenaje que Mardoqeo había recibido era una recompensa suficiente, de un valor más simbólico y práctico que una recompensa en dinero. Cubierta su cabeza. Una señal de duelo (ver 2 Sam. 15: 30).","references":["ver 2 Sam. 15: 30"]},{"verse":13,"phrase":"Sus sabios.","content":"Pareciera que Amán tenía sus propios magos consejeros: su gabinete. Herodoto habla de las supuestas facultades proféticas de los magos persas.","references":[]},{"verse":14,"phrase":"Apresurados, para llevar a Amán.","content":"La cortesía del Cercano Oriente requería que un anfitrión enviara una escolta para que acompañase a los huéspedes invitados a un banquete o a otro convite (ver Luc. 14: 17). Uno de los grandes propósitos del autor es mostrar que el que tiende una trampa contra su prójimo, corre el grave peligro de caer en ella. Con mucha frecuencia la gente sufre los mismos males que ha procurado infligir a otros (ver Mat. 7: 2).","references":["ver Luc. 14: 17","ver Mat. 7: 2"]}],"egwReferences":"1, 10, 11 PR 443"},{"chapter":7,"verses":[{"verse":1,"phrase":"Al banquete.","content":"Heb. \"a beber con\". En los festines persas se comía relativamente poco alimento sólido. Mayormente bebían y comían manjares que nosotros llamaríamos postres.","references":[]},{"verse":2,"phrase":"Dijo el rey.","content":"Asuero invita a Ester por tercera vez para que haga conocer su pedido. No hay duda de que el rey ya debe sentir mucha curiosidad por saber de qué se trata. Mientras bebían vino. Esta frase significa que ya había pasado la mayor parte del festín cuando el rey presentó otra vez la pregunta. 483","references":[]},{"verse":3,"phrase":"Séame dada mi vida.","content":"Poco importaba al rey que fueran muertos miles de sus súbditos; los intereses de éstos no le preocupaban. Se había conformado con la acusación de Amán de que los judíos eran gente nefasta. Pero todo cambiaría si el decreto afectaba personalmente a Ester. El carácter de ella, su lealtad y afecto, estaban muy por encima de toda sospecha; además, él la quería. La reina manejó el asunto con tacto y habilidad, e introdujo el tema de tal manera que hiciera un impacto personal en el rey. La vida de ella estaba amenazada. ¡ella, la reina, estaba en peligro mortal!","references":[]},{"verse":4,"phrase":"Hemos sido vendidos.","content":"No es claro si Asuero en realidad había resuelto aceptar el soborno de Amán (ver com. caps. 3: 9, 11; 4: 7), o si Ester habla más bien figuradamente. Para ser destruidos. Esta es la primera de tres expresiones sinónimas. Son una cita del decreto mismo (cap. 3: 13). Nuestra muerte sería para el rey un daño irreparable. El texto hebreo es problemático y hay diferencia de opiniones en cuanto al verdadero significado de esta declaración. Quizá Ester quiso decir que el dinero que Amán había pagado no podría compensar al rey por la pérdida que sufriría con la muerte de sus súbditos judíos. O posiblemente la reina insinuó: \"Nuestra aflicción no ha de ser comparada con la pérdida del rey\" (RSV); con lo que quería decir que el cumplimiento del decreto traería una pérdida mayor al rey que aun a los mismos judíos, o que los sufrimientos de ellos importaban menos que cualquier peligro que pudiera amenazar al trono por causa de ellos. Lo que dañara a los judíos, perjudicaría también al rey.","references":["RSV"]},{"verse":6,"phrase":"Enemigo y adversario.","content":"Ester utiliza dos vocablos muy significativos en ese momento, y cuyo orden -\"enemigo y adversario\"- establecen una gradación muy necesaria en ese instante.","references":[]},{"verse":7,"phrase":"Huerto del palacio.","content":"Ver com. cap. 1: 5. Estaba resuelto para él el mal. Amán comprendió por el proceder del rey que la predicción de sus sabios de que \"por cierto\" caería (cap. 6: 13), estaba apunto de cumplirse. Y dándose cuenta de la influencia de Ester sobre el rey, le imploró que intercediera por él.","references":[]},{"verse":8,"phrase":"El rey volvió.","content":"Cuando Asuero \"volvió . . . al aposento\", o interpretó la postura de Amán como un ataque deliberado contra la reina, o su ira hizo que así se lo figurara. Le cubrieron el rostro a Amán. Una señal de que Amán debía morir. Escritores griegos y romanos atestiguan de esta costumbre.","references":[]},{"verse":9,"phrase":"Harbona.","content":"Ver cap. 1: 10. Harbona era quizá uno de los eunucos del rey enviados temprano ese mismo día para invitar a Amán al festín (cap. 6: 14); y si así fue, personalmente tuvo que haber visto la horca (cap. 5: 14). Había hablado bien por el rey. Una referencia a la forma en que Mardoqueo descubrió la conspiración contra el rey (cap. 2: 21- 23). En casa de Amán. Declaración que destaca la crueldad de Amán. No podría haberse encontrado un medio más adecuado para ejecutar al miserable Amán: su castigo correspondía perfectamente al crimen (ver Sal. 7: 13-16; 9: 15).","references":["ver Sal. 7: 13-16; 9: 15"]}],"egwReferences":"5-10 PR 443"},{"chapter":8,"verses":[{"verse":1,"phrase":"La casa de Amán.","content":"Cuando un criminal era ejecutado, todas sus propiedades quedaban en poder del rey, quien disponía de ellas. Asuero ordenó que se entregaran a Ester todas las posesiones de Amán, que fue, según parece, un hombre muy rico (Ver com. cap. 3: 9). Enemigo de los judíos. Desde aquí en adelante, una alusión a Amán (cap 9: 10, 24). Vino delante del rey. Mardoqueo fue nombrado para desempeñar el cargo de Amán. Se convirtió en gran visir o primer ministro: magistrado de elevada jerarquía que ministraba personalmente al rey y estaba constantemente a su disposición. Ester le declaró. Es evidente que no lo había hecho antes de que surgiera la emergencia. No había necesidad de seguir ocultándolo ahora, pues Mardoqueo había sido reconocido como \"bienhechor del rey\" (ver caps. 2: 21-23; 6: 3-11), y además Ester se había visto obligada a identificarse como judía a fin de salvar a su pueblo.","references":["Ver com. cap. 3: 9"]},{"verse":2,"phrase":"Se quitó el rey el anillo.","content":"Este anillo se le había quitado a Amán y fue devuelto a Asuero. El anillo era un símbolo de autoridad real, y tenía el sello real (ver com. cap. 3: 10). Puso a Mardoqueo. Las posesiones de Amán pasaron a poder de la corona y fueron entregadas a la custodia de Ester (ver com. vers. l). Pero ella no estaba en libertad de entregar lo que le había sido confiado por el rey, y que retenía en virtud de ser reina. Ester no le regaló la casa a Mardoqueo, sino que la confió a su cuidado. Pero en la práctica eso equivalía a un regalo. Así recibió una residencia adecuada a su nueva jerarquía de primer ministro.","references":[]},{"verse":3,"phrase":"Se echó a sus pies.","content":"Un gesto de completa sumisión, no de adoración, común en los países del antiguo Cercano Oriente (ver com. cap. 3: 2-5). Llorando. Ester seguía muy emocionada. Rogó al rey invocando el amor que él personalmente le tenía. Hiciese nula la maldad. O, \"anulara el perverso complot\". Aunque Mardoqueo estaba en posesión del sello real, no se atrevía a usarlo para dar autoridad a un nuevo decreto que contrarrestara uno que ya había sido dado personalmente por el rey.","references":[]},{"verse":4,"phrase":"Extendió a Ester el cetro de oro.","content":"En esta ocasión quizá el rey extendió su cetro no sólo como una muestra de favor para Ester, y de buena voluntad para concederle una audiencia, sino también como una señal de beneplácito en acceder el deseo de Ester y deshacer el mal que había causado el decreto de Amán.","references":[]},{"verse":5,"phrase":"Si place al rey.","content":"Ester recurrió en su petición al sentido de rectitud y de justicia del rey, y a esto unió, en forma aún más eficaz, su consideración personal para con ella. El no rehusaría ese pedido.","references":[]},{"verse":6,"phrase":"¿Cómo podré yo ver?","content":"Ester continúa basando su pedido en consideraciones personales; en esta forma reveló que tenía en cuenta el vínculo que unía sus intereses con los de su pueblo.","references":[]},{"verse":7,"phrase":"Respondió el rey Asuero.","content":"Asuero propuso una solución, después de recordar a Ester y Mardoqueo la prueba de su buena voluntad para con los judíos.","references":[]},{"verse":8,"phrase":"Escribid, pues, vosotros.","content":"Es decir, además de lo escrito por Amán, y para invalidarlo (ver cap. 3: 12). A los judíos. Más exactamente, \"concerniente a los judíos\". El nuevo decreto debía ser dirigido a los judíos antes que a los persas como había hecho Amán.","references":[]},{"verse":9,"phrase":"Los escribanos del rey.","content":"En acatamiento a la costumbre legal de los persas, de que un decreto real no podía invalidarse, Mardoqueo ideó con éxito una manera para contrarrestar los efectos del decreto de Amán pero sin revocarlo. El decreto de Mardoqueo fue publicado en todos los idiomas, y los escribanos reales hicieron copias del mismo (ver cap. 3: 12). El mes tercero. No es seguro si fue el 12.° el 13er. año de Asuero (pág. 460; ver com. cap. 3: 7; cf. vers. 12). En el primer caso, la fecha sería el 25 de junio del AC; en el segundo, el 13 de julio de AC. De todas maneras, fue 2 meses y 10 días después de la proclamación del decreto de Amán, y 8 meses y 19 ó 20 días antes de que entrara en vigencia. Este, que es el versículo más largo de la Biblia, contiene 43 palabras hebreas, o letras.","references":[]},{"verse":10,"phrase":"Escribió en nombre del rey Asuero.","content":"cf. cap. 3: 12-15. Caballos veloces procedentes de los repastos reales. Si bien el hebreo de esta frase es problemático -y así ha sido reconocido por los autores del Talmud-, la erudición sugiere que la traducción de la RVR es acertada. En la RVA aparecen \"dromedarios\" y \"mulos\", pero ésta es conjetura basada en la tradición. Esta frase no aparece en la LXX. \"Caballos veloces de las caballerizas reales\" (DHH).","references":["DHH"]},{"verse":11,"phrase":"Se reuniesen.","content":"Los judíos, unidos, se convertirían en una fuerza formidable. Se ha dicho que los judíos fueron los \"agresores\" del día 13 del mes de Adar, pero no hay prueba de esto. El edicto sólo les permitía, claramente ponerse a la defensiva. A destruir. Compárese con las palabras del decreto de Amán (cap. 3: 13). El decreto de Mardoqueo concedía a los judíos derechos iguales al darles la oportunidad de defenderse. Sus bienes. El decreto anterior había dado idéntico permiso a los enemigos de los judíos (cap. 3: 13).","references":[]},{"verse":13,"phrase":"La copia.","content":"El vers. 13 es prácticamente igual al pasaje del cap. 3: 14, que se refiere al decreto de Amán.","references":[]},{"verse":14,"phrase":"Caballos veloces.","content":"Ver com. vers. 10. Este versículo repite, con una ligera variante, el pasaje del cap. 3: 15. Los correos que portaban el decreto de Mardoqueo debían ir \"a toda prisa\" a fin de adelantarse a los que llevaban el decreto de Amán, quizá por temor de que, en algunos casos, los enemigos de los judíos pudieran tomar ventaja anticipándose al tiempo estipulado en el decreto de Amán.","references":[]},{"verse":15,"phrase":"Vestido real","content":"El monarca persa vestía, según se dice, un manto purpúreo y un chaleco del mismo color con rayas blancas. Los mantos de honor que el rey concedía, generalmente eran de otros colores, pero de un solo tono. El que se obsequió a Mardoqueo parece haber sido semejante al del rey. Susa entonces se alegró Hay aquí un agudo contraste con la perplejidad ocasionada con el primer decreto (cap. 3: 15). Esto permite deducir que los persas, en general, simpatizaban con los judíos. También es posible que el primer decreto haya disgustado a otros grupos étnicos minoritarios, pues establecía un precedente que podría significar su propia ruina en un tiempo futuro.","references":[]},{"verse":17,"phrase":"Se hacían judíos.","content":"Es decir, pedían ser considerados como prosélitos de los judíos, lo cual se les concedía. Compárese con el proceder de algunos de los egipcios cuando los hebreos salieron de Egipto (Exo. 12: 38).","references":["Exo. 12: 38"]}],"egwReferences":"10-17 PR 443"},{"chapter":9,"verses":[{"verse":1,"phrase":"Esperaban enseñorearse.","content":"Compárese Dan.6: 24.","references":[]},{"verse":2,"phrase":"Se reunieron.","content":"De acuerdo con la primera disposición del decreto. En sus ciudades. Es decir, donde hubiera judíos. Habían procurado su mal. Se destaca aquí el carácter defensivo del proceder de los judíos. Sólo procedieron en contra de los que sabían que eran sus enemigos.","references":[]},{"verse":3,"phrase":"Príncipes.","content":"Ver com. cap. 3: 12. Los \"capitanes\" eran \"gobernadores\" provinciales. Oficiales del rey. Los que se ocupaban de los asuntos reales. Apoyaban a los judíos. Mediante su apoyo moral, y quizá también por la fuerza de las armas. Había caído sobre ellos. El cargo de Mardoqueo era ya ampliamente conocido.","references":[]},{"verse":6,"phrase":"En Susa capital del reino.","content":"Esta matanza quizá tuvo lugar en la parte alta de la ciudad, donde estaba situado el palacio, o en las proximidades de éste, o a lo mejor dentro de sus recintos. La colina del acrópolis tiene unas 50 hectáreas de extensión; allí se encuentran los restos de palacios, edificios públicos y otros edificios. Esta era, seguramente, la parte más densamente poblada de la ciudad. Las excavaciones del palacio de Darío I cubren unos 6.000 m2. En esta colina se hallan los restos de residencias así como del palacio mismo. Esta zona quizá estaba densamente poblada.","references":[]},{"verse":10,"phrase":"Diez hijos de Amán.","content":"Es interesante notar que los nombres de los diez hijos de Amán son persas. Sus bienes. Los judíos procuraron que fuera evidente que no los impulsaba el deseo de apropiarse de los despojos de sus enemigos.","references":[]},{"verse":11,"phrase":"Número de los muertos.","content":"En las guerras antiguas se acostumbraba contar la cantidad de muertos para registrar su número exacto. Parece que en esta ocasión sólo se hizo un cálculo aproximado. Sin embargo, el rey procuró estar bien informado.","references":[]},{"verse":12,"phrase":"¿Qué habrán hecho?","content":"No es una pregunta sino una exclamación, como si el rey hubiera dicho: \"¡Lo que habrán hecho en el resto de las provincias del rey!\" Grande tuvo que ser el número de las víctimas, si sólo en Susa perecieron quinientos.","references":[]},{"verse":13,"phrase":"Concédase.","content":"¿Por qué Ester pidió otro día de matanza? No es claro. Sin embargo, no parece que hubiera hecho ese pedido sin consultar primero con Mardoqueo, el cual seguramente tenía medios para saber cómo iban las cosas. Como primer ministro de toda la toda la nación, quizá Mardoqueo sabía que estaban vivos todavía muchos enemigos de su pueblo, y temía que pudieran vengarse. No hay nada que sugiera que procedía movida por un ciego espíritu de venganza.","references":[]},{"verse":16,"phrase":"Se pusieron en defensa de su vida.","content":"Actuaron en armonía con el decreto (cap. 8: 11). Descansaron. Es decir, vencieron definitivamente a sus enemigos. Ahora los judíos podían descansar de los esfuerzos hechos para defenderse, y sin temor de represalias. Setenta y cinco mil. En la LXX dice 15.000. El hebreo quizá pueda traducirse \"1.075\". La cifra menor es la más probable. Ver págs. 126, 127.","references":[]},{"verse":20,"phrase":"Escribió Mardoqueo.","content":"Parece que Mardoqueo primero escribió a los judíos de las provincias para sugerirles que en lo futuro observaran dos días de Purim, en vez de uno como antes habían acostumbrado. Les explicó la razón para celebrar dos días, sin dar una orden específica al principio. Como su proposición fue bien recibida (vers. 23-27), envió una segunda carta \"con plena autoridad\" para ordenar la observancia de los dos días (vers. 29).","references":[]},{"verse":22,"phrase":"De tristeza se les cambió en alegría.","content":"Esta fue la nota tónica, la idea dominante, de los días de Purim, ante la cual todo lo demás era secundario y quedaba subordinado: la tristeza se convirtió en alegría. Este espíritu aún caracteriza la celebración de Purim.","references":[]},{"verse":26,"phrase":"Purim.","content":"Los judíos tomaron la palabra persa pur, \"suerte\", y le dieron un plural hebreo. Quizá eligieron la forma plural de la misma porque Amán echó suertes varias veces (cap. 3: 7), o porque los judíos celebran la fiesta en dos días sucesivos. Ellos vieron. Los argumentos de Mardoqueo habían sido confirmados por su propia experiencia personal, por el recuerdo \"lo que llegó a su conocimiento\".","references":[]},{"verse":28,"phrase":"Estos días de Purim.","content":"Es un hecho curioso la adopción universal de la Fiesta de Purim por la nación judía. Joiacim, el sumo sacerdote de ese tiempo, debe haber dado, desde el principio, su aprobación a esta fiesta, y haberla incorporado en el calendario eclesiástico de la nación; de lo contrario, difícilmente habría alcanzado su carácter universal. La fiesta debe haberse hecho obligatoria por orden religiosa y no civil. Los judíos de ese tiempo resolvieron que su observancia fuera perpetua. Los judíos celebran esta fiesta hasta el día de hoy. Esta segunda carta. La primera carta fue la mencionada en los vers. 20-26. Después se escribió una segunda carta \"para confirmar\" su observancia. No se divulgó como un decreto ni en el nombre del rey, sino como una carta en nombre de Ester y de Mardoqueo.","references":[]},{"verse":30,"phrase":"Fueron enviadas cartas.","content":"Eran cartas sencillas que contenían saludos \"de paz y de verdad\" (vers. 30) y que hablaban del fin de los ayunos y de los lamentos (vers. 3l).","references":[]},{"verse":32,"phrase":"El mandamiento de Ester.","content":"Parece hacerse referencia a otro documento, además de la carta conjunta de Ester y de Mardoqueo. Un libro. Quizá el libro de registro o el diario de Ester.","references":[]}],"egwReferences":"1, 2,16 PR 443"},{"chapter":10,"verses":[{"verse":1,"phrase":"Tributo sobre la tierra.","content":"Darío Histaspes había sido el primer monarca persa en establecer un impuesto universal; pero Jerjes (Asuero) se distinguió como recaudador de impuestos (cf. Dan. 11: 2). El impuesto debía reajustarse de vez en cuando, y Jerjes se vio en la imperiosa necesidad de pedir más impuestos después de volver de su desastrosa campaña contra Grecia. Las costas del mar. En este caso, las provincias marítimas que bordeaban el mediterráneo y el Egeo. Durante mucho estuvieron ocupadas por guarniciones persas después del desastre de Grecia, y estaban incluidas en cualquier impuesto que demandara Jerjes. El pudo haber pedido un impuesto a las islas del Egeo, aunque en realidad no hubiera podido cobrarlo.","references":["Asuero","cf. Dan. 11: 2"]},{"verse":2,"phrase":"Reyes de Media y de Persia.","content":"Es notable que el autor del libro de Ester reconoce la íntima relación entre los dos imperios iraníes. Hace notar que un libro contiene el registro de ambos. Aquí se coloca a Media antes de Persia por motivos por motivos cronológicos, pues la historia de Media es anterior a la historia de Persia; por eso se le daba un mayor énfasis en la primera parte del \"libro de las crónicas\".","references":[]},{"verse":3,"phrase":"El segundo después del rey Asuero.","content":"Como gran visir o primer ministro. Estimado. O, popular entre sus hermanos. Su linaje. En este caso, probablemente todos los judíos.","references":[]}],"egwReferences":"3 PR 443 493"}]}