{"metadata":{"name":"Gálatas","abbreviation":"gal","totalChapters":6},"introduction":{"fullTitle":"La epístola del Apóstol","subtitle":"San Pablo a los GALATAS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"Esta carta fue dirigida a las iglesias de Galacia. No se sabe si estas ,iglesias estaban en el norte de Galacia, en ciudades como Tavion, Pesino y Ancira (Angora), o en el sur, en Antioquía, Iconio, Listra, Derbe y otras ciudades (ver mapa frente a p. 33). A la primera opinión se le da el nombre de teoría de la Galacia del norte; y a la segunda, teoría de la Galacia del sur. El tema de estas dos teorías se trata detenidamente en las dos Notas Adicionales de Hech. 16. El nombre Galacia se debe a las tribus de galos que invadieron el Asia Menor alrededor del año a. C. y se establecieron en la parte norte de lo que en el 25 a. C. se transformó en la provincia romana de Galacia."},{"title":"2. Paternidad literaria","content":"La paternidad literaria paulina de esta epístola no ha sido puesta en duda seriamente. La evidencia interna de la epístola es convincente, y concuerda en forma completa con el carácter de Pablo como es descrito en los Hechos y en otras cartas atribuidas a él. Los escritores cristianos posteriores a los apóstoles conocían la epístola, y consideraban que provenía de la mano de Pablo. Aparece en las listas más antiguas de libros del NT."},{"title":"3. Marco histórico","content":"Pablo y Bernabé fundaron en su primer viaje las iglesias de Antioquía de Pisidia, Iconio, Listra y Derbe (ver Hech. 13:14 a 14:23), alrededor de los años 45-47 d. C. Después de volver a Antioquía fueron enviados a Jerusalén con la pregunta de si se debía imponer a los gentiles convertidos al cristianismo la práctica de los ritos y las ceremonias del judaísmo (ver Hech. 15). El Concilio de Jerusalén, celebrado alrededor del año 49 d. C., se pronunció en contra de imponer dichos ritos y ceremonias a los que no eran judíos. Pablo comenzó su segundo viaje misionero poco después de ese concilio, acompañado por Silas. Primero visitaron de nuevo las iglesias del sur de Galacia que Pablo había organizado en su primer viaje, tres de las cuatro se mencionan específicamente: Derbe, Listra e Iconio (ver Hech. 16: 15). Después llevaron el Evangelio a Frigia y Galacia (vers. 6). Los que sostienen la teoría de la Galacia del norte (ver Nota Adicional de Hech. 16), hacen notar que después de esta visita a Derbe, Listra e Iconio, Pablo y Silas pasaron por el lugar que Lucas llama \"la provincia de Galacia\". Por esto se puede deducir que Lucas hablaba de la región donde se establecieron los galos y no lo que los Romanos llamaban la provincia de Galacia, que incluía otras zonas hacia el sur (ver mapa frente a p. 33). Pablo volvió una vez más a Galacia a comienzos de su tercer viaje misionero, alrededor de los años 53 y 54 d. C. La Epístola a los Gálatas tuvo que haber sido escrita después de los sucesos registrados en Gál. 2:1-14. Si aquí se hace alusión al concilio de Jerusalén descrito en Hech. 15, la carta debe haber sido escrita después de la terminación del primer viaje, pues ese concilio se celebró entre el primer viaje misionero y el segundo (ver Hech. 15:36-41). Además, de acuerdo con Gál. 4:13, parece que Pablo ya había visitado las iglesias de Galacia dos veces, y si es así, la carta tuvo que haber sido escrita después de que terminara su segundo viaje. Si se acepta la teoría de la Galacia del norte, la carta a los Gálatas fue escrita después del tercer viaje, pues Pablo no había visitado las iglesias del norte de Galacia en su primer viaje. Por lo tanto, el momento cuando escribió la epístola podría ser el invierno (diciembre febrero) del año 57/58 d. C. Un argumento presentado en favor de Corinto como lugar de donde se escribió la epístola, es el gran parecido entre el tema de esa carta y Romanos, que fue escrita durante la tercera visita de Pablo a Corinto. La justificación por la fe es el tema de ambas epístolas, y ambas tratan ampliamente la diferencia entre \"la ley\" y el Evangelio. Pero si se acepta la teoría de la Galacia del sur, es posible fijar la fecha más temprana de 45 d. C. Algunos piensan que pudo haber sido escrita aún antes del concilio de Jerusalén, inmediatamente después del regreso de Pablo a Antioquía al terminar su primer viaje. La razón que se da para esta conclusión es que la epístola no contiene ninguna mención específica del concilio ni de la decisión que allí se tomó. Ante la objeción de que Pablo ya había visitado dos veces las iglesias del sur de Galacia, los que aceptan la teoría de la Galacia del sur argumentan que su regreso a ellas durante el primer viaje debe ser considerado como una segunda visita (ver Hech. 14: 21-23). El propósito de la carta es evidente por su contenido. Amenazaba la apostasía -Si es que ya no había comenzado, por lo cual la carta era naturalmente una epístola polémica. La apostasía sobrevino debido a la acción de algunos maestros judaizantes, quizá del mismo grupo que causó dificultades en la iglesia de Antioquía de Siria en cuanto a la misma cuestión (Hech. 15: l). La discordia de esos hombres en Antioquía determinó la celebración del concilio de Jerusalén, en donde los judaizantes se opusieron otra vez a Pablo argumentando que los conversos cristianos debían observar las ordenanzas legales judaicas, y exigían la circuncisión de Tito (Gál. 2: 3-4). En esta epístola Pablo no se ocupa mucho de la circuncisión, ni en particular de cualquier otra característica de la ley ceremonial, sino de la falsa enseñanza de que el hombre puede salvarse a sí mismo observando los preceptos de \"la ley\". Esto es evidente por el hecho de que el apóstol en algunas ocasiones había participado de los ritos (Hech. 18: 18; 21: 20-27). También permitió que Timoteo fuera circuncidado (Hech. 16: 3). Es indudable que esos falsos maestros habían logrado gran éxito en sus esfuerzos y hasta habían engañado con sus enseñanzas a una cantidad no pequeña de los feligreses de las iglesias de Galacia (ver Gál. 1: 6). No se puede saber con exactitud hasta dónde habían llegado las iglesias engañadas en la práctica del legalismo antes de que recibieran la epístola de Pablo, pero se nota por el tono general de la carta que había un peligro inminente de apostasía general. Esos maestros iban directamente en contra de la decisión del concilio. No sólo repudiaban el Evangelio de Pablo, sino que desalaban su autoridad como apóstol, haciendo mucho énfasis en el hecho de que Pablo no era uno de los doce elegidos y ordenados por Cristo. Para que los gálatas vieran con claridad el error en el cual habían caído, Pablo reafirmó los grandes principios del Evangelio tal como se los había enseñado. Pero como se acusaba al apóstol de que predicaba un evangelio falso, y eso implicaba la otra afirmación de que él no estaba calificado para enseñar, Pablo se sintió obligado a dar pruebas que demostraran su apostolado. Esto explica la parte autobiográfica de la carta (cap. l: 11 a 2: 14). Su propósito al presentar un relato tan detallado de hechos personales relacionados con el problema, era probar la validez de su Evangelio. También destacó que sus enseñanzas que explicó a los apóstoles en el concilio estaban en armonía con las de los dirigentes que se habían relacionado personalmente con Jesús y habían recibido sus mensajes directamente de él."},{"title":"4. Tema","content":"El tema de la Epístola a los Gálatas es la justificación por medio de la fe en Jesucristo, lo cual presenta un contraste con el concepto judaico de la justificación por medio del cumplimiento de las \"obras\" prescritas en el sistema legal judío. Esta carta ensalza lo que Dios ha hecho mediante Cristo para la salvación del hombre, y rechaza categóricamente la idea de que una persona puede ser justificada por sus propios méritos. Ensalza la dádiva gratuita de Dios, en contraste con los esfuerzos del hombre de salvarse por sí mismo. La pregunta específica en disputa entre Pablo y los maestros de la herejía en Galacia era: el cumplimiento de las ceremonias y requisitos prescritos en el judaísmo, ¿le da derecho a una persona al favor divino y a ser aceptada por Dios? La respuesta fue un rotundo No: \"el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo\" (ver com. cap. 2: 16). El cristiano que trata de ganar la salvación mediante las \"obras de la ley\", está renunciando completamente a la gracia de Cristo (cap. 2: 21; 5: 4). Los cristianos, como \"hijos de la promesa\" (cap. 4: 28), son \"herederos\" (cap. 3: 6-7, 14, 29). Ya no eran niños inmaduros en la fe para necesitar un \"ayo\" que los guiara (Gál. 3: 23-26; 4: 1-7), pues se habían convertido en nuevas criaturas en Cristo (cap. 4: 7; 6: 15), \"guiados por el Espíritu\" (cap. 5: 18), y Cristo vivía por la fe en sus corazones, en donde tenían escrita la ley moral (Gál. 2: 20; Heb. 8: 10). Pero entre tanto que los judíos se jactaban de una justificación que pretendían adquirir mediante sus propios esfuerzos, observando las leyes de Dios (Rom. 2: 17; 9: 4), los cristianos reconocían -y reconocen- que no tenían nada de qué gloriarse, excepto en el poder salvador de \"la cruz de nuestro Señor Jesucristo\" (ver Gál. 6: 14). \"Ley\" en la epístola de Gálatas equivale a toda la revelación recibida en el Sinaí, las reglas de Dios para sus hijos: leyes morales, estatutos civiles y ritos ceremoniales; aunque posteriormente los judíos les añadieron por su cuenta un cúmulo de leyes. Pensaban equivocadamente que por sus propios esfuerzos podían obedecer perfectamente esas leyes y que con semejante obediencia podían ganar su salvación. La Epístola a los Gálatas no se ocupa prácticamente de ninguna de esas leyes en particular, sino de la falsa idea de que alguien pueda ganar su propia salvación mediante el cumplimiento riguroso de los diversos requerimientos legales. El dilema es: o la salvación por la fe, o la salvación por las obras; ambas se excluyen entre sí. Pablo explica que las promesas del, Evangelio fueron confirmadas a Abrahán en el pacto, y que la revelación de la ley de Dios años después no alteró las condiciones de ese pacto (cap. 3:6-9, 14-18). \"La ley\" no tenía el propósito de reemplazar el pacto o de proporcionar otro medio de salvación, sino de ayudar a los hombres a que entendieran las condiciones del pacto de la gracia divina y se apropiaran de ella. \"La ley\" no tenía el propósito de ser un fin en sí misma, como suponían los judíos, sino un medio -un \"ayo\"- para guiar a los hombres a la salvación en Cristo de acuerdo con las promesas del pacto. El propósito de \"la ley\", su \"fin\", o meta, es conducir a los hombres a Cristo (ver com. Rom. 10: 4), no abrirles otro sendero de salvación. Sin embargo, la mayoría de los judíos voluntariamente permanecieron en la ignorancia del plan de Dios de justificar a los hombres por la fe en Cristo, y continuaron tratando de establecer su propia justicia \"por las obras de la ley\" (Gál. 2: 16; ver Rom. 10: 3). Pablo explica, además, que el pacto con Abrahán hacía provisión para la salvación de los gentiles, pero \"la ley\" no; y que por tal razón los gentiles debían encontrar la salvación por medio de la fe en la promesa hecha a Abrahán, y no por medio de \"la ley\" (Gál. 3: 8-9, 14, 27-29). El error y el grave problema que los judaizantes habían introducido en las iglesias de Galacia consistía en tratar de imponer sobre los conversos gentiles formas ceremoniales como la circuncisión y la observancia ritual de \"los días, los meses, los tiempos y los años\" (cap. 4: 10; 5: 2). Ese problema específico había dejado de existir, pues los cristianos ya no estaban -ni están, por supuesto- en peligro de tener que practicar las leyes rituales del judaísmo (cf. cap. 4: 9; 5: 1). Pero esto no equivale a decir que el libro de Gálatas tiene únicamente interés histórico, y ningún valor espiritual y pedagógico para los cristianos modernos. La inclusión de la epístola en el canon sagrado demuestra su tremendo valor e importancia para nuestros días (cf. Rom. 15: 4; 1 Cor. 10: 11; 2 Tim. 3: 16-17). Como ya se ha hecho notar (ver p. 931), la palabra \"ley\" en Gálatas incluye dentro de sus alcances tanto la ley moral como la ceremonial. En realidad la ley ceremonial no habría tenido sentido sin la ley moral (ver com. cap. 2: 16). La ley ceremonial terminó en la cruz debido a su limitación (ver com. Col. 2: 14-17); pero la ley moral -el Decálogo- permanece en plena vigencia (ver com. Mat. 5: 17-18). Existe aún el peligro de aferrarse a la \"letra\" del Decálogo sin penetrar o comprender su espíritu (Mat. 19: 16-22; ver com. Gál. 5: 17-22), como sucedió en los días de Pablo: el peligro de participar en el sistema de sacrificios sin comprender que sus símbolos señalaban a Cristo. Por lo tanto, si los cristianos modernos aceptan el error -no importa en qué grado sea- de tratar de salvarse por sus esfuerzos guardando el Decálogo, caen de la gracia y quedan \"sujetos\" al \"yugo de esclavitud\" (Gál. 5: 1, 4). Para ellos Cristo habrá muerto en vano (cap. 2: 21); se les aplica la advertencia de Gálatas. El cristiano guarda el Decálogo no para ganar la salvación, sino porque ha sido salvo. No hay duda de que sólo una persona que es salva porque Cristo mora en ella, puede guardarlo. Esta advertencia se aplica también a los que piensan alcanzar un nivel más alto de justicia delante de Dios porque practican minuciosamente reglas humanas sobre normas de vida cristiana, como el vestido y el régimen alimentarlo. Al hacerlo cometen el mismo error que los judíos de los días de Cristo (ver Rom. 14: 17; com. Mar. 7: 1-14). Otros devuelven sus diezmos, asisten a la iglesia y aun observan el sábado porque creen equivocadamente que de esa manera ganan méritos delante de Dios. Es cierto que el cristiano deseará cumplir fielmente con todos esos mandatos divinos, pero lo hará no con la esperanza de congraciarse con Dios, sino porque como hijo de Dios por la fe en la gracia salvadora de Jesucristo, siente supremo gozo y felicidad de vivir en armonía con la voluntad expresada por Dios (ver com. Mat. 7: 21-27; Material Suplementario de EGW de Gál. 3: 24). La lección que se destaca en Gálatas para la iglesia actual es la misma que en los días de Pablo: que la salvación sólo se puede lograr por medio de una fe sencilla en los méritos de Cristo (cap. 2: 16; 3: 2; 5: l), y que nada de lo que el hombre pueda hacer mejora en lo más mínimo su condición delante de Dios ni incremento sus posibilidades de obtener el perdón y la redención. La ley, ya sea moral o ceremonial, no tiene poder para librar a los hombres de la condición de pecado en que se encuentran (ver com. Rom. 3: 20; 7: 7). Este es el \"Evangelio\" de Pablo en contraste con el \"evangelio\" pervertido de los judaizantes (Gál. 1: 6-12; 2: 2, 5, 7, 14). La carta concluye con una exhortación para que no abusaran de la libertad que poco antes habían encontrado en el Evangelio, sino para que vivieran una vida santa (cap. 6). El amor cristiano debía inducir a los gálatas a estar en guardia contra un espíritu de santidad fingida y a tratar bondadosamente a los que cayeran en error. La iglesia debía ser conocida por sus buenas obras al fruto del Espíritu, y no debía tratar de sustituir la fe en los méritos salvadores de Cristo con las buenas obras."},{"title":"5. Bosquejo","content":"I. Saludo e introducción, 1: 1 - 10. A. La autoridad apostólica del autor, 1: 1-5. B. La ocasión para escribir la carta y su propósito, 1: 6-10. II. Defensa de la autoridad apostólica de Pablo, 1: 11 a 2: 14. A. La autenticidad de su conversión al cristianismo, 1: 11-24. 1. El origen divino de su interpretación del Evangelio, 1: 11 -12. 2. Su celo anterior por la fe judía, 1: 13-14. 3. Su conversión y su misión entre los paganos, 1: 15-16. 4. Su retiro preparatorio en Arabia, 1: 17. 5. Su primer contacto con los apóstoles en Jerusalén, 1: 18-20. 6. Su aceptación por las iglesias de Judea, 1: 21-24. B. La aprobación apostólica de su interpretación del Evangelio, 2: 1-14. 1. Pablo explica su Evangelio a los apóstoles, 2: 1-2. 2. El caso de Tito comprueba el Evangelio de Pablo, 2: 3-5. 3. Igualdad apostólica de Pablo con los doce, 2: 11-14. III. La fe contra el legalismo como medio de salvación, 2: 15 a 3: 29. A. Los cristianos de origen judío también dependen de la fe en Cristo para la salvación, no de la ley, 2: 15-2 1. 1. Los cristianos de origen judío comprenden la ineficacia del legalismo, 2:15-16. 2. La incompatibilidad del cristianismo y el judaísmo, 2: 17-2 1. B. La salvación de los gentiles provista en el pacto hecho con Abrahán, 3: 1-14. 1. Los gálatas se habían hecho cristianos por medio de la fe, 3: 1-5. 2. La fe es la característica distintiva del pacto hecho con Abrahán, 3: 6-7. 3. La salvación de los gentiles por medio de la fe, 3: 8-14. C. La condición de \"la ley\" en relación con el pacto hecho con Abrahán, 3: 15-29. 1. \"La ley\" no anulaba las provisiones mesiánicas del pacto, 3: 15-18. 2. El papel subordinado y provisorio de \"la ley\" , 3: 19-25. 3. En Cristo todos son herederos de las promesas del pacto por la fe, 3: 26-29. IV. El cristiano queda libre de la tutela de \"la ley\", 4: 1-31. A. De la inmadurez de \"la ley\" a la madurez del Evangelio, 4: 1-7. 1. La condición de subordinación de un heredero durante su minoría de edad, 4: 1-3. 2. Se confieren los privilegios plenos de la herencia mediante Cristo, 4: 4-7. B. El insensato proceder de la iglesia de Galacia, 4:8-3 l . 1. La insensatez de judaizar, 4: 8-12. 2. La sinceridad de Pablo y su solícito interés en las iglesias de Galacia, 4: 13-20. 3. La alegoría de los dos hijos, 4: 21-31. V. Exhortaciones morales y espirituales, 5: 1 a 6: 10. A. La esclavitud del legalismo incompatible con la libertad en Cristo, 5: 1-12. B. La libertad cristiana no es una excusa para el libertinaje, 5: 13-26. 1. El amor es el cumplimiento de la ley, 5: 13-18. 2. Las obras de la carne y las obras del Espíritu, 5: 19-26. C. El amor fraternal cumple con la ley de Cristo, 6: 1-10. VI. Conclusión, 6:11-18."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Apóstol.","content":"Ver com. Rom. 1: 1. Pablo se refiere a sí mismo generalmente como \"apóstol\", sin tratar de justificar su derecho a este título. Sin embargo, la dilatada defensa de su apostolado (Gál. 1: 1 a 2: 14) indica aquí que las iglesias a las que se dirigía vacilaban en aceptar que era apóstol como decía serlo. Su Evangelio era de origen divino (cap. 1: 6 -10). Estaba genuinamente convertido (vers. 12-18) y fue recibido en la comunión de las iglesias de Judea (vers. 19-24). Suposición frente a la circuncisión fue aprobada por los dirigentes de Jerusalén (cap. 2: 1-6). Su misión como apóstol para los gentiles era reconocida por ellos (vers. 7-10). Su autoridad como apóstol era igual a la de los doce. No de hombres. Es obvio que sus oponentes le negaban su derecho a la autoridad apostólica argumentando que no había sido nombrado ni comisionado por los doce; esto lo admite sin dificultades, pero inmediatamente presenta su derecho a una ordenación aun más importante. Por Jesucristo. Pablo, como los doce, había recibido su misión directamente de Cristo. El papel de Ananías fue completamente secundario (ver Hech. 9: 17-20). En cuanto al significado de \"Jesús\" y \"Cristo\", ver com. Mat. 1: 1. De los muertos. La autoridad de Pablo como apóstol provenía del Cristo resucitado. La referencia a la resurrección de Cristo en el saludo de una epístola, es peculiar de la carta a los gálatas. Es evidente que los falsos hermanos de Judea, que estaban descarriando a los gálatas creyentes, desafiaban la validez del apostolado de Pablo, argumentando que no había tenido el privilegio de una relación personal con Cristo como los doce, y que no había sido llamado cuando ellos fueron elegidos. Basados en ese hecho evidente, llegaban a la conclusión de que era inferior a los doce, y que como no había sido elegido formalmente, ni comisionado por ellos, era un impostor y su Evangelio no era fidedigno.","references":["Gál. 1: 1 a 2: 14","ver Hech. 9: 17-20"]},{"verse":2,"phrase":"Los hermanos.","content":"Pablo acostumbraba incluir los nombres de sus compañeros en los saludos de sus epístolas. Por ejemplo, menciona a Sostenes (1 Cor. 1: 1) y a Timoteo (Fil. 1: 1). En vista de la posibilidad de que esta epístola y la de Romanos se escribieran alrededor del mismo tiempo desde Corinto, quizá se refiera aquí a los mencionados en Rom. 16: 21-23. Las iglesias de Galacia. Ver p. 929. Los saludos de esta carta son muy diferentes de los de casi toda las otras que Pablo escribió. No hay una expresión de afecto personal como el \"amados\" de Rom. 1: 7, ni de confianza en la lealtad a la verdad, como en 1 Tes. 1: 3. No hay una expresión de aprecio por la fidelidad o el servicio cristiano. Ni siquiera se refiere a los gálatas como a \"santos'. Quizá esto refleje los alcances de su apostasía. Pablo no podía encontrar nada por lo cual alabarlos.","references":["1 Cor. 1: 1","Fil. 1: 1"]},{"verse":3,"phrase":"Gracia y paz.","content":"El saludo habitual de casi todas las epístolas de Pablo (ver com. Rom. 1: 7; 1 Cor. 1: 3). No importa cuánto pudiera sentir Pablo la apostasía de los gálatas, no por eso los amaba menos. Su sincero deseo era que recibieran la gracia que llega hasta los hombres desde Dios como una dádiva por medio de la fe en Jesucristo. La preocupación de Pablo en esta carta es grabar en los gálatas la gran verdad de que la justificación proviene de Dios como un favor (ver p. 931). Nunca puede ser ganada por obras, sino sólo creyendo en el sacrificio expiatorio de Cristo. Cuando el pecador recibe esa gracia, disfruta de paz (ver com. Rom. 5: 1; cf. Fil. 4: 7).","references":["ver com. Rom. 1: 7; 1 Cor. 1: 3","ver com. Rom. 5: 1; cf. Fil. 4: 7"]},{"verse":4,"phrase":"Se dio a sí mismo.","content":"Ver com. Mat. 20: 28; Rom. 4: 25. El tema de esta epístola es la salvación por medio de Jesucristo. Los gálatas se habían apartado de esa verdad espiritual y habían aceptado la falsa enseñanza de que la salvación se puede ganar. La aceptación de esta doctrina ajena a las Escrituras los había llevado prácticamente a ignorar la muerte expiatorio de Cristo. Cuando Jesús se entregó para librarnos del castigo del pecado, no sólo se ofreció como sacrificio por el hombre para sufrir y morir en lugar de él, sino que se unió con la familia humana e identificó los intereses de ella con los suyos (ver com. Fil. 2: 6-8). Por nuestros pecados. Ver com. Isa. 53: 4-6. Presente siglo malo. Es decir, del pecado prevaleciente y la corrupción del mundo. Nosotros no tenemos poder ninguno para librarnos del mal (ver com. Rom. 7: 24 a 8: 4). A los gálatas, que tan pronto habían olvidado las grandes verdades de la justificación y de la santificación, y se habían vuelto a las obras de la ley como un medio de salvación, Pablo otra vez les presenta la gran verdad de que Jesús, por medio de su sacrificio expiatorio, ha proporcionado un camino de escape para todos los que lo acepten como Salvador. Cualquier intento de ganar esta victoria sobre el mal de este mundo mediante nuestros propios esfuerzos, no está de acuerdo con la voluntad de Dios. Por eso Pablo insinúa su propósito al escribir su breve introducción. Si los gálatas persistían en su legalismo, no podían esperar ser liberados del pecado y, por lo tanto, tampoco ser admitidos en el mundo futuro libre de pecado. Conforme a la voluntad. Ver com. Isa. 53: 10; cf Juan 3: 16. Nuestro Dios y Padre. Ambos nombres se refieren a la misma Persona.","references":["ver com. Fil. 2: 6-8","ver com. Rom. 7: 24 a 8: 4"]},{"verse":5,"phrase":"A quien sea la gloria.","content":"Al pensar el apóstol en la gran dádiva de amor de Dios, se siente inspirado a irrumpir en una expresión de alabanza. Durante toda la eternidad, los redimidos cantarán alabanzas a Aquel que mediante su infinito sacrificio hizo posible su salvación eterna. En cuanto a la palabra \"gloria\", ver com. Rom. 3: 23. Amén. Ver com. Mat. 5: 18.","references":[]},{"verse":6,"phrase":"Estoy maravillado.","content":"Este es el único caso en todas sus cartas a las iglesias en que Pablo no expresa agradecimiento ni gozo. Hay sí una manifestación de profundo asombro. ¿Cómo podían olvidar los gálatas tan pronto las verdades del Evangelio y todas las evidencias del llamamiento de Dios, que una vez significó tanto para ellos, para ir tras los falsos maestros que contradecían todo lo que Pablo les había enseñado? No mucho antes habían aceptado con gozo a Cristo como su sustituto, y se regocijaban en la liberación del pecado por medio de la fe. Ahora aceptaban la expiación de sus pecados por medio de las obras de la ley. En realidad, estaban negando la validez de todas sus experiencias anteriores. Tan pronto. Quizá \"tan pronto\" después de su conversión, pero posiblemente después de que habían oído \"un evangelio diferente\". Alejado. Gr. metatíth'mi, \"cambiarse\", \"pasarse\", \"desertar\". El verbo está en el tiempo presente, lo que indica que la apostasía aún estaba en proceso de desarrollo cuando Palo escribía. Ese apartarse de la fe había sobrevenido súbitamente y progresaba con rapidez. La flexión del verbo también indica que ellos eran responsables de abandonar a Pablo. Otros habían influido en ellos, pero voluntariamente habían respondido a esa influencia. Por supuesto, eso no absolvía de pecado a los falsos maestros. Del que os llamó. Los comentadores difieren en cuanto a si esta frase se refiere a Dios, a Cristo o a Pablo, aunque éste siempre designa a Dios el Padre como Aquel del cual procede la invitación evangélica (ver Rom. 8: 30; 9: 11; 1 Cor. 1: 9; etc.); pero fue por medio de Pablo que Dios había extendido su bondadoso llamamiento a los gálatas (cf. 2 Cor. 5: 18-20). Un evangelio diferente. Ver com. 2 Cor. 11: 4. El \"evangelio\" de los falsos maestros no era una variante del Evangelio de Pablo, sino algo del todo diferente. En realidad, no era un Evangelio en lo más mínimo (ver Gál. 1: 7). No hay otra buena nueva sino la de la salvación por medio de Jesucristo (ver Hech. 4: 12). Pablo predicaba que los hombres se salvan por la fe sin tener en cuenta las obras de la ley Cualquier intento de superponer las obras por encima de la fe como medio de salvación, es una perversión del Evangelio porque niega tanto la necesidad como la eficacia del sacrificio de Cristo. Para un estudio de la palabra \"evangelio\", ver com. Mar. 1: 1. En cuanto a las tentativas de mezclar el judaísmo con el cristianismo, ver pp. 54-56.","references":["ver Rom. 8: 30; 9: 11; 1 Cor. 1: 9; etc.","cf. 2 Cor. 5: 18-20","ver Gál. 1: 7","ver Hech. 4: 12"]},{"verse":7,"phrase":"No que haya otro.","content":"Lo que esos judaizantes predicaban no era en ninguna forma el \"Evangelio\", sino una perversión o falsificación del Evangelio. Sino que hay algunos. Pablo ni siquiera designa por nombre a los judaizantes, pero insinúa que son sólo unos individuos aislados que hablan por cuenta propia y cuyo único propósito es beneficiar sus propios intereses. Perturban. Gr. tarássÇ, \"agitar\", \"molestar\", \"provocar perplejidad\" en la mente respecto a algo. En este caso, sugiriendo dudas y escrúpulos acerca de la validez del Evangelio como lo proclamaba Pablo.","references":[]},{"verse":8,"phrase":"Nosotros.","content":"Evidentemente se trata de Pablo y quizá los colaboradores a los cuales se alude en el vers. 2. Es frecuente que Pablo use el pronombre de la primera persona plural para referirse a él solo. Un ángel del cielo. Difícilmente Pablo hubiera podido hacer una afirmación más vigorosa de certidumbre respecto al Evangelio que ésta. Era increíble que un ángel del cielo engañara a los hombres. Diferente del que. O \"contrario a\". \"Otro evangelio diferente\", es decir un evangelio de una clase diferente sería contrario al verdadero Evangelio. Dios ni cambia ni se contradice. Anatema. Gr. anáthema, \"cosa maldita\", es decir destinada al castigo merecido. En este caso, a sufrir la ira de Dios. En la LXX anáthema equivale al sustantivo hebreo jérem, que se relaciona con el verbo jaram, y significa una persona o cosa destinada a la destrucción (ver com. 1 Sam. 15: 3). Espiritualmente denota el estado de aquel que está apartado de Dios por el pecado. Tal como se usa en el NT, no se refiere a la excomunión eclesiástica como se practicó en siglos posteriores, pero sin duda incluía alguna forma de separación de la iglesia. En el caso del hombre inmoral de la iglesia de Corinto, Pablo había aconsejado que fuera eliminado de la iglesia (1 Cor. 5: 2).","references":["ver com. 1 Sam. 15: 3","1 Cor. 5: 2"]},{"verse":9,"phrase":"Como antes hemos dicho.","content":"Es evidente que en una visita previa Pablo había advertido a los gálatas contra los falsos maestros que tratarían de pervertir el Evangelio (cf. Hech. 20: 29-30). Esa advertencia anterior debería haberlos protegido contra tales impostores. Ahora lo repito. Pablo pasa de la primera persona plural al singular con la intención de añadir su autoridad personal como apóstol a la declaración que estaba por repetir. Anatema. Ver com. vers. 8.","references":["cf. Hech. 20: 29-30"]},{"verse":10,"phrase":"¿Busco ahora el favor?","content":"Es decir, para agradarlos y ganar así su favor. Cf. Mat. 28: 14. Lo que Pablo acaba de decir en cuanto a los gálatas y la forma de tratar a los que se oponen al Evangelio (Gál. 1: 6-9) de ninguna manera puede interpretarse como un intento de ganar el favor de los hombres. Esta pregunta quizá era una respuesta a una acusación presentada contra Pablo por los falsos maestros, de que, según ellos, él había intentado ganarse el favor de los gálatas mediante adulaciones y subterfugios. Siervos de Cristo. Como siervo de Cristo, Pablo debía hacer todo lo que pudiera para salvar a los hombres, y no para agradarlos. Si hubiera procurado \"agradar a los hombres\" sin tener en cuenta su obligación como predicador del Evangelio, no habría sido leal a su misión como siervo de Cristo. Era imposible pensar en tal componenda. Es cierto que Pablo \"a todos\" se \"había hecho de todo\" a fin de salvar a algunos (1 Cor. 9: 22); pero al hacerlo nunca transigió en su lealtad a la verdad. Anhelaba por sobre todas las cosas salvar a los hombres, y con ese fin estaba dispuesto a sacrificar gozosamente aun su misma vida.","references":["Gál. 1: 6-9","1 Cor. 9: 22"]},{"verse":11,"phrase":"Os hago saber.","content":"Solemnemente Pablo anuncia el tema que tratará a continuación (cap. 1: 11 a 2: 21). No es según hombre. El punto en disputa es la autoridad de Pablo como apóstol, y por lo tanto la validez de su \"Evangelio\" de salvación por la fe y no por \"las obras de la ley\". Dedica mucho espacio a un relato detallado de ciertos sucesos desde el tiempo de su conversión hasta el concilio de Jerusalén, cuando los apóstoles reconocieron formalmente que había sido llamado al ministerio evangélico. Eso se hizo necesario debido a la persistente denuncia de los maestros judaizantes de que como Pablo no era uno de los doce, su Evangelio no era apostólico, y por lo tanto no era genuino. En los vers. 12-24 demuestra el origen divino de su Evangelio, y más adelante (cap. 2: 1-10) presenta la prueba de que los apóstoles reconocieron la validez de ese Evangelio.","references":[]},{"verse":12,"phrase":"Revelación.","content":"Gr. apokálupsis (ver com. Apoc. 1: 1). De Jesucristo. Tal vez una revelación de la verdad que le fue concedida por Jesucristo, y no sencillamente una revelación acerca de Cristo. Pablo fue instruido en el Evangelio \"de [por] Jesucristo\" y no \"de [por] hombres\". Esto incluía la visión en el camino a Damasco y las revelaciones subsiguientes, que parecen haber sido muchas. En 2 Cor. 12: 7 habla de \"la grandeza de las revelaciones\" que había recibido. En Gál. 1: 17 insinúa que una gran parte de esas instrucciones las recibió durante los tres años pasados en Arabia. La soledad del desierto debe haber proporcionado un ambiente ideal para la revelación y la contemplación. Es evidente que esa instrucción era completa porque en una visita posterior a Jerusalén los dirigentes no pudieron añadir nada a ella (cap. 2: 6). Reconocieron la validez del llamamiento de Pablo al ministerio y le dieron \"la diestra en señal de compañerismo\" (cap. 2: 7-9).","references":["ver com. Apoc. 1: 1"]},{"verse":13,"phrase":"Conducta.","content":"El proceder de Pablo antes de su conversión, cuando perseguía a la iglesia debido a un espíritu de lealtad fanática al judaísmo, demuestra que no había estructurado su concepto del Evangelio antes de su conversión. Recuerda a los gálatas que ellos conocían su notoria conducta. Ese conocimiento parece haberse divulgado mucho, pues en su defensa ante el rey Agripa declaró que su conducta desde su juventud era bien conocida por todos los judíos (Hech. 26: 4-5). Su celo anterior por el judaísmo y su sistema legal era diametralmente opuesto a su fervor posterior por la libertad del Evangelio (ver Hech. 26: 9-11). Esta alusión a su pasado también puede haber tenido el propósito de llamar la atención al hecho de que su oposición posterior al judaísmo no era el resultado de su ignorancia de la fe judía, sino, por el contrario, de su conocimiento cabal de la misma. Sobremanera. El empeño que ponía Pablo en la persecución excedía al de otros judíos. Era una obsesión para él, tal como lo fue posteriormente la predicación del Evangelio. No se había sentido satisfecho con perturbar a la iglesia cristiana; estaba decidido a destruirla completamente (Hech. 8: 3; 22: 19; 26: 10-11). Si no hubiese intervenido Dios, Pablo podría haber destruido a la iglesia naciente. Asolaba. Gr. porthéÇ, \"destruir\"; \"devastaba\" (BJ).","references":["Hech. 26: 4-5","ver Hech. 26: 9-11","Hech. 8: 3; 22: 19; 26: 10-11"]},{"verse":14,"phrase":"Aventajaba.","content":"Gr. prokóptÇ, \"avanzar\", \"progresar\"; unido en el griego a la preposición hupér, \"por encima\", \"más\". Este verbo se usaba originalmente para referirse a un explorador que se abría camino a través de los matorrales. Pablo había sido considerado antes de su conversión como una estrella de primera magnitud que surgía en el cielo del judaísmo. Contemporáneos. Pablo se había distinguido no sólo por su erudición teológico, sino también por su celo en la estricta observancia de los reglamentos rituales de la ley. Sin duda se refiere a los jóvenes de su misma generación que estudiaban en Jerusalén bajo la dirección de Gamaliel o de los otros eminentes maestros judíos. Su precoz promoción al Sanedrín (HAp 92) demuestra la alta estima en que lo tenían sus mayores. Las tradiciones. Es decir, la ley oral, diferente de la ley escrita (ver Mat. 15: 2; t. V, pp. 97-98). La ley oral había evolucionado gradualmente hasta el punto de complementar la ley escrita de Moisés, y era considerada como de igual validez a la ley escrita de Dios. Pero Jesús declaró que esas tradiciones tenían el efecto de invalidar y anular la ley de Dios (ver com. Mat. 7: 13). Algunos comentadores sugieren que Pablo quizá pertenecía a un sector extremista de los fariseos que se consideraban celosos de la ley Ante el rey Agripa testificó que había vivido de acuerdo con la más rigurosa secta del judaísmo (Hech. 26: 4-5).","references":["HAp 92","ver Mat. 15: 2; t. V, pp. 97-98","ver com. Mat. 7: 13","Hech. 26: 4-5"]},{"verse":15,"phrase":"Dios, que me apartó.","content":"La evidencia textual (cf. p. 10) sugiere el texto de la RVR, pero admite la importancia de manuscritos que omiten el nombre de Dios. El sentido no cambia: Dios lo había apartado para el ministerio. La educación de Pablo, su preparación, sus creencias y sus prácticas desde su nacimiento, habían estado de acuerdo con las tradiciones del judaísmo (vers. 14). En el ambiente de su vida nada lo había predispuesto para que rechazara el sistema legal; al contrario, todo había tendido mucho en la dirección opuesta. Desde el punto de vista humano, no había ninguna explicación satisfactoria para que pasara de creer en la salvación por la ley a creer en la salvación por la fe. El cambio sólo podía atribuirse a la interposición directa de Dios. Por su gracia. El propósito de Dios con Pablo, aun antes de su nacimiento, había sido el de enviarlo como su representante entre los gentiles, lo que, por supuesto, estaba sujeto al consentimiento de Pablo; pero Dios previó que él respondería a la invitación cuando le llegara. Pablo declara aquí que su designación para el apostolado fue determinada por Dios y no por hombre. No había hecho nada que mereciera ese alto honor, y por lo tanto lo atribuía a un acto de gracia. Su propio plan para su vida había sido completamente diferente. Lo que le sucedió en el camino a Damasco fue una gran sorpresa para él, pero ahora reconocía que era un acto especial de la Providencia que lo invitaba a seguir el plan que Dios tenía para su vida.","references":[]},{"verse":16,"phrase":"Revelar a su Hijo.","content":"La conversión de Pablo al cristianismo y su misión de predicar el Evangelio, fueron dos aspectos de su primer encuentro personal con el Cristo resucitado (ver Hech. 26: 12-19). La revelación o aparición de Cristo ante él en persona, en el camino a Damasco (1 Cor. 15: 8), lo hizo abandonar la lealtad que había profesado al judaísmo y aceptar el cristianismo; y la consiguiente experiencia de Cristo que moraba en él (Gál. 2: 20) lo indujo a su fructífera predicación de Cristo entre los paganos. Por medio de Pablo el mundo había de saber muchas cosas acerca de Jesús y del plan de Dios para la humanidad por medio de la vida y la muerte del Redentor. Pablo se convirtió en un poderoso instrumento para la predicación del Evangelio porque daba un testimonio personal del poder del Evangelio. Entre los gentiles. La misión de Pablo entre los gentiles le fue dada por medio de Ananías tres días después de la visión en el camino a Damasco (Hech. 9: 9, 15-17). No se le prohibía predicar a los judíos, pero su principal responsabilidad era hacia los que no eran judíos. Cuando llegaba a una ciudad primero visitaba la sinagoga y daba testimonio acerca de Jesús ante sus compatriotas, y allí también se encontraba con los gentiles temerosos de Dios (ver Hech. 13: 14, 43-48; 14: 1; 17: 1-4). No consulté. Otra prueba del origen divino de su misión fue el hecho de que no sostuvo conversaciones con los dirigentes de Jerusalén durante tres años (vers. 17) después de su conversión, y no había recibido instrucciones de ellos en cuanto a cómo debía predicar a Jesús.","references":["ver Hech. 26: 12-19","1 Cor. 15: 8","Gál. 2: 20","Hech. 9: 9, 15-17","ver Hech. 13: 14, 43-48; 14: 1; 17: 1-4"]},{"verse":17,"phrase":"Ni subí.","content":"Para recibir la aprobación oficial de la iglesia, Pablo tendría que haber consultado con los apóstoles más antiguos, que eran los dirigentes reconocidos que estaban en Jerusalén. El hecho de que no lo hiciera era una evidencia de que no lo creía necesario. En cierto sentido Pablo era \"un abortivo\" (1 Cor. 15: 8) y un apóstol, aunque no pertenecía a los doce. Fui a Arabia. No se sabe a qué parte de Arabia se retiró Pablo ni cuánto tiempo estuvo allí; pero no fue por más de tres años (vers. 18). Algunos creen que Pablo se refiere al desierto de las proximidades de Damasco. Otros sugieren que pudo haber permanecido en el desierto cerca del monte Sinaí; pero es dudoso que Pablo hubiera denominado a esa región como \"Arabia\". La secuencia de los acontecimientos entre la conversión de Pablo y su siguiente visita a Jerusalén (vers. 18), debe completarse con el relato tal como lo presenta Lucas y las declaraciones incidentales de otros pasajes de Pablo. Lucas no menciona la visita a Arabia; sólo relata que Pablo predicaba en Damasco después de su conversión, y que de allí fue a Jerusalén. Combinando la información de todas las fuentes que se tienen, los acontecimientos de este período de dos o tres años sucedieron de la siguiente manera. Después de pasar algún tiempo predicando en Damasco, Pablo se retiró a Arabia. Cuando regresó a Damasco su predicación fue mal recibida, pues se intentó detenerlo, lo que indudablemente fue instigado por los judíos; sin embargo, pudo huir siendo \"descolgado del muro en un canasto\" (2 Cor. 11: 33). Ver p. 104; mapa p. 226; com. Hech. 9: 24-25.","references":["1 Cor. 15: 8","2 Cor. 11: 33"]},{"verse":18,"phrase":"Después, pasados tres años.","content":"Pablo presenta a los gálatas un relato detallado de los acontecimientos posteriores a su conversión, para que sus opositores no tuvieran motivo para decir que él había visitado secretamente a los apóstoles de Jerusalén en alguna ocasión durante ese período, y que recibió instrucciones de ellos. Su propósito evidente era aclarar cuánto tiempo pasó después de su conversión antes de ir a Jerusalén. Pasaron \"tres años\" antes de que ni siquiera viera a Pedro, y durante parte de ese tiempo ya estaba predicando. Para ver. O \"visitar\". Cuando Pablo fue a Jerusalén lo hizo específicamente para ver a Pedro, pero no para recibir instrucciones de él ni para conseguir su permiso para predicar. Es evidente que el propósito de Pablo fue el de relacionarse con Pedro y tener su amistad. Bernabé se encontró con Pablo en Jerusalén y lo presentó a algunos de los apóstoles, informándoles de su conversión y audacia para declarar públicamente que Jesús era el Hijo de Dios (Hech. 9: 27). Pedro. La evidencia textual (cf. p. 10) establece el uso del nombre \"Cefas\" (BC, BJ, NC). Ver com. Mat. 16: 18. Quince días. Durante esta breve permanencia en la ciudad, Pablo se ocupó en predicar y disputar con judíos que hablaban griego, y sólo una pequeña parte de ese tiempo pudo haber pasado con los apóstoles (Hech. 9: 28-29). Pronto surgió odio contra él, y comenzó a tramarse un complot para matarlo. Un día, mientras estaba en el templo, se le ordenó en una visión que se fuera inmediatamente de Jerusalén (Hech. 22: 17-21). Sin duda Pablo hubiera prolongado esta visita a Jerusalén, si no hubiese sido por la intensa oposición, la amenaza de muerte y la advertencia divina de que se fuera. Su propósito al mencionar esta visita era demostrar que los principales apóstoles se habían relacionado con él ya en ese tiempo, habían aceptado su conversión como genuina y, se deduce, habían aprobado su interpretación del Evangelio (Gál. 1: 24). Pedro y Jacobo (vers. 18-19), como dirigentes responsables, no habrían dejado de enterarse de las enseñanzas de Pablo ni de hacerlo callar si hubiesen desaprobado lo que estaba enseñando. La mención específica de \"quince días\" da un tono de veracidad al relato y sugiere la imposibilidad de que Pablo recibiera muchas instrucciones mientras estuvo allí.","references":["Hech. 9: 27","BC, BJ, NC","Hech. 9: 28-29","Hech. 22: 17-21","Gál. 1: 24"]},{"verse":19,"phrase":"Otro de los apóstoles.","content":"Además de los doce había otros a los que en una u otra ocasión se los llama apóstoles, pero que nunca fueron considerados como pertenecientes al grupo elegido y enviado por Jesús (ver Rom. 16: 7; 1 Tes. 2: 6). Jacobo el hermano del Señor. Algunos identifican a este Jacobo con el hijo de Alfeo, explicando que \"hermano\" debe entenderse en el sentido general de \"primo\" o algún otro pariente cercano. Esta identificación se basa en la creencia de que Pablo se refiere a este Jacobo como a un apóstol; sin embargo, la forma de expresarse no lleva a esa conclusión, y la identificación es sumamente improbable (ver Mat. 13: 55; com. Mar. 3: 18; 6: 3).","references":["ver Rom. 16: 7; 1 Tes. 2: 6","ver Mat. 13: 55; com. Mar. 3: 18; 6: 3"]},{"verse":20,"phrase":"No miento.","content":"Pablo sostiene solemnemente mediante un juramento la veracidad de lo que considera como una parte muy importante de su relato.","references":[]},{"verse":21,"phrase":"De Siria y de Cilicia.","content":"Pablo se alejó de Jerusalén debido a un complot contra su vida (Hech. 9: 29-30). El Señor le advirtió por medio de una visión que huyera rápidamente de la ciudad (Hech. cap. 22: 17-18). En este tiempo Siria y Cilicia estaban unidas, pues dependían de una sola administración provincial romana (ver mapa frente a p. 33). Tarso, la ciudad de donde procedía Pablo, estaba en Cilicia. Hay un silencio en el relato del NT que cubre aproximadamente los siguientes cinco años (ver com. Hech. 9: 30). Tal vez Pablo desplegó un activo ministerio en Tarso y sus proximidades. Unos cinco años más tarde Bernabé fue a Tarso y llevó a Pablo a Antioquía, donde ambos enseñaron el Evangelio durante todo un año (Hech. 11: 25-26).","references":["Hech. 9: 29-30","Hech. cap. 22: 17-18","ver com. Hech. 9: 30","Hech. 11: 25-26"]},{"verse":22,"phrase":"No era conocido de vista.","content":"Quizá Pablo llegó a ser conocido por los cristianos de Jerusalén durante los 15 días que pasó allí, pues Lucas dice que \"entraba y salía\" entre ellos en Jerusalén (Hech. 9: 26-28); pero no era conocido por las comunidades cristianas fuera de la ciudad.","references":["Hech. 9: 26-28"]},{"verse":23,"phrase":"Aquel que en otro tiempo nos perseguía.","content":"Pablo había sido completamente sincero al perseguir a esa odiada secta (ver Hech. 26: 9-10). No satisfecho con desarraigar el cristianismo de Jerusalén y de las ciudades de Judea, continuó con su propósito en regiones fuera de Palestina. Predica la fe. ¡Qué cambio se ha efectuado en el perseguidor! La noticia de este milagro de la fe estaba siendo proclamada por dondequiera. Pablo destaca que los judíos de Palestina reconocían que la calidad de su predicación y enseñanza era genuina. Es evidente que nadie advertía ninguna diferencia significativa entre el Evangelio de Pablo y el que proclamaban los apóstoles.","references":["ver Hech. 26: 9-10"]},{"verse":24,"phrase":"En mí.","content":"Es decir, hallaban en Pablo, en su conversión y en su ministerio, un motivo para alabar a Dios.","references":[]}],"egwReferences":". \n \n1 HAp 104, 310 \n \n3 HAp 307 \n \n3-4 HAp 169 \n \n4 DTG 232; MC 46 \n \n6-8 HAp 307 \n \n6-9 PE 27 \n \n8 CS 284 \n \n10 2T 492 \n \n11-16 HAp 309 \n \n\n17 Ed 62; HAp 103; SR 274 \n \n17-18 HAp 105 \n \n21, 23 HAp 127 \n \n24 OE 66; 6T 413 941"},{"chapter":2,"verses":[{"verse":1,"phrase":"Después, pasados catorce años.","content":"Pablo continúa su tema sin interrupción. No es claro si este período de 14 años comenzó con su conversión o con su visita a Jerusalén tres años después. Para estudiar este problema, ver p. y la Nota Adicional de Hech. 15. El propósito de mencionar estos 14 años es destacar cuánto tiempo pasó antes de que Pablo se relacionara ampliamente con los discípulos de Cristo después de su conversión. No había aprendido de ellos el Evangelio que había estado predicando durante unos 14 (ó 17) años. Otra vez en Jerusalén. Si los períodos de 3 y 14 años son sucesivos, transcurrieron 17 años desde la conversión de Pablo hasta el tiempo de esta visita suya a Jerusalén, y 14 años desde su breve visita de 15 días a Pedro (cap. 1: 18). Como ya se ha hecho notar (vers. 18-19), Pablo había tenido poca oportunidad de aprender algo de los apóstoles durante su primera visita. Pablo aclara (cap. 2: 1-10) que del mensaje que había estado predicando nada había recibido de los apóstoles (ver com. vers. 6-7). En cuanto a la relación de esta visita de Gál. 2: 1-10 con la que se registra en Hech. 11: 25-30, ver las pp. 315-317. Este Comentario prefiere identificar la visita de Gál. 2: 1-10 con la de Hech. 15. Con Bernabé. Cuando el apóstol Pablo fue enviado por la iglesia de Antioquía para que asistiera al concilio de Jerusalén, hubo otros que lo acompañaron, entre los cuales estaba Bernabé (Hech. 15: 2). Si se considera como paralelos los relatos de Hech. 15 y Gál. 2, uno de los que lo acompañó fue Tito. Lucas no menciona a Tito en relación con ninguno de los viajes de Pablo. Pablo se refiere a Tito por primera vez en la segunda carta a los corintios, donde evidentemente lo considera como un ayudante muy valioso (ver com. 2 Cor. 2: 13).","references":["Hech. 15: 2","ver com. 2 Cor. 2: 13"]},{"verse":2,"phrase":"Según una revelación.","content":"\"Por una revelación\" (BJ). Si esta visita y la de Hech. 15 son la misma, la declaración de Pablo de que Dios lo dirigió para que visitara a Jerusalén parece estar en conflicto con la de Lucas, el cual dice que Pablo y Bernabé fueron enviados a Jerusalén por la iglesia de Antioquía. Es evidente que Pablo y la iglesia de Antioquía fueron dirigidos por Dios para que se hiciera esa visita a Jerusalén, a la cual se refiere el apóstol. De igual manera el Espíritu Santo y la iglesia estuvieron unidos al enviar a Pablo y a Bernabé en su primer viaje misionero (Hech. 13: 2-3). Compárese Núm. 13: 1-2 con Deut. 1: 22. Con frecuencia Pablo recibía iluminación divina; en varias oportunidades fue dirigido, advertido o animado por Dios (Hech. 16: 9; 20: 23; 23: 11; 27: 22-26). Para no correr. Pablo no sugiere que hubiera albergado duda alguna acerca de la veracidad de su Evangelio, sino del éxito de su visita a Jerusalén. Temía que los hermanos de esta iglesia pudieran desaprobar su ministerio entre los gentiles. Esta hubiera sido una importante victoria para los judaizantes opositores y un serio obstáculo en sus planes de evangelizar a los gentiles. Si los judaizantes hubiesen podido oponerse a Pablo con cartas oficiales procedentes de los apóstoles, en las que lo condenaran a él y a su Evangelio, hubiera quedado en la categoría de un apóstol de error. Expuse. O \"declaré\", \"presenté\". Las instrucciones que Pablo recibió por revelación le indicaron que fuera a Jerusalén y presentara ante los dirigentes el Evangelio que había estado predicando entre los gentiles. En vista de las dudas que albergaban algunos acerca de su aptitud como apóstol y de la naturaleza de su Evangelio, ese encuentro era sumamente apropiado. Los dirigentes de Jerusalén tenían el derecho y el deber de conocer todo eso. En privado. Pablo procuraba prudentemente que no se levantara una oposición innecesaria a la misión a la que Dios lo había llamado, pero al mismo tiempo recibió el consejo de los dirigentes reconocidos de la iglesia. Cierta reputación. Es decir, Los dirigentes identificados en el vers. 9 como Jacobo, Cefas (o Pedro) y Juan. Sin duda Pablo reconocía la posición de esos apóstoles más antiguos, aunque después (vers. 6) reduce al mínimo el valor de cualquier instrucción que pudiera haber recibido de ellos.","references":["Hech. 13: 2-3","Hech. 16: 9; 20: 23; 23: 11; 27: 22-26","o Pedro"]},{"verse":3,"phrase":"Circuncidarse.","content":"Los vers. 3-5 constituyen un paréntesis dentro del tema principal. El caso de Tito era una evidencia de que los apóstoles entendían y aprobaban el Evangelio de Pablo; pero podría haber otra razón igualmente importante en la mente de Pablo para que incluyera este caso. Timoteo, que era gálata, medio judío y medio gentil, había sido circuncidado al principio del ministerio de Pablo como una concesión frente a los prejuicios judaicos (Hech. 16: 1-3). En 1 Cor 9: 21-23, hay una declaración en cuanto al principio aquí implicado. Esa concesión se hizo necesaria para facilitar la predicación del Evangelio entre los judíos que estaban en tierras de gentiles. En el caso de Tito, enteramente gentil por nacimiento, la situación era diferente. Si Pablo hubiese consentido en circuncidar a Tito habría negado el Evangelio y dado la impresión de que admitía que esas ceremonias externas eran esenciales para la salvación. El propósito de Pablo al mencionar lo que sucedió con Tito era citar un caso en que los apóstoles no exigieron que fuera circuncidado un converso gentil, Es obvio que no habían transigido ante las demandas de los \"falsos hermanos\" de Gál. 2: 4-5. Los falsos maestros que habían estado descarriando a los gálatas, debían hacer frente a esos hechos que significaban para ellos un argumento que les sería muy difícil de responder. El hecho de que los dirigentes de Jerusalén no presionaron para que Tito fuera circuncidado, es una evidencia de su posición frente a este asunto. Este caso revela tanto la firmeza de Pablo como la disposición de los dirigentes a poner de lado los prejuicios y reconocer la verdad cuando les era presentada. Este espíritu hizo posible que Dios obrara mediante la iglesia primitiva en una forma maravillosa. El espera el mismo espíritu de amor y tolerancia en la iglesia de hoy día. Debe haber la misma disposición para aceptar una nueva luz cuando es presentada si se espera que la iglesia alcance nuevas cumbres de experiencia espiritual y nuevas profundidades -un nuevo entendimiento- del plan de Dios para su iglesia.","references":["Hech. 16: 1-3"]},{"verse":4,"phrase":"Falsos hermanos.","content":"Esos fanáticos judaizantes quizá eran los cristianos de origen farisaico de Hech. 15: 5. Su propósito era influir en los judíos creyentes contra Pablo debido a la indiferencia del apóstol ante las prescripciones de la ley ceremonial. Para espiar. Su aparente amistad tenía un propósito siniestro: los celos causados por la \"libertad\" de los gentiles conversos. Libertad. Es decir, libertad de las prescripciones de la ley ritual y del legalismo como un medio de salvación (ver p. ). Esclavitud. Esclavitud a las exigencias de la ley ritual y al legalismo (cap. 4: 3, 9, 24-25, 31; 5: 1-2). Todos los que aceptan el principio del legalismo que la salvación se puede ganar ciñéndose a un código prescrito -es obvio que se han atado a la observancia de cada ordenanza de ese código. Se convierten en esclavos de la ley obligados a cumplir \"todas las cosas escritas en el libro de la ley\" (cap. 3: 10). Si los judaizantes triunfaban, la libertad del Evangelio hubiera sido cambiada por la esclavitud que resulta cuando se depende de las obras.","references":[]},{"verse":5,"phrase":"A los cuales.","content":"Es decir, a los judaizantes y a su exigencia de que Tito fuera circuncidado. Ni por un momento accedimos. La evidencia textual favorece este texto (cf p. 10). En algunos MSS griegos dice lo contrario: que Pablo cedió e hizo circuncidar a Tito; pero el tenor del relato indica que no fue así. El problema que ahora perturbaba a las iglesias de Galacia también se había levantado en Jerusalén con respecto a Tito. Pero es evidente que los apóstoles se negaron a apoyar la demanda de los judaizantes de que Tito fuera circuncidado. De modo que al tratar de obligar a los gálatas a que se circuncidaran, quienes se opusieron a la posición de los apóstoles fueron los judaizantes, no Pablo. La verdad. Someterse a los judaizantes en Jerusalén o en Galacia, o en cualquier otro lugar, hubiera sido negar el máximo principio de la justificación por la fe. No fue, en ningún sentido, una demostración de capricho de parte de Pablo; por el contrario, fue una posición firme contra un intento de pervertir el Evangelio sustituyendo su verdad cardinal -la justificación por la fe- por la justificación por las obras de la ley","references":[]},{"verse":6,"phrase":"Tenían reputación de ser algo.","content":"Es decir, quizá los mismos apóstoles, los dirigentes reconocidos de la iglesia. Esas personas también son descritas en el vers. 2 como \"los que tenían cierta reputación\". En el vers. 6 se continúa el pensamiento interrumpido por los vers. 3-5. Pablo no habla aquí despectivamente de esos hombres de \"reputación\", como podría parecer a primera vista, pues la forma en que ellos lo aceptaron y aprobaron su Evangelio (cap. 1: 24; 2: 9) constituye una prueba importante que confirma su autoridad como apóstol (ver vers, 9). Lo que hayan sido. El propósito de este paréntesis es recordar a los gálatas que la cuestión que se trata no es la excelencia de los apóstoles, sino la validez del Evangelio de Pablo. La personalidad, y aun un cargo elevado, son siempre menos importantes que la verdad. Los doce habían tenido evidentemente grandes privilegios. Se habían relacionado personalmente con Jesús durante tres años; lo habían oído predicar; habían sido testigos de sus milagros. Pablo no trata de disminuir la importancia de los apóstoles, sino que se esfuerza por dejar en claro que la posición de ellos y su cargo no podían tener ninguna relación con el problema que se consideraba. Dios no consulta a los hombres en cuanto a lo que es verdad, sino que los envía para que declaren la verdad. Pablo y los doce habían sido llamados a cumplir ese importante deber. Personas. Literalmente \"rostro\", es decir, la apariencia exterior en contraste con el carácter interior (ver com. 1 Sam. 16: 7). Si ese es el método de Dios para evaluar, ¿por qué, pues, deben considerarse la posición o la categoría de más valor que el carácter? La verdad es de suprema importancia; la posición o la categoría de los que la proclaman, poco o nada importan. A pesar de todo, Pablo siempre apoyó lealmente a los que habían sido nombrados para cargos de responsabilidad en la iglesia. Estimaba mucho a aquellos que, como él, habían sido comisionados por Dios para predicar el Evangelio. Consideraba su propio llamamiento como un alto honor, y creía que le daba una autoridad que estaba obligado a ejercer cuando así lo exigieran las circunstancias (ver Rom. 11: 13; 2 Cor. 13: 2, cf. Hech. 10: 34). Nada nuevo me comunicaron. El Evangelio de Pablo tenía el mismo origen que el de los apóstoles; era un Evangelio completo. Añadirle o quitarle algo habría sido arruinar su perfección. La fuerza del argumento de Pablo es que a pesar de que él no había consultado con los doce ni había sido instruido por ellos, su Evangelio era igual al de ellos. Cuando los apóstoles estudiaron la exigencia de los judaizantes de que se obligara a Tito y a todos los gentiles convertidos al cristianismo a que se circuncidaran, estuvieron en completo acuerdo con Pablo; además, no le pidieron que modificara o alterara su posición.","references":["ver com. 1 Sam. 16: 7","ver Rom. 11: 13; 2 Cor. 13: 2, cf. Hech. 10: 34"]},{"verse":7,"phrase":"Evangelio de la incircuncisión.","content":"No hay dos Evangelios diferentes, uno para los circuncidados y otro para los no circuncidados. Como Pablo lo presenta claramente en los cap. 3 y 4, tanto los judíos como los gentiles son salvados por la fe y no por las obras de la ley (cf. cap. 3: 28). El mensaje para ambos grupos era el mismo; sólo difería la condición anterior de aquellos a quienes fue dado. A Pedro. Había dos clases de oyentes a quienes predicar -judíos y gentiles-, pero un solo Evangelio; Pablo era el misionero y embajador para una, y Pedro para la otra (vers. 7-9).","references":[]},{"verse":8,"phrase":"El que actuó en Pedro.","content":"El éxito del ministerio de Pedro era una prueba de que Dios obraba por medio de él; pero lo mismo también sucedía con el ministerio de Pablo. Hubiera sido una inconsecuencia aclamar a uno y rebajar al otro. Tanto Pablo como Pedro tenían la misma fuente de autoridad y poder. Si uno era apóstol, el otro también lo era.","references":[]},{"verse":9,"phrase":"Jacobo.","content":"No el hermano de Juan que había sido muerto antes del primer viaje misionero de Pablo (Hech. 12: 1-2), sino sin duda \"Jacobo el hermano del Señor\", que ya fue presentado en Gál. 1: 19). El hecho de que se lo mencione primero implica que en ese tiempo era el principal de los apóstoles de Jerusalén. En el relato que presenta Lucas del concilio de Jerusalén (Hech. 15), Jacobo ocupa el primer lugar entre los dirigentes de la iglesia (vers. 13, 19-22). El hecho de que Jacobo, reconocido dirigente de la iglesia, no hubiera sido uno de los doce, resta importancia a la acusación de los judaizantes de que Pablo no podía ser considerado como un verdadero apóstol. En unos pocos manuscritos se lee \"Pedro y Jacobo\", con el claro propósito de hacer que Pedro parezca ser el primero entre los apóstoles. Cefas. Ver com. Mat. 16: 18; Mar. 3: 16. Juan. Ver com. Mar. 3: 17. Eran considerados. Pablo pudo haber evitado a propósito decir que estos tres eran dirigentes. El éxito o el fracaso del Evangelio no depende de un hombre o de un grupo de hombres. Ninguna persona es indispensable para el éxito del Evangelio. Columnas. Es decir, dirigentes de la iglesia. Si Jacobo, que no era de los doce, era tenido en tan alta estima que se lo consideraba como \"columna\" de la iglesia junto con Pedro y Juan, ¿por qué no habría de serlo también Pablo? La diestra. Los principales apóstoles pactaron un convenio amistoso y formal con Pablo, en el que reconocían su apostolado y aprobaban su Evangelio. Dar la diestra era una costumbre familiar en otras naciones como entre los judíos. Es evidente que ese acto significaba mucho más que reconocer a regañadientes que Dios había llamado y bendecido a Pablo y Bernabé y aceptar de mala gana sus puntos de vista. Con el proceder de darles \"la diestra\", los apóstoles los reconocían como iguales a ellos en el ministerio cristiano. Su Evangelio también era aceptado como puro y digno de ser predicado. Compañerismo. Gr. koinÇnía, \"participación\", \"comunión\", \"asociación\". A los gentiles. Los apóstoles no estaban celosos por el éxito del cual informaron Pablo y Bernabé, sino que se regocijaron en él. Consintieron en que Pablo continuara con su obra entre los gentiles, como ya lo había hecho. Este es un buen ejemplo en cuanto a la posibilidad de alcanzar una solución armoniosa para los difíciles problemas de la iglesia sin que haya pleitos ni ásperas disputas. Si los creyentes hubieran sido tan rectos y nobles como los dirigentes de los tiempos apostólicos, nunca se habrían presentado muchos conflictos que deshonraron a la iglesia en siglos posteriores.","references":["Hech. 12: 1-2","Hech. 15"]},{"verse":10,"phrase":"Nos acordásemos de los pobres.","content":"Sin duda se refiere a los cristianos pobres de Judea. Hay dos razones evidentes para este pedido. La primera es, por supuesto, la necesidad; la segunda, el deseo de evitar que hubiera desunión entre los nuevos conversos gentiles y los cristianos de origen judío. El hecho de que Pablo fuera formalmente reconocido por los dirigentes de la iglesia como apóstol para los gentiles, no alteraba su actitud hacia sus compatriotas, los judíos. Procuré con diligencia. Pablo cumplió con toda fidelidad este pedido presentando repetidas exhortaciones a las iglesias de los gentiles de Macedonia y Grecia para que contribuyeran con liberalidad (ver Rom. 15: 25-27; 1 Cor. 16: 3; 2 Cor. 8).","references":["ver Rom. 15: 25-27; 1 Cor. 16: 3; 2 Cor. 8"]},{"verse":11,"phrase":"Cuando Pedro vino.","content":"Aunque la conducta de Pedro (vers. 11-14) nos parezca extraña, después de lo que le sucedió con Cornelio (Hech. 10: 19 a 11: 18) y especialmente después de la decisión del concilio de Jerusalén (Hech. 15: 7, 22, 29), es evidente que Pablo narra el caso en su debido orden cronológico. Debe recordarse que la decisión del concilio de Jerusalén afectaba únicamente a los creyentes gentiles; no había liberado a los cristianos de origen judío de los requerimientos de la ley ritual. Después de que los judaizantes fueron derrotados en lo que respecta a los creyentes gentiles, naturalmente se negaron a ver en la decisión del concilio lo que tal acuerdo implicaba. Pero Pablo y otros razonaban correctamente que si los gentiles podían ser salvos sin cumplir con la ley ritual, los judíos podían ser salvos del mismo modo. Cuando Pablo estuvo en Jerusalén, aunque judío, no puso objeciones para participar personalmente en ceremonias rituales (cf Hech. 21: 20-27). En lo que tenía que ver con comer alimentos ofrecidos a ídolos (1 Cor. 10: 27-29), no estaba implicado ningún principio moral (1 Cor. 8: 8). La preocupación de Pablo se enfocaba en esta ocasión en los miembros de la iglesia (cf. 1 Cor. 10: 29-33), y la iglesia de Antioquía estaba compuesta principalmente de gentiles (Hech. 11: 19-21). Por lo tanto, Pedro debería haber estado dispuesto a mantenerse Firme en la posición que había adoptado al principio: participar con los gentiles creyentes en un completo compañerismo basado en la reciprocidad. Es evidente que esta visita de Pedro a Antioquía fue hecha poco después de que terminó el concilio de Jerusalén. Según Hech. 15: 1-2, el debate que tuvo lugar en Antioquía acerca de la circuncisión había causado la inmediata convocación del concilio. Ahora, cuando la cuestión había sido definida en una forma que parecía satisfactoria para todos los implicados, era natural que por lo menos algunos de los dirigentes visitaran a Antioquía. Por lo que se registra de la participación de Pedro en el concilio (Hech. 15: 6-11), especialmente por lo que le sucedió en la casa de Cornelio, era de esperar que en Antioquía hiciera todo lo posible para reconciliar las diferencias de opiniones y ayudar a que se cumplieran las decisiones del concilio. Le resistí. Esta experiencia prueba claramente la igualdad de Pablo como apóstol, y justifica su argumento de no exigir que los gentiles fueran sometidos a las prácticas legalistas judaicas (vers. 14). Pablo, Bernabé y otros dos habían sido elegidos para llevar la decisión del concilio a Antioquía (Hech. 15: 22-23). Debido a que Pedro había estado en favor de la decisión del concilio y sin duda la había apoyado de corazón, difícilmente se puede decir que hubiera una controversia entre él y Pablo. Estaban de acuerdo, por lo menos en principios generales, y por lo tanto en cuanto a la decisión a que llegó el concilio respecto a la posición de los gentiles dentro de la iglesia cristiana. Esa clara e inequívoca decisión sin duda fue la base del franco reproche de Pablo a Pedro, y lo justificó. Es posible que los dirigentes eclesiásticos tuvieran ocasión de discutir diversas opiniones sin que se produjeran resentimientos. Es razonable aceptar que el silencio de Pedro reflejó su admisión de haberse equivocado; fue un proceder noble. Es necesario que se unifiquen los esfuerzos para que tenga éxito cualquier empresa. La iglesia nunca podrá cumplir su misión hasta que haya la misma rectitud e integridad que se, manifestaron en los dirigentes apostólicos. Era de condenar. Algunos escritores eclesiásticos de los primeros días del cristianismo insistían en que el Pedro que aquí se menciona no era el apóstol Pedro sino uno de los setenta. Otros dicen que los dos apóstoles habían preparado de antemano la escena como una lección para que los judaizantes estuvieran dispuestos a someterse, así como Pedro se sometía a los argumentos de Pablo. Estos y otros intentos para eliminar con explicaciones los hechos evidentes, se deben a la creencia preconcebida de la supremacía de Pedro y a no querer admitir que pudiera haberse equivocado, y menos aún, que pudiera haber sido reprochado públicamente por otro apóstol. Es indudable que Pedro comprendió su propio error y no trató de justificarse ni de excusarse. Esta reacción concuerda con lo que habría de esperarse de Pedro después de su gran confesión (ver Juan 21: 15-17); lo distingue como un hombre de noble estatura espiritual.","references":["Hech. 10: 19 a 11: 18","Hech. 15: 7, 22, 29","cf Hech. 21: 20-27","1 Cor. 10: 27-29","1 Cor. 8: 8","cf. 1 Cor. 10: 29-33","Hech. 11: 19-21","Hech. 15: 6-11","Hech. 15: 22-23","ver Juan 21: 15-17"]},{"verse":12,"phrase":"De parte de Jacobo.","content":"Lo más que puede deducirse con seguridad acerca de esos creyentes que llegaron \"de parte de Jacobo\", es que eran miembros de la iglesia de Jerusalén, presidida por Jacobo. Como no se dice que él los envió, no se puede afirmar que llegaron con una autorización oficial de parte de Jacobo. Es evidente que representaban a los partidarios de la circuncisión y que quizá eran cristianos fariseos (ver Hech. 15: 5). Es probable que hubieran ido a Antioquía sin la aprobación de Jacobo, pues es seguro que no habrían contado con su autorización para fomentar dificultades, ya que en las observaciones que Jacobo presentó en el concilio había demostrado su sincero deseo de que hubiera armonía entre los creyentes por dondequiera (Hech. 15: 13-21). Con los gentiles. Antes de la visión que tuvo y de lo que le sucedió en la casa de Cornelio (Hech. 10: 9-48), Pedro no se hubiera relacionado con los gentiles como luego lo hizo en Antioquía. Su precaución de hacerse acompañar por seis testigos (Hech. 11: 12), refleja su temor de que los hermanos de Jerusalén vacilarían en aceptar su testimonio si hubiera ido solo. Pero después de la extraordinaria demostración de la aprobación de Dios manifestada mediante el don del Espíritu antes del bautismo de los gentiles, Pedro quedó convencido de la legitimidad de la aceptación de los gentiles en la iglesia cristiana. Esa confianza fue fortalecida por el proceder del concilio de Jerusalén años más tarde (Hech. 15). Ya no había lugar para dudas en cuanto a este asunto. Por lo tanto, cuando Pedro fue a Antioquía se sintió libre para unirse con sus hermanos en compañerismo con los creyentes gentiles. Se retraía y se apartaba. Según parece, Pedro calladamente dejó de relacionarse con los gentiles, sin explicaciones. Esa separación quizá sólo significaba una ruptura de relaciones sociales. Tenía miedo. Pedro, para evitar dificultades, procuró no tener más conflictos con esos irrazonables hermanos judaizantes que venían de Jerusalén. Era el mismo grupo que había creado problemas en Antioquía antes del concilio, al insistir en que todos los gentiles que buscaran ser admitidos en la iglesia cristiana debían ser circuncidados (ver Hech. 15: 5). Algunos representantes de esa tendencia habían subvertido también la lealtad de muchos en la iglesia de Corinto (ver com. 2 Cor. 11: 22). El temor de Pedro pudo haberse debido, por lo menos en parte, al mismo espíritu de precaución que lo impulsó a hacerse acompañar por otros seis judíos cuando fue a la casa de Cornelio (Hech. 11: 11). Después de todo, el concilio de Jerusalén no había ordenado que los judíos se relacionaran libremente con los gentiles (ver com. Gál. 2: 11), y tal vez Pedro temió que esos hermanos judaizantes interpretaran su proceder de tal manera que le resultara difícil dar explicaciones cuando volviera a Jerusalén.","references":["ver Hech. 15: 5","Hech. 15: 13-21","Hech. 10: 9-48","Hech. 11: 12","Hech. 15","ver com. 2 Cor. 11: 22","Hech. 11: 11","ver com. Gál. 2: 11"]},{"verse":13,"phrase":"En su simulación participaban.","content":"Literalmente \"actuaban bajo una máscara con [Pedro]\". Es decir, procedían como hipócritas. Pedro y esos \"otros judíos\" sabían que no estaban procediendo correctamente, pero cedieron para evitar dificultades con los judaizantes. Procedieron de esa manera con el propósito de ocultar sus verdaderos sentimientos a aquellos que venían de Jerusalén; querían dar la impresión de que estaban de parte de los hermanos judaizantes. Si era cierta la acusación de Pablo de que faltaba sinceridad -y no hay, razón para dudar de que así era-, Pedro hizo bien en permanecer callado, como parece que lo hizo. Nada puede decirse en defensa de su conducta ni hay excusas para ella. Aun Bernabé. Pablo tuvo que haber sufrido mucho cuando su amigo íntimo y colaborador sucumbió ante la presión del ambiente. Es evidente que aun los poderosos dirigentes cristianos están en peligro de ceder en sus convicciones cuando son sometidos a una fuerte presión.","references":[]},{"verse":14,"phrase":"No andaban rectamente.","content":"El proceder de Pedro, Bernabé y los otros judíos causaba confusión y división en la iglesia. La cuestión implicaba mucho más que la conducta de los dirigentes: estaba en peligro el bienestar de los creyentes gentiles, y aun la suerte del Evangelio. Si se permitía que triunfaran los judaizantes, entonces el Evangelio la salvación por la fe en la muerte expiatorio de Jesús- sería suplantado por la doctrina de la salvación mediante las obras de la ley Entonces \"la verdad del Evangelio\" no sería proclamada más. Delante de todos. La reprensión fue pública porque la falta era pública. Estaban implicados todos o casi todos. Posteriormente Pablo escribió a Timoteo que una reprensión pública para un pecado manifiesto es eficaz para impedir que otros participen del mismo proceder (ver 1 Tim. 5: 20). La conducta de Pedro y de los otros judíos creaba una división en la iglesia y amenazaba con destruir la unidad en Cristo de gentiles y judíos. Las perspectivas eran desastrosas. Pablo dirigió sus observaciones a Pedro porque la conducta de éste era la causa principal de la crisis que se había producido en esa ocasión. Como los gentiles. Había sido necesario un milagro para que Pedro se convenciera de que los gentiles debían ser admitidos en la comunión cristiana exactamente como los judíos (ver Hech. 10: 20, 28-29, 34). Desde esa ocasión evidentemente se había sentido libre para relacionarse con los gentiles, en contra de la costumbre judaica. Su silencio cuando fue reprendido, significa que reconocía el error de su proceder apresurado y la seriedad de sus consecuencias para el futuro de la iglesia como un cuerpo unido universal. Por lo menos esto se puede aceptar en favor de Pedro. ¿Por qué obligas? El súbito cambio de proceder de Pedro obligaba a los gentiles a someterse a las exigencias de los judaizantes, de que se circuncidaran y observaran los ritos judaicos para que pudieran continuar las relaciones amistosas entre ellos y los cristianos de origen judío. Esto virtualmente obligaba a los gentiles a vivir como judíos. Pablo destaca la inconsecuencia que resultaría de este proceder de los judíos cristianos hacia los gentiles de la iglesia.","references":["ver 1 Tim. 5: 20","ver Hech. 10: 20, 28-29, 34"]},{"verse":15,"phrase":"Judíos de nacimiento.","content":"Es decir, descendientes literales de Abrahán. No es del todo claro si los vers. 15-21 son parte de la reprensión pública de Pablo a Pedro en Antioquía, o si Pablo se dirige otra vez directamente a las iglesias de Galacia. Es razonable suponer que la ausencia de cualquier transición obvia indica, en resumen, que Pablo está repitiendo en esencia y con otras palabras lo que dijo a Pedro, y lo dirige a los cristianos de Galacia. Los vers. 15 y 16 parecen estar dirigidos particularmente a los cristianos de origen judaico; pero no es seguro si se trata de Antioquía o de Galacia. El hecho de que el vers. 14 hable de cristianos de origen judío, de Antioquía, podría indicar que Pablo aún está citando lo que les dijo. Pecadores de entre los gentiles. O \"gentiles pecadores\" (BJ); \"pecadores procedentes de la gentilidad\" (NC). Quizá ésta era una expresión judía común que reflejaba cierto desprecio por los gentiles irregenerados, como si fueran una casta inferior, sin la ley. Pablo admitía que había ciertas ventajas en ser judío (Rom. 3: 1-2; 9: 4-5); pero al tratarse de la forma en que Dios los consideraba, todos eran pecadores necesitados de salvación (ver cap. 3: 9). Los gentiles estaban en desventaja hasta cierto punto, pues no habían disfrutado de todos los beneficios concedidos a los judíos; pero a pesar de todo, aquéllos no tenían excusa (cf. Rom. 1: 20).","references":["Rom. 3: 1-2; 9: 4-5","cf. Rom. 1: 20"]},{"verse":16,"phrase":"justificado.","content":"O \"reconocido como justo\" (ver com. Rom. 3: 20, 28; 4: 8, 25). Las obras de la ley. Literalmente \"obras de ley\" (ver com. Rom. 2: 12). Pablo no se refiere tanto a la observancia ritual de la ley ceremonial únicamente, como al concepto judaico de que un hombre podía salvarse observando minuciosamente (ver com. 2 Cor. 3: 3-9) \"la ley\", que constaba de preceptos morales, ceremoniales y civiles (ver pp. 931-932). En su Epístola a los Gálatas Pablo se ocupa únicamente de los códigos moral y ceremonial. Es evidente que el civil no entraba directamente en el problema que aquí se trata. Los errores de los judíos consistían en: (1) considerar que la salvación podía alcanzarse mediante esfuerzos individuales, por medio del cumplimiento de los ritos de \"la ley\" y en virtud de una vida meritoria, en la cual un excedente de buenas obras pudiera pagar el precio de las malas obras; (2) añadir a la ley que fue dada por Dios una gran cantidad de requisitos humanos comúnmente llamados \"tradición\" (ver t. V, pp. 97-98; com. Mar. 7: 3), y (3) extender o tratar de poner en vigor más allá de la cruz ciertos aspectos de las ordenanzas rituales y ceremoniales de \"la ley\", cuando éstas necesariamente habían expirado. Pablo sin duda tuvo todo esto en cuenta cuando escribió. Como ya se dijo, la palabra \"ley\" -como la usa Pablo en la Epístola a los Gálatas- incluye tanto la ley moral -el Decálogo- como la ley ceremonial (ver Material Suplementario de EGW com. Gál. 3: 24); pero Pablo no se ocupa tanto de una u otra de ellas como del sistema judaico de justificación por las obras, que se basaba en esas leyes. Fe de Jesucristo. Es decir, fe en Jesucristo (ver com. Juan 1: 12; 3: 16; Rom. 4: 3; 5: 1). La justificación se recibe como un don o regalo de Dios por medio de Jesucristo (ver com. Juan 3: 16). Las obras no tienen nada que ver en esa transacción, pues, repetimos, es un don de parte de Dios hecho posible por medio de Jesucristo. Para que el hombre lo reciba, debe ejercer completa fe y confianza en Dios que puede y está dispuesto a justificar al pecador. La fe es el medio por el cual el hombre recibe la justificación. Hemos creído. Esto era cierto en el caso de Pedro y en el de Pablo; el primero ya sabía que la observancia de la ley no podía justificar a nadie. Por esa razón ambos habían acudido a Cristo para que los salvara del pecado. Pablo insinúa que esa profesión de fe era un reconocimiento de que sus anteriores observancias eran en sí mismas inútiles y vanas. Nadie. O ningún ser humano. Ver com. Rom. 3: 20.","references":["ver com. Rom. 3: 20, 28; 4: 8, 25","ver com. Rom. 2: 12","ver com. 2 Cor. 3: 3-9","ver t. V, pp. 97-98; com. Mar. 7: 3","ver Material Suplementario de EGW com. Gál. 3: 24","ver com. Juan 1: 12; 3: 16; Rom. 4: 3; 5: 1","ver com. Juan 3: 16"]},{"verse":17,"phrase":"Buscando. . . nosotros.","content":"Los que \"buscaban\" eran los \"judíos de nacimiento\" (vers. 15); es decir, los cristianos de origen judío que procuraban ser \"justificados en Cristo\". Ser justificados en Cristo. Por lo menos debido a su profesión de fe, los cristianos de origen judío reconocían la necesidad de recurrir a Cristo para la salvación, y así tácitamente admitían la insuficiencia de \"las obras de la ley\" (vers. 16). También nosotros. Mejor \"nosotros mismos\" (VM). En el texto griego la construcción sintáctica destaca el pronombre. Somos hallados pecadores. Es decir, además de los gentiles pecadores del vers. 15. El texto griego dice literalmente \"hemos sido hallados pecadores\" (VM), lo que indica un determinado momento en el pasado, después de llegar a ser cristianos. Cristo había prometido la justificación a los que acudieran a Dios por medio de él (vers. 16); pero si los que buscaban eran aún \"pecadores\", entonces la provisión de gracia concedida por Cristo era insuficiente. Si había hecho una promesa y no la podía cumplir, debía entonces ser considerado como responsable porque permanecía en estado de pecado. Ministro de pecado. Gr. servidor (diákonos) de pecado. Es decir, aquel por medio del cual llegamos a ser pecadores y, por lo tanto, culpable de que lo seamos. Esto habría llegado a suceder si se aceptaban las exigencias de los cristianos judaizantes, pues aunque se llamaban cristianos, sostenían que era necesario un estricto cumplimiento de la ley ceremonial para ser libres de pecado. Si así hubiera sido, ¿para qué ser cristianos? De ese modo los cristianos volverían a ser lo que antes eran: pecadores condenados por la ley Pablo concluye que si Cristo pedía eso de ellos, entonces se había convertido en un instrumento o cómplice de pecado. En ninguna manera. Sin embargo, esa era la conclusión lógica, aunque absurda, a la que conducía la posición de los judaizantes. La idea es descabellada y completamente contraria a todo concepto acertado de lo que ha hecho Cristo para salvar al hombre del abismo en que lo han puesto sus pecados. Tratar de sustituir la fe por las obras es confundir y distorsionar la sencilla verdad del Evangelio de que la salvación es solamente por fe.","references":[]},{"verse":18,"phrase":"Las cosas que destruí.","content":"Es decir, las observancias rituales del judaísmo como medio de salvación. Si un judío aceptaba a Cristo era una admisión tácita de que el judaísmo no podía de ninguna manera salvar al hombre. Aunque Pablo escribe en primera persona, es evidente que piensa en lo que sucedería con todos los judíos convertidos al cristianismo. Vuelvo a edificar. Es decir, si vuelvo al sistema legal judío para tratar de hallar justificación después de que yo, como cristiano de origen judío, reconocí la completa ineficacia de la ley como medio de salvación y acudí a Cristo en busca de justificación. Transgresor. Si un judío convertido volvía a las prácticas del judaísmo como un medio de salvación, era admitir la ineficacia de Cristo para salvar al hombre sólo por la fe; además, aceptaba que había cometido un error al apartarse del judaísmo y que por haberlo hecho se había convertido en \"transgresor\" de la ley ritual. Esto era precisamente lo que había hecho Pedro (vers. 11-14) y hacían todos los judaizantes.","references":[]},{"verse":19,"phrase":"Porque yo.","content":"La sintaxis del texto griego destaca el pronombre \"yo\". En el vers. 18 Pablo habla como si él fuera uno de los judaizantes, pero ahora se refiere a su experiencia personal (vers. 19-21). Por la ley. Pablo había comprobado por experiencia personal, al buscar la salvación por medio de los requisitos del sistema legal, la ineficacia de esas ceremonias. Además, ahora comprendía que la ley presentaba a Cristo ante el pecador. Muerto para la ley. Es decir, sin tener nada más que ver con la ley. Pablo había esperado antes ser justificado por medio de un cuidadoso cumplimiento de todos los requisitos de la ley; ese había sido el propósito de su vida. Pero ahora que se le había hecho claro el verdadero propósito de la ley, comprendía que no podía esperar ayuda de esa fuente. Por lo tanto, había abandonado completamente la observancia de leyes como medio para alcanzar la salvación. Vivir para Dios. La vida de Pablo se orientaba ahora hacia Dios, así como antes lo había estado hacia la ley Su propósito en la vida era posesionarse del medio de salvación que Dios proporcionaba bondadosamente (ver Fil. 3: 13).","references":["ver Fil. 3: 13"]},{"verse":20,"phrase":"Con Cristo estoy juntamente crucificado.","content":"Es decir, Pablo había aceptado la expiación proporcionada por la muerte de Cristo en la cruz (ver Rom. 6: 3-11; Fil. 3: 8-10). Se consideraba a sí mismo como muerto al pecado, al mundo y a los métodos ideados por el hombre para lograr la justificación, como si él hubiera sido realmente crucificado. Ya no sentía la atracción de esos métodos; en su corazón no había respuesta para ellos. Y ya no vivo yo. Pablo había muerto a algunas cosas, pero estaba completamente vivo para otras. Su actividad después de su conversión era tan intensa como lo había sido antes, pues la vida de un cristiano no es una vida de inactividad. Jesús habló de esa nueva vida como una vida más abundante (Juan 10: 10). Jesús es la fuente de la vida, por lo tanto, no se puede apreciar verdaderamente la vida sin tenerlo en cuenta a él. Vive Cristo en mí. Este es el secreto de una vida cristiana de éxito: Cristo viviendo en nosotros, a la vista de todos, la misma vida perfecta que él vivió en la tierra. El amor de Cristo nos constriñe (2 Cor. 5: 14) y la justicia de Cristo llega a ser una realidad en nuestra vida (Rom. 8: 3-4). En la carne. Es decir, esta vida. El cristiano está aún en el mundo, aunque no pertenezca a él (Juan 17: 11, 14). Fe del Hijo de Dios. Es decir, fe en el Hijo de Dios. Existe evidencia textual (cf. p. 10) que favorece la variante \"fe en Dios y Cristo\".","references":["ver Rom. 6: 3-11; Fil. 3: 8-10","Juan 10: 10","2 Cor. 5: 14","Rom. 8: 3-4","Juan 17: 11, 14"]},{"verse":21,"phrase":"No desecho.","content":"O \"no soslayo\", \"no anulo\". Volver al sistema legal de justificación por obras anularía todo lo que se ha recibido mediante la gracia de Dios, por fe en Jesucristo. Pablo se niega a acceder aunque sea por un momento a las exigencias de aquellos que, como Pedro y los judaizantes, insisten en volver a las obras de la ley como base para la justificación. Esto debe considerarse como una reprensión del proceder de Pedro (ver com. vers. 15). Resulta, pues, evidente la conclusión de Pablo: que los que como Pedro se separaban de los cristianos gentiles, estaban frustrando la gracia de Dios. Si por la ley fuese la justicia. Si no se necesita la gracia, el Evangelio no tiene valor ni atracción. Cuando Pablo se ocupa de la justificación que recibió Abrahán por medio de la fe, argumenta que la recompensa que recibe el que obra no es un favor ni una dádiva, pues le pertenece como resultado de sus propios esfuerzos (ver Rom. 4: 4-5). Ahora bien, si por las obras de la ley uno pudiera obtener todos los beneficios que vienen por medio del Evangelio, el plan para la salvación del hombre por medio de Jesucristo habría sido innecesario. La lógica de esta conclusión debe haber sido evidente para Pedro y para todos los que estaban siguiendo su ejemplo.","references":["ver Rom. 4: 4-5"]}],"egwReferences":". \n \n11-14    HAp 161 950 \n \n20  CC 62, 71; CM 32; DMJ 18, 80; DTG 355, 471; FV 119; HAp 204; MC 40, 363; MM \n203; MJ 82; 2T 321, 443, 566; 4T 349; 8T 317; FM 395, 406"},{"chapter":3,"verses":[{"verse":1,"phrase":"Gálatas insensatos.","content":"Los gálatas habían demostrado su falta de entendimiento al ceder ante la influencia de los falsos maestros. No había ninguna razón válida para que hubieran decidido renunciar a la salvación por la fe. Os fascinó. Se habían apartado mucho, y Pablo les escribió esta epístola con la esperanza de que comprendieran su inconsecuencia y se apartaran del evidente error en que habían caído. Tenían que haber estado sometidos a alguna influencia ajena a la razón, pues ésta condenaba su proceder. Su elección no podía haber sido el resultado de un sano juicio basado en hechos. Para no obedecer a la verdad. La evidencia textual (cf. p. 10) establece la omisión de esta frase. Presentado claramente. Gr. prografÇ, \"escribir delante\", \"proclamar\". Esta palabra se usaba con frecuencia en los días de Pablo para referirse a anuncios públicos o proclamas. Los gálatas no podían pretender que ignoraban las verdades del Evangelio, pues Pablo se las había presentado con tanta claridad que era como si hubieran visto a Jesús con sus propios ojos. Crucificado. No crucificado entre ellos, sino presentado entre ellos como crucificado. Pablo se gloriaba en la cruz de Cristo y la convertía en el centro de su predicación (1 Cor. 1: 23; 2: 1-2; 15: 3). Los gálatas habían entendido el significado de la muerte de Cristo; les había sido hecha tan real como si la hubieran contemplado con sus propios Ojos. Habían aceptado ese sacrificio como necesario para su justificación. ¿Cómo podían aceptar ahora esas falsas doctrinas, como si todo lo que Pablo les había enseñado fuera pura fantasía?","references":["1 Cor. 1: 23; 2: 1-2; 15: 3"]},{"verse":2,"phrase":"Esto solo.","content":"Un punto sería suficiente para dilucidar la cuestión. En el tema que sigue (vers. 6-29) Pablo se extiende en la cuestión planteada en los vers. 1-5. Si los gálatas contestaban la única pregunta que ahora les hace, guiándose por el razonamiento que sigue, sería suficiente para convencerlos de su error. Recibisteis el Espíritu. Es decir, el Espíritu Santo prometido por Jesús antes de que regresara a su Padre (Juan 14: 16 -17). El Espíritu convencería de pecado, dirigiría a los hombres a Cristo y los guiaría para que entraran en la verdad (Juan 16: 7-13). Los gálatas creyentes habían experimentado la conducción del Espíritu en su vida y habían sido testigos de la manifestación de los dones del Espíritu (ver 1 Cor. 12; Efe. 4: 10-13). Todo eso había sucedido después que aceptaron el Evangelio en Cristo como les enseñó Pablo. No podía haber incertidumbre en cuanto al origen de esas bendiciones espirituales. Obras de la ley. Ver com. Rom. 3: 20; Gál. 2: 16. Oír con fe. Es decir, la fe que resulta de oír el Evangelio (Rom. 10: 17), o el oír que es acompañado por la fe. Mediante la fe los gálatas habían aceptado la salvación como la da Jesús y habían experimentado las consiguientes bendiciones del Espíritu. Como Cornelio (Hech. 10: 44) habían creído lo que habían oído, y habían recibido \"las arras del Espíritu\" como una prueba de que Dios aceptaba su fe (ver com. 2 Cor. 1: 22). Habían aceptado la instrucción de Pablo acerca de la justificación por la fe y la habían sentido en sus vidas.","references":["Juan 14: 16 -17","Juan 16: 7-13","ver 1 Cor. 12; Efe. 4: 10-13","Rom. 10: 17","Hech. 10: 44","ver com. 2 Cor. 1: 22"]},{"verse":3,"phrase":"¿Tan necios sois?","content":"Ver com. vers. 1. Comenzado por el Espíritu. Ver com. vers. 2. La vida cristiana es una experiencia espiritual que comienza cuando el Espíritu convence al corazón de pecado y continúa con la conducción divina de la vida por las sendas de justicia (Juan 16: 8). Los gálatas ya habían recibido ricas bendiciones de Dios y muchas pruebas de la presencia divina en medio de ellos, pero eso era sólo el comienzo. Ciertamente era extraño que dieran la espalda a Dios precisamente cuando él había comenzado a llevar a cabo su plan para ellos. ¡Qué ricas bendiciones perderían si abandonaban el plan de Dios y tomaban un sendero de invención humana! Por la carne. Es decir, por los conceptos materialistas y las prácticas legalistas del judaísmo. 952","references":["Juan 16: 8"]},{"verse":4,"phrase":"Padecido.","content":"O \"soportado\". Los gálatas, como otros cristianos, sin duda habían sufrido mucho por aceptar el cristianismo, aunque sus padecimientos no se registran en el libro de los Hechos. Los tesalonicenses fueron perseguidos (1 Tes. 2: 14). En Gál. 4: 29 Pablo se refiere indirectamente a los sufrimientos que los cristianos entonces estaban soportando a causa del Evangelio. En vano. Si su vida anterior, guiada por el Espíritu, había sido un error, entonces habían sido vanos todos los sufrimientos que habían padecido por su fe. Como creían en la expiación proporcionada por Jesús, habían sufrido persecuciones. Pablo esperaba sinceramente que ese sufrimiento no hubiera sido en vano y que los gálatas aún reconocieran su error y se volvieran a su lealtad anterior.","references":["1 Tes. 2: 14"]},{"verse":5,"phrase":"Os suministra.","content":"\"Os otorga\" (BJ). Según algunos comentadores, la persona que aquí se presenta como que trabajara entre los gálatas, era Pablo. Su ministerio entre ellos había sido un testimonio de fe salvadora y del poder del Espíritu que obraba en la vida de él mismo (vers. 5), y la forma en que ellos aceptaban el Evangelio que él les presentaba era también una evidencia de fe y del Espíritu que obraba en las vidas de ellos (vers. 2). Si los gálatas con sinceridad hacían frente a la pregunta del vers. 5, no tendrían dificultad en responder las preguntas de los vers. 2-4. Otros comentadores explican que la palabra \"aquel\" se refiere a Dios, porque él es quien les concede el Espíritu y obra milagros entre ellos. Pero si se compara la última parte del vers. 5 con el vers. 2, se deduce que el amor de la epístola tenía en cuenta a un ser humano, y Pablo era evidentemente el instrumento mediante el cual Dios concedía esos notables dones. Pablo destaca que su ministerio, y la respuesta de ellos ante ese ministerio, habían tenido como base la fe sin depender de las disposiciones del sistema legal.","references":[]},{"verse":6,"phrase":"Abrabam creyó a Dios.","content":"Una cita de Gén. 15: 6, LXX, donde se dice que Abrahán aceptó las promesas del pacto por fe. Los opositores de Pablo habían dado la impresión de que él no respetaba los escritos de Moisés a los cuales ellos atribuían exagerada importancia. Pablo les hace frente ahora en su propio terreno citándoles a Moisés para probar su posición. El caso de Abraham, de quien ellos se jactaban, es en realidad un ejemplo de lo que Pablo cree que debe ser la experiencia permanente de todos los cristianos. En Rom. 4: 1-3 Pablo cita el mismo pasaje como una prueba de que Abrahán fue justificado por la fe y no por las obras. Si fue cierto en el caso de Abrahán, también debía ser en el de sus descendientes (Gál. 3: 7) y con más razón con sus Hijos espirituales (vers. 14, 26-29). Lo importante es la superioridad de la fe sobre la ley como el medio para lograr la justificación. Contado. \"Computado\" (NC). La fe de Abraham le fue acreditada en su cuenta en el cielo, con lo que quedó saldada su deuda, y de esa manera Dios lo consideró justo. Las obras no tuvieron parte alguna para que lograra ese crédito favorable en los libros del cielo. Sencillamente Dios se lo ofreció y él lo aceptó por fe creyendo que Dios cumpliría lo que prometía. Sus esfuerzos propios nunca podrían haber comprado esa bendita condición. Ver com. Rom. 4: 9-13. La fe no satisface las demandas de la ley, pues la ley exige perfecta obediencia. Por lo tanto, para que una persona sea justificada por la fe, debe tenerse en cuenta algún otro principio diferente al de las obras de la ley Ser considerado como justo significa ser perdonado y admitido dentro del favor de Dios. El hombre no puede hacer nada para merecer la dádiva de la justicia de Cristo; no puede pedirla presentando méritos. La gracia divina hace posible que Dios, que es justo, considere como rectos a los pecadores arrepentidos. Justicia. Gr. dikaiosún' (ver com. Mat. 5: 6).","references":["Gál. 3: 7","ver com. Mat. 5: 6"]},{"verse":7,"phrase":"Los que son de fe.","content":"Es decir, los que dependen de la fe en os méritos salvadores de Cristo, sin \"las obras de la ley\" (ver com. cap. 2: 16). HiJos de Abraham. Es decir, sus descendientes espirituales y no necesariamente según la carne (vers. 26-29). Todos los que tienen la misma fe inmutable que tuvo Abrahán, son considerados como sus herederos espirituales; son justificados como él lo fue, y están en condiciones de recibir todas las bendiciones que se le prometieron a él. En Rom. 4: 10-11, Pablo destaca el hecho de que Dios imputó justicia a Abrahán antes de que fuera circuncidado: la primera de las llamadas \"obras\" de la ley que se cumplía con cada judío y con cada converso al judaísmo. Si Abrahán pudo encontrar justificación sin las obras de la ley los gentiles sin duda pueden hacer lo mismo. Este es el núcleo del tema de Pablo contra los judaizantes, que insistían en la circuncisión como un requisito previo e indispensable para la justificación. Pero Pablo argumenta que no hay diferencia entre la forma en que un judío y un gentil alcanzan el favor de Dios. Si han de ser salvados, todos lo serán por la fe (Rom. 3: 22; 10: 12). Ningún judío ni ningún gentil jamás fue salvado por \"obras\". La única forma como un hombre puede ser salvado es por medio de la fe en Jesucristo (Hech. 4: 12).","references":["Rom. 3: 22; 10: 12","Hech. 4: 12"]},{"verse":8,"phrase":"Escritura.","content":"En este caso, el AT, y especialmente los escritos de Moisés. Previendo. La cita es de Gén. 12: 3. La promesa a Abrahán fue una declaración del propósito divino de enviar al Salvador al mundo (ver com. Gál. 3: 16) para salvar a todos los que aceptan ir a él por fe (vers. 14). Justificar. Gr. dikaióÇ (ver com. Rom. 3: 20). Gentiles. Gr. éthnos, \"nación\". Este vocablo se emplea en plural en el NT para los no judíos, los paganos o las naciones gentiles. Los escritores del NT usan la palabra laós, \"gente\" cuando se refieren a la nación judía. Era una buena nueva para los gentiles que Dios les ofreciera la justificación en las mismas condiciones con que la ofrecía a los judíos, es decir, por fe. Dio de antemano la buena nueva. La promesa de Gén. 12: 3 fue un anuncio anticipado de las buenas nuevas de salvación por medio de Cristo. La buena nueva anunciada a Abrahán fue que la bendición de la salvación -la justificación por la fe- llegaría a todas las naciones a través de él. Abrahán no tenía justicia propia, pero la justicia de Cristo le fue imputada por Dios, y él la aceptó por fe. Todos los que llegan a ser justos o justificados, lo hacen por medio de la fe, como sucedió con Abrahán. Este ha sido y será siempre el único medio para que los hombres puedan experimentar la justificación. En ti. O \"por medio de ti\". Abrahán y sus descendientes fueron hechos depositarios de las buenas nuevas de salvación, y se les dio la misión de ser sus heraldos a todas las gentes. Además, uno de sus descendientes sería el Salvador de la humanidad. De modo que en esos dos respectos todas las naciones recibirían las bendiciones de la salvación mediante Abrahán. Todas las naciones. Un resumen de las instrucciones del NT acerca de la forma como Dios se proponía evangelizar a \"todas las naciones\" mediante su pueblo escogido, se halla en t. IV, pp. 28-32.","references":["ver com. Gál. 3: 16","ver com. Rom. 3: 20"]},{"verse":9,"phrase":"Los de.","content":"Es decir, los que buscan la justicia por medio de la fe. \"Los que viven de la fe\" (BJ, BC). Bendecidos. El patriarca recibió la bendición de la justificación porque creyó en Dios, y no porque fue elegido para ser antepasado del Mesías. Todos los que crean como él creyó, serán bendecidos como él lo fue. La fe de Abrahán lo indujo a obedecer a Dios (Gén. 26: 5), y todos los que tienen la fe que tuvo Abrahán, obedecerán la voz de Dios como él obedeció y observarán fielmente sus mandamientos (ver Gén. 26: 5; com. Mat. 7: 21-27).","references":["BJ, BC","Gén. 26: 5","ver Gén. 26: 5; com. Mat. 7: 21-27"]},{"verse":10,"phrase":"Todos los que.","content":"O sea los que esperan que les sea imputada la justificación como resultado de cumplir con los requisitos rituales de la ley ceremonial. Este grupo contrasta con el grupo del vers. 9: \"los de la fe\". Obras de la ley. Literalmente \"obras de ley\". Ver com. cap. 2: 16. Maldición. La ley de Moisés contenía bendiciones maravillosas para los obedientes (Deut. 28: 1-14) y terribles maldiciones para los desobedientes (cap. 27: 15-26; 28: 15-68). La más leve violación de las ordenanzas de la ley era suficiente para incurrir en la maldición. Finalmente el legalismo fue creciendo hasta convertirse en un minucioso esfuerzo para evitar incurrir en la maldición de la ley (ver com. Mar. 7: 3). Pero una persona, aun evitando la maldición de la ley, sólo podía, en el mejor de los casos, obtener una justicia legal; no necesariamente habría alcanzado la justificación delante de Dios. Escrito está. La forma del verbo en griego implica que la cita siguiente no sólo fue registrada como una declaración que expresa la voluntad divina, sino que su validez permanece inmutable, y no ha disminuido la fuerza de su vigencia. La frase \"escrito está\" era una expresión judía común para comenzar una cita de los escritos canónicos. Libro de la ley. \"La ley\" era el título que generalmente aplicaban los judíos de los días del NT a los escritos de Moisés (ver com. Luc. 24: 44). Esta referencia quizá sea al libro de Deuteronomio en particular, que a veces era llamado el libro de la ley. La cita es de Deut. 27: 26, donde aparece en formula negativa: \"el que no confirmara\". Pablo le da una forma positiva: \"todos los que dependen de las obras de la ley\". Cf. com. Rom. 2: 7. Los que dan la espalda al plan de salvación de Dios por medio de la fe, nunca pueden cumplir los más insignificantes requisitos de la ley. Sus esfuerzos están condenados al fracaso.","references":["Deut. 28: 1-14","ver com. Mar. 7: 3","ver com. Luc. 24: 44"]},{"verse":11,"phrase":"El justo por la fe vivirá.","content":"Es una cita de Hab. 2: 4 (ver el comentario respectivo y el de Rom. 1: 17). Luego de demostrar que todos los que dependen de las obras de la ley para la salvación están bajo una maldición (Gál.3: 10), Pablo cita un texto para mostrar que es la fe -y no la ley- lo que proporciona la justificación. La afirmación de Hab. 2: 4 significa que el hombre recto y humilde avanzará por fe, confiando en la sabiduría y en la providencia de Dios, en contraste con el altivo \"cuya alma. . . se enorgullece\" y que duda de la sabiduría y la justicia de la forma en que Dios trata a los hombres (ver com. vers. 1, 4). En otras palabras, el hombre que es justo procederá con fe. Sin embargo, cuando Pablo cita a Habacuc lo hace para demostrar que el hombre que procede con fe, como resultado de su fe será considerado justo (ver Gál. 3: 6-9). Pablo declara que la fe es el requisito previo y básico para ser aceptado por Dios.","references":["ver el comentario respectivo y el de Rom. 1: 17","Gál.3: 10","ver Gál. 3: 6-9"]},{"verse":12,"phrase":"No es de fe.","content":"La eficacia de la ley no depende de la fe los que la cumplen no necesitan tener fe. El que hiciere. Una cita de Lev. 18: 5. Pablo ahora recurre a la ley para demostrar a sus opositores judaizantes que lo que él enseña acerca de la ley es sencillamente una afirmación de lo que la ley dice de sí misma. Esta exigía el estricto cumplimiento de todos sus requerimientos, pero no proporcionaba ninguna ayuda para que los hombres pudieran cumplirlos. La ley no capacita al pecador, ni tampoco puede hacerlo, para que alcance la norma de justicia que ella ensalza, pues todos los hombres son pecadores (Rom. 3: 10, 23), incluso los que han procurado alcanzar justicia mediante el sistema legal (vers. 9). La ley sólo prescribe obediencia, pero la obediencia a la ley no puede hacer justo a un pecador delante de Dios. La condición de ser justo sólo se alcanza por medio de la fe en las promesas del pacto (Gál. 3: 6, 14). Vivirá por ellas. Es decir, vivirá una vida justa, o será aceptado como justo delante de Dios; sin embargo, la realidad era que todos los que alguna vez habían procurado la perfección sólo por medio de la ley, no habían alcanzado la meta y, por lo tanto, habían atraído sobre sí \"la maldición\" (ver com. vers. 10).","references":["Rom. 3: 10, 23","Gál. 3: 6, 14"]},{"verse":13,"phrase":"Cristo nos redimió.","content":"La ley no podía redimir a los que habían atraído sobre sí la maldición, lo cual incluía a todos los que alguna vez habían buscado la justificación por medio de la ley. Sólo se podía ser liberado de la maldición por medio de la fe en Cristo. Mientras estuvieron bajo la tutela de la ley en los tiempos del AT, todos los que prefirieron servir al Señor hallaron la salvación por medio de la fe en el Mesías prometido. La ley no fue su salvador, sino sólo su \"ayo\" (vers. 24) para llevarlos al Salvador y ayudarlos a entender las estipulaciones que el cielo había hecho para su salvación. La ley era buena en sí misma y por sí misma, pues Dios la había dado; pero era completamente impotente para salvar al hombre de sus pecados. La maldición. Ver com. vers. 10. Por nosotros. Ver com. Isa. 53: 4-6. Maldición. Nuestro Señor nació \"bajo la ley\" (cap. 4: 4) para así poder redimir \"a los que estaban bajo la ley\" (vers. 5). Su muerte en la cruz expió \"las transgresiones que había bajo el primer pacto\" (Heb. 9: 15) y también las que se cometieran después de la cruz. Por eso tomó sobre sí \"la maldición\" en la que habían incurrido los que vivieron \"bajo la ley\", pero que por fe anticipaban la expiación que Cristo finalmente les proporcionaría. Está escrito. Una cita de Deut. 21: 23. \"Está escrito\" era la forma que generalmente usaban los judíos para comenzar una cita de las Escrituras (ver Mat. 2: 5; Luc. 2: 23; etc.; com. de \"Escrito está\"). Maldito. Esta maldición no es la misma del vers. 10 y de la primera parte del vers. 13. Un criminal que era empalado, o traspasado con un palo puntiagudo -el método que usaban los judíos equivalente a la crucifixión-, se consideraba que estaba bajo la maldición de Dios y de los hombres. Esta bárbara forma de ejecución era en verdad una demostración pública del máximo desprecio con que era considerado el criminal. Colgado en un madero. El hecho de que Jesús fuera crucificado, aunque a la manera romana, reflejaba la opinión de los judíos y de sus dirigentes de que era maldito delante de Dios y también ante ellos. Teniendo esto en cuenta, Pablo cita Deut. 21: 23 para ilustrar el hecho de que Jesús murio; bajo \"la maldición de la ley\" (ver com. Gál. 3: 10).","references":["Heb. 9: 15","ver Mat. 2: 5; Luc. 2: 23; etc.; com. de \"Escrito está\"","ver com. Gál. 3: 10"]},{"verse":14,"phrase":"En Cristo Jesús.","content":"La negligencia de Israel impidió que los gentiles recibieran la bendición que Dios quería que obtuvieran por medio del testimonio del pueblo escogído (ver t. IV, pp. 32-34). Esto sucedió en primer lugar porque los judíos adoptaron prácticas paganas, y posteriormente por levantar un muro inexpugnable que los separaba de los gentiles; por lo tanto, fue sólo mediante Cristo que la bendición del Evangelio de salvación prometida a Abrahán llegó a todos los hombres. La bendición de Abrahán. Es decir, la bendición prometida a Abrahán, o sea la bendición de salvación del pacto mediante Jesucristo (ver com. vers. 8-9). Alcanzase a los gentiles. Es decir, llegara a estar al alcance de éstos (ver com. vers. 8). Recibiésemos. Pablo usa la primera persona plural porque se considera unido con los gentiles; pero en el vers. 13 habla como judío. La promesa. Recibir \"la promesa del Espíritu\" quizá es el equivalente de recibir \"en Cristo Jesús la bendición de Abrahán\" (ver com. vers. 2, 5). Los gálatas habían recibido el Espíritu prometido (Gál. 3: 2; cf. Juan 16: 7-14). Como la promesa del Espíritu se recibe por medio de la fe (Gál. 3: 2-3), está al alcance de los gentiles y de los judíos.","references":["ver t. IV, pp. 32-34","Gál. 3: 2; cf. Juan 16: 7-14","Gál. 3: 2-3"]},{"verse":15,"phrase":"En términos humanos.","content":"Es decir, para usar una ilustración humana, tomada de las relaciones civiles que son usuales entre las personas (cf. Rom. 6: 19). Pacto. Gr. diathék', que en el NT y en los papiros generalmente significa \"testamento\" (BJ, BC, NC). Era una disposición preparada unilateralmente o en tal forma que la otra parte podía aceptarla o rechazarla, pero no alterarla. La palabra que corresponde a pacto o convenio, en donde se conjugan dos partes en términos iguales, es suntheke, la cual no aparece en el NT. Sin embargo, Pablo usa diath'k', \"pacto. . . de hombre\": \"testamento\", \"última voluntad\", para ilustrar el \"pacto\" de Dios con Abrahán (Gén. 15; Gál. 3: 6-9, 16-18). Dios estableció las disposiciones de ese \"pacto\"; Abrahán las aceptó por fe y las obedeció. Ratificado. \"Confirmado\"; \"hecho en regla\" (BJ). Después que un convenio ha sido aceptado formalmente por los que participan en él, sus condiciones tienen fuerza legal y no pueden ser cambiadas excepto por mutuo consentimiento. Si se considera que las disposiciones de un convenio humano tienen esa validez, argumenta Pablo, ¿alteraría acaso Dios caprichosamente sus promesas a Abrahán de salvar a los hombres que han demostrado su fe en el Mesías venidero? (ver Gál. 3: 6-9; com. Gál. 3: 16; Heb. 6: 17-18). Invalida. O \"revoca\", \"cancela\".","references":["cf. Rom. 6: 19","BJ, BC, NC","Gén. 15; Gál. 3: 6-9, 16-18","ver Gál. 3: 6-9; com. Gál. 3: 16; Heb. 6: 17-18"]},{"verse":16,"phrase":"Promesas.","content":"Esas promesas incluían: un hijo que sería su heredero (Gén. 15: 4), la posesión de la tierra literal de Canaán (vers. 18), la perspectiva de llegar a ser una gran nación (cap. 12: 2; 15: 5), que el Mesías sería no descendiente suyo (Gál. 3: 16) y el privilegio de ser el instrumento elegido por Dios para proclamar la salvación a las naciones de la tierra (Gén. 12: 3; Gál. 3: 8, 14). Esas promesas fueron repetidas a Abrahán en diferentes ocasiones, durante unos 50 años (Gén. 12: 1-4, 7; 13:n 15-16; 15: 4-5, 13-18; 17: 1-8, 16-21; 18: 10; 22:17-18). Las simientes, como si hablase de muchos. Es decir, de todos los descendientes de Abrahán. Tu simiente. El propósito del pacto de Dios con Abrahán fue la venida del Mesías y la salvación de los hombres; todas las otras promesas eran accesorias. Había grandes bendiciones para los israelitas si cooperaban con Dios (ver t. IV, pp. 28-32); pero desafortunadamente no cumplieron con su parte (pp. 32-34); por esa razón perdieron el derecho a desempeñar su misión como los instrumentos del cielo para la salvación del mundo. A pesar de todo, Dios superó el fracaso de ellos en tal manera que el Mesías vino a la tierra en la plenitud del tiempo como un Hijo de Abrahán (ver t. IV, p. 34). La promesa de descendencia originalmente anticipaba en sentido literal a Isaac (ver las referencias ya citadas en cuanto a las \"promesas\"; cap. 4: 22-23); pero el apóstol Pablo indica aquí por inspiración una verdad figurada más profunda que aquella que, vista superficialmente, parecía abarcar la promesa (ver com. Deut. 18: 15). La promesa, pues, halló su primer cumplimiento parcial en Isaac; pero tendría un cumplimiento final y completo en Cristo. Pablo no excluye ni a los descendientes del linaje de Abrahán por Isaac (ver Gál. 4: 23) ni a sus descendientes espirituales mediante Cristo (cf. cap. 3: 29), cuando declara que Cristo era, en sentido especial, la \"simiente\" prometida a Abrahán. Por lo tanto, la promesa halló su cumplimiento supremo en Cristo, aunque no un cumplimiento totalmente exclusivo.","references":["Gén. 15: 4","Gál. 3: 16","Gén. 12: 3; Gál. 3: 8, 14","Gén. 12: 1-4, 7; 13:n 15-16; 15: 4-5, 13-18; 17: 1-8, 16-21; 18: 10; 22:17-18","ver t. IV, pp. 28-32","ver t. IV, p. 34","ver com. Deut. 18: 15","ver Gál. 4: 23"]},{"verse":17,"phrase":"El pacto previamente ratificado.","content":"Pablo alude a la seguridad que Dios le dio a Abrahán del cumplimiento de la promesa del pacto, de una \"simiente\" (ver com. Gén. 15: 13, 16; 22: 15-17; Gál. 3: 16; Heb. 6: 13-18). Para con Cristo. La evidencia textual favorece (cf. p. 10) la omisión de estas palabras. La ley. Es decir, todo el sistema legal dentro del cual Israel fue constituido en el Sinaí como una teocracia, lo que incluía la ley moral que fue proclamada por Dios en persona y el sistema ceremonial promulgado mediante Moisés. Cuatrocientos treinta años. Ver t. I, pp. 194, 196. Este período abarca el intervalo desde que Dios llamó primero a Abrahán hasta el establecimiento de Israel como nación en el tiempo del éxodo (ver Gén. 12: 3-4; com. Exo. 12: 40), período que comprende el tiempo que permaneció en Canaán y después en Egipto, desde la promesa de hacer de los hebreos una nación y establecerlos en la tierra de Canaán, y el cumplimiento de esa promesa. Pablo se refiere particularmente a la promesa del pacto al principio del período y la proclamación de la ley como su terminación, ley bajo la cual Israel debía comportarse como una teocracia hasta la crucifixión de Cristo (ver DTG 686-687). No lo abroga. Ver com. vers. 15. Para invalidar la promesa. El sistema legal ordenado por Dios en el Sinaí (ver p. 931; com. cap. 2: 16) no podía reemplazar, ni en ninguna forma alterar las condiciones del pacto (ver com. cap. 3: 15). \"La ley\" no proporcionó un medio nuevo y específico de salvación; no estableció un sistema de justificación por medio de las obras para que ocupara el lugar de la promesa de justificación por la fe en el Mesías venidero, o para que compitiera con esa promesa (vers. 6-8, 14). Por lo tanto, los seres humanos fueron salvados por la fe desde el Sinaí hasta la cruz. En cuanto a la relación de la ley con el pacto, ver com. vers. 19.","references":["ver com. Gén. 15: 13, 16; 22: 15-17; Gál. 3: 16; Heb. 6: 13-18","ver Gén. 12: 3-4; com. Exo. 12: 40","ver DTG 686-687"]},{"verse":18,"phrase":"La herencia.","content":"O sea las promesas del pacto (ver com. vers. 16). En sentido material se refiere a la tierra de Canaán; en sentido racial, a Israel como pueblo escogido de Dios; y en sentido espiritual, a las bendiciones de la salvación por medio del Mesías. Aunque no hay duda de que los dos primeros aspectos estaban basados en la promesa del pacto, y no en la ley, Pablo se ocupa principalmente de la \"herencia\" de la salvación por la fe en Cristo. En otras palabras, Dios dio y ellos recibieron \"la herencia\" en virtud de su fe en la promesa divina del pacto, y no por la promesa de cumplir con las condiciones del sistema legal (ver com. Rom. 2: 12; Gál. 2: 16). La ley. Literalmente \"ley\" (ver com. Rom. 2: 12; Gál. 2: 16). Ya no es por la promesa. Es decir, sobre la base de las promesas incorporadas en el pacto hecho con Abrahán (ver com. vers. 16-17). Mediante la promesa. La deducción es clara. La herencia vino mediante la promesa y no mediante la ley. Abrahán sólo tenía la promesa de Dios. A sus descendientes literales se les concedió el ser el pueblo escogido de Dios y la posesión de Canaán en virtud de esa promesa, sin embargo, retendrían su condición y la posesión de Canaán únicamente si cumplían con la ley; pero no fue que ganaron el derecho a esa herencia. Ese derecho les pertenecía sólo en virtud de la fe en la promesa; pero su idoneidad para retener ese derecho estaría en relación directa con su cumplimiento de la voluntad de Dios como se expresa en \"la ley\" (ver t. IV, p. 36). Lo mismo sucede con la herencia de la salvación en esta vida (ver com. Heb. 5: 9) y con la herencia eterna de los santos en la Canaán celestial.","references":["ver com. Rom. 2: 12; Gál. 2: 16","ver t. IV, p. 36","ver com. Heb. 5: 9"]},{"verse":19,"phrase":"Entonces, ¿para qué?","content":"Este pasaje y todo el razonamiento de Pablo desde aquí hasta el vers. 25 a veces ha sido mal interpretado, en otras palabras, se ha entendido que todos los códigos o leyes divinamente revelados en el AT terminaron en el Calvario. Fruto de esa interpretación es la creencia de que en época del AT los creyentes se salvaban por la observancia de la ley; pero que en la era cristiana se salvan por gracia mediante la fe. Pero este concepto es diametralmente opuesto a la enseñanza general de las Escrituras. Dios ha tenido siempre un solo medio para salvar a los hombres desde los días de Adán: por medio de la fe en el sacrificio de nuestro Señor. La buena nueva de esa salvación ha sido predica la a los hombres a través de los siglos (ver Heb. 4: 2). En otro pasaje Pablo rechaza enfáticamente la idea que él presintió que algunos podrían equivocada y apresuradamente deducir de sus escritos, esto es, que la gracia y el Evangelio anulan la ley: \"¿Luego por la fe invalidamos la ley? En ninguna manera, sino que confirmamos la ley\" (Rom. 3: 31). Es, pues, evidente que sea cual fuere el razonamiento de Pablo en Gál. 3: 19-25, no enseña de ninguna manera la doctrina de una era de salvación, anterior al cristianismo, por medio de la ley, y otra era cristiana de salvación por la gracia, diametralmente opuesta a la anterior. Lo que Pablo enseña se ve claramente cuando se tiene en cuenta dos factores. Primero para todos los judíos y todos los que fueron enseñados desde el punto de vista judío -como sucedió con los gálatas debido a la instrucción de maestros judaizantes-, los acontecimientos del Sinaí fueron los comienzos y la esencia de toda la religión revelada por Dios para su pueblo escogido. En el Sinaí, Dios, en forma completamente literal, llamó y separó a los israelitas para que fueran suyos e hizo de ellos su pueblo peculiar, su nación santa. La característica distintiva de esa experiencia inicial en el Sinaí fue el anuncio del gran código moral que debía ser constantemente la norma de la vida de Israel, al cual se añadieron (a) disposiciones civiles, que eran una interpretación y aplicación del código moral para el estado judío, y (b) ciertos estatutos para regir el ritual simbólico de los sacrificios y de las ofrendas que anticipaban el gran sacrificio de Cristo. El Señor había dicho a los israelitas en el Sinaí que si eran obedientes a todas sus leyes, comerían del bien de la tierra y serían su pueblo para siempre. Pero equivocadamente pensaron que con sus esfuerzos podían cumplir con esa obediencia, y que, por lo tanto, su esperanza de ser aceptados por Dios y de recibir una herencia siempre dependía de sus propias obras para guardar dichas leyes. Segundo: debe recordarse -si se quiere entender correctamente los vers. 19-25- que Pablo acababa de afirmar a los gálatas que mucho antes del Sinaí Abrahán había recibido la herencia sencilla porque había creído en las promesas de Dios, y para ilustrar de nuevo la principal afirmación de su epístola había añadido enfáticamente que la salvación es únicamente por fe, que nada de lo que le había sucedido a Abrahán \"cuatrocientos treinta años después\" pudo haber cambiado los términos con los que se garantizó la herencia. El razonamiento de Pablo se resume en estas palabras: \"porque si la herencia es por la ley, ya no es por la promesa\" (vers. 18). Para todos los que estaban dominados por el punto de vista judío, este razonamiento de Pablo pudo haberles hecho parecer inútil y sin sentido el pavoroso drama del Sinaí, con los grandes códigos legales y la declaración comerían del bien de la tierra. En otras palabras, los que leían las palabras de Pablo podrían preguntar inmediatamente: \"Entonces, ¿para qué sirve la ley?\" Añadida. Flexión del verbo prostíth'mi, literalmente, \"colocar al lado\", \"añadir\". ¿Y por qué fue \"añadida\" la ley si el pacto hecho con Abrahán era adecuado para la salvación? La respuesta es: \"A causa de las transgresiones\". La diferencia entre los tiempos anteriores y los posteriores al Sinaí no fue una diferencia en cuanto a la existencia de grandes leyes procedentes de Dios, sino en cuanto a la revelación explícita de ellas. En el Sinaí hubo una presentación concreta de la ley moral en dos tablas de piedra y de otras leyes en \"el libro de la ley\". Pero en los siglos anteriores al Sinaí, los patriarcas de Dios poseían en gran medida la ley moral escrita en sus corazones, y por lo tanto eran conscientes de las elevadas normas morales de Dios (ver Gén. 17: 9; 18: 19; 26: 5). También poseían, en embrión, las leyes de los sacrificios rituales. Durante el largo y oscuro cautiverio de los israelitas en Egipto, donde vivieron en medio del más tenebroso paganismo y de la inmoralidad más depravada, casi perdieron su comprensión o conocimiento de las normas morales de Dios y aun de las más rudimentarias ideas de los sacrificios. Y cuando los seres humanos llegan a semejante estado, son insensibles al pecado, pues por \"la ley\" conocemos el pecado, como Pablo lo declara en otro lugar: \"Yo no conocí el pecado sino por la ley\" (Rom. 7: 7). Cuando Dios sacó a Israel de la oscuridad y la contaminación de Egipto, su primer contacto con los israelitas consistió en hacerles una presentación de las leyes morales que son la norma de su gobierno, y luego de los estatutos ceremoniales que tenían el propósito de proporcionar a Israel un modelo de servicio ritual que les aclarar sacrificio prometido de nuestro Señor. La ley \"fue añadida a causa de las transgresiones\" (Gál. 3: 19), \"a fin de que por el mandamiento el pecado llegase a ser sobremanera pecaminoso\" (Rom. 7: 13). Los israelitas, lamentablemente acostumbrados a los burdos conceptos religiosos de los egipcios, únicamente podían comprender que eran pecadores y que por lo tanto necesitaban la salvación, si llegaban a tener una muy clara visión de la ley moral de Dios. Y como se les presentaron con claros detalles los estatutos ceremoniales, pudieron ver la forma que Dios había ideado para salvarlos de sus pecados (cf. com. Efe. 2: 15). Hasta que viniese la simiente. Es decir, hasta que viniera Cristo (ver com. vers. 16, 24). A quien fue hecha la promesa. O \"con respecto a quien la promesa fue hecha\". Ordenada por medio de ángeles. El relato del éxodo no dice nada en cuanto a la presencia de ángeles en el Sinaí. Según Deut. 33: 2 había presentes \"diez millares de santos\" cuando se dio la ley La última parte de este versículo dice en la LXX: \"A su diestra ángeles con él\" (cf. Sal. 68: 17). Esteban (Hech. 7: 53) y Pablo (Heb. 2: 2) hablan de ángeles que participaron de la entrega del código mosaico (cf PP 379). Mediador. O \"árbitro\", \"intermediario\". El que interviene entre dos partes para reconciliar puntos de vista o intereses divergentes, o hace que puedan coincidir en un pacto. En el vers. 20 Pablo aclara su propósito al mencionar la forma mediata o indirecta en que fue dada la ley ceremonial. Como las leyes ceremoniales y civiles fueron dadas a través de un mediador, Moisés, (Exo. 20: 19; 21: 1), procedieron indirectamente de Dios; sin embargo, el pacto y sus promesas se dieron directamente a Abrahán, sin la ayuda de un mediador humano.","references":["ver Heb. 4: 2","Rom. 3: 31","ver Gén. 17: 9; 18: 19; 26: 5","Rom. 7: 7","Gál. 3: 19","Rom. 7: 13","cf. com. Efe. 2: 15","cf. Sal. 68: 17","Hech. 7: 53","Heb. 2: 2","cf PP 379","Exo. 20: 19; 21: 1"]},{"verse":20,"phrase":"El mediador no lo es de uno.","content":"Literalmente \"de uno no es\". O sea que un mediador no representa solo a una persona. Una mediación presupone dos o más partes, y el árbitro representa los intereses de ambas. El pueblo de Israel se entendió con Moisés en la ratificación del antiguo pacto en todo lo que concernía a la serie de estatutos que lo acompañaban. Dios es uno. No es clara la relación de esta afirmación con su contexto, como puede verse en que hay más de diferentes explicaciones que le han dado los comentadores. El contexto impide que se considere como una repetición de Deut. 6: 4: \"Jehová nuestro Dios, Jehová uno es\", y sugiere que Pablo se refiere de nuevo a la promesa del pacto mencionada en Gál. 3: 18. Todo el capítulo trata de la diferencia entre la salvación por la fe en la promesa del pacto y la salvación \"por las obras de la ley\". La conjunción adversativo \"pero\" del vers. 20 implica un contraste entre la ley de los vers. 19 y 20 y la promesa del pacto del vers. 18. La promesa del pacto no fue \"añadida\" a nada; fue dada personalmente por Dios. Por lo tanto, el vers. 20 podría ser parafraseado de esta manera: \"Ahora bien, un mediador implica un convenio entre dos partes; pero la promesa del pacto fue unilateral: dependía sólo de Dios y, por lo tanto, no requería mediador\". El antiguo pacto (ver com. Eze. 16: 60) tenía la forma de un contrato entre Dios y el pueblo escogido, y a Moisés como mediador (Exo. 19: 3-8; 20: 19-21; 21: 1; 24: 3-8; ver com. Gál. 3: 15, 19); pero el pacto nuevo o eterno, concedido por Dios a Abrahán, sencillamente estaba bajo la forma de una promesa. En el antiguo pacto había un convenio de parte del pueblo de obedecer, mientras que en el nuevo pacto sólo es necesario aceptar la promesa por fe, y la obediencia sigue en forma natural (Gén. 26: 5).","references":["ver com. Eze. 16: 60","Exo. 19: 3-8; 20: 19-21; 21: 1; 24: 3-8; ver com. Gál. 3: 15, 19","Gén. 26: 5"]},{"verse":21,"phrase":"Contraria a las promesas.","content":"La ley parece incompatible con el pacto; hasta puede dar la impresión de que ha reemplazado la promesa de la salvación por la fe con una esa de salvación por obras. De Dios. Si bien en algunos MSS falta esta frase, la evidencia textual (cf. p. 10) se inclina por retenerla. En ninguna manera. ¡Ni siquiera se albergue este pensamiento porque nunca podría ser cierto! Dios fue el autor tanto de \"la ley\" como de \"las promesas\", y no repudiará su promesa incondicional de salvación por la fe en Cristo (ver Heb. 6: 17-20). Si lo hiciera negaría su integridad como Dios, porque resultaría ser inconsecuente e indigno de confianza. Pudiera vivificar. La ley nunca tuvo el propósito de impartir justificación y proporcionar vida eterna (ver com. vers. 19). Los hombres pueden tener acceso a la justificación, a la vida más abundante en este mundo y a la vida eterna en el venidero, sólo por medio de Cristo (Luc. 18: 30). Fuera verdaderamente. Si hubiese sido posible alcanzar la justificación por las \"obras de la ley\" (ver com. cap. 2: 16), la promesa del pacto habría resultado superflua. Para el corazón carnal es mucho más atrayente un pro grama de justificación por las obras que él plan divino de justificación por la fe. Al \"ego\" humano siempre le halaga más hacer algo para ganar la justificación que, sencillamente, aceptarla por fe como una dádiva. Aceptar la justificación como una dádiva es un reconocimiento de que no hay nada que uno pueda hacer para alcanzarla con méritos personales. El orgullo carnal se siente herido si es objeto de caridad material o espiritual.","references":["ver Heb. 6: 17-20","Luc. 18: 30"]},{"verse":22,"phrase":"La Escritura.","content":"El pensamiento evidentemente deriva de Sal. 14: 1-3. Todo bajo pecado. Tanto a los judíos que confiaban en las obras de la ley para salvarse como a los gentiles (Gál. 2: 15, 17; ver com. Rom. 3: 9, 22). La promesa que es por la fe. O sea la promesa del pacto de salvación por la fe (ver com. vers. 6-9, 14). A los creyentes. En otras palabras, no a los que cumplían los requisitos de la ley ritual para alcanzar la salvación.","references":["Gál. 2: 15, 17; ver com. Rom. 3: 9, 22"]},{"verse":23,"phrase":"Antes que viniese la fe.","content":"Es decir, antes de que se revelara claramente el misterio de cómo Dios podría salvar a los hombres solo por la fe en la encarnación, la vida perfecta, la muerte vicaria y la resurrección gloriosa de nuestro Señor. (1 Tim. 3: 16; ver com. Juan 1: 17; Gál. 3: 14, 19; cf. com. Luc. 16: 16). Nótese el énfasis que se pone en el tiempo de la \"venida de la fe\" en Gál. 3: 23, 25. Confinados. Literalmente \"custodiados\", como para impedir una evasión. Bajo la ley. Es decir, bajo el sistema legal (ver com. cap. 2: 16). \"Bajo la ley\" significa estar bajo su jurisdicción, o poder, no \"bajo\" su condenación (ver com. Rom. 6: 14). Aquella fe. Ver com. de \"antes que viniese la fe\". Que iba a ser revelada. La fe de los tiempos del AT fue recompensada cuando Cristo vino por primera vez (ver Rom. 16: 25-26; Heb. 1: 1-2). Antes de su encarnación, la promesa de la venida del Redentor exigía fe en que Dios cumplía su promesa. Cuando Jesús vino. la fe se encontró con la realidad.","references":["1 Tim. 3: 16; ver com. Juan 1: 17; Gál. 3: 14, 19; cf. com. Luc. 16: 16","ver com. Rom. 6: 14","ver Rom. 16: 25-26; Heb. 1: 1-2"]},{"verse":24,"phrase":"La ley.","content":"Es decir, todo el sistema legal compuesto por estatutos morales, ceremoniales y civiles (ver com. cap. 2:16). Ayo. Gr. paidagÇgós, \"tutor\", o \"guardián de niños\". Literalmente \"conductor de niños\", pero no \"maestro\" (didáskalos). El paidagÇgós era en las familias griegas un supervisor de los niños varones y su acompañante mientras fueran menores de edad. Los acompañaba a la escuela, los protegía de peligros, impedía que se portaran mal, y tenía derecho a disciplinarlos. En las obras de arte griegas el paidagÇgós, generalmente se representa con un palo en la mano. Si tenía suficiente instrucción, también podía ayudarlos en la preparación de sus lecciones. La función del paidagÇgós es una ilustración adecuada (ver com. vers. 19). \"La ley\" sirvió como el guardián, supervisor o custodio del pueblo escogido en los días del AT, y a semejanza del paidagÇgós, tuvo a su cargo su preparación moral. A Cristo. Es decir, hasta que viniera Cristo, como lo indica el contexto (vers. 19, 23). Según el vers. 19, \"la ley. . . fue añadida, [al pacto]. . . hasta que viniese la simiente [Cristo; ver com. vers, 16]\" (ver el comentario respectivo). O para decirlo en forma más enfática, Israel fue \"confinado bajo la ley\" (vers. 23) hasta que las condiciones de Dios para la salvación por la fe fueran \"reveladas\" con la venida de Cristo. Pablo se está refiriendo muy particularmente al sistema ceremonial que representa a Cristo (ver com. cap. 2: 16; 3: 19); pero también es cierto que la ley moral -los Diez Mandamientos- fue dada por Dios para conducir a los hombres a Cristo, pues les revela sus pecados y por lo tanto su necesidad de ser limpiados de ellos.","references":[]},{"verse":25,"phrase":"Venida la fe.","content":"O sea la salvación únicamente mediante la fe en Cristo. Ya no estamos. Nótese el énfasis que se hace en el tiempo en los vers. 23, 25: \"antes. . . iba a ser\", \"venida la fe. . . ya no estamos\". Bajo ayo. Es decir, bajo la ley (vers. 23; cf. vers. 24). Algunos han interpretado que esta frase significa estar \"bajo la condenación de la ley\". Es cierto que estas palabras podrían explicarse así; pero tal explicación no concuerda con el contexto, y por esta razón es claro que ese no es el sentido que Pablo quiso darles. El oficio de un \"ayo\" no era condenar, sino ejercer autoridad, guardar, proteger (ver com. vers. 24). El tema de Pablo no se refiere en nada a la condenación que viene a causa de la impiedad, sino a la posibilidad de alcanzar la justificación cumpliendo la ley (vers. 1-3, 7, 11, 14, 21; etc.; ver com. Rom. 6: 14). Debemos recordar que Pablo está usando un lenguaje metafórico, y que, por lo tanto, no debe hacerse demasiado énfasis en cada una de sus palabras y en cada detalle. Hay un punto esencial que quiere destacar, y es el significado especial del acontecimiento importante que ocurrió \"cuatrocientos treinta años después\" (vers. 17) de Abrahán: el anuncio solemne que hizo Dios a Israel de la ley moral divina y la entrega, por medio de Moisés, de estatutos civiles y un código para dirigir sus ceremonias religiosas. Los santos hombres de Dios tuvieron, antes del Sinaí, la ley moral escrita en su corazón en cierta medida, y por lo menos conocían los rudimentos del sistema ceremonial. Cuando Dios llamó a Israel para que saliera de a esclavitud egipcia, dio una realidad objetiva a todas esas leyes para que los israelitas pudieran ver la enorme gravedad del pecado, tal como lo revela el Decálogo, y además les mostró el medio por el cual se proponía salvarlos del pecado, tal como lo demuestra el sistema ceremonial ver com. vers.19. Las mismas leyes tan características del sistema judío, proclamaban continuamente la condición perdida del hombre y el plan divino para su perdón. Esas mismas leyes, puede decirse, encerraban a los hombres, los confinaban (vers. 23) o guardaban bajo custodia hasta el día de su liberación espiritual. Pablo describe figuradamente a los hijos de Dios que vivieron antes del advenimiento de Cristo como que hubieran estado \"bajo tutores y curadores hasta el tiempo señalado por el padre\" (cap. 4: 2). \"Pero cuando vino el cumplimiento del tiempo, Dios envió a su Hijo, nacido de mujer y nacido bajo la ley, para que redimiese a los que estaban bajo la ley, a Fin de que recibiesen la adopción de hijos\" (vers. 4-5). ¿Y qué sucedió en realidad a los hijos de Dios -en lo que se refiere a la ley, que fue ,nuestro ayo\"- cuando vino Cristo? Las leyes ceremoniales cesaron porque Dios les había señalado un límite, pues el sacrificio de Cristo ocupó el lugar de los sacrificios de animales y por lo tanto terminaron las leyes que reglamentaban dichos sacrificios. En cuanto a las leyes civiles, también perdieron su significado por la sencilla razón de que Israel terminó como nación o Estado, y su lugar lo ocupó el Israel espiritual. En lo que respecta a la ley moral, el Decálogo, ya no se destaca más sobre dos tablas de piedra, como algo separado del hombre, sino que los que \"justificados por la fe\" (vers. 24) en Cristo se convierten en nuevas criaturas en él (2 Cor. 5: 17), y tienen la ley de Dios escrita en su mente y corazón (Heb. 8: 10); de esa manera \"la justicia\" (o \"requerimientos\") de la \"ley\" son \"cumplidos\" en ellos (Rom. 8: 4). Por esta razón Pablo utiliza una figura muy adecuada cuando declara que ya no estamos \"bajo ayo\". Es difícil entender cómo alguien alguna vez pudo llegar a la conclusión de que Pablo esta anunciando aquí la abolición del Decálogo, la gran ley moral de Dios. Mientras perduren los corazones nuevos y las mentes nuevas de los Hijos de Dios, la ley divina estará grabada en ellos con caracteres vivientes.","references":["vers. 1-3, 7, 11, 14, 21; etc.; ver com. Rom. 6: 14","2 Cor. 5: 17","Heb. 8: 10","Rom. 8: 4"]},{"verse":26,"phrase":"Pues todos sois.","content":"Es decir, judíos y gentiles (cf. vers. 28). HiJos de Dios. Por haber \"nacido de nuevo\" como miembros de la familia de Dios en el cielo y en la tierra (ver com. Mat. 5: 9; Juan 1: 12-13; 3: 3, 5; Rom. 8: 15-16; 9: 8, 26; Efe. 3: 15; 1 Juan 3: 1-2). Por la fe. Ver com. Rom. 1: 5, 17; Gál. 3: 11. Los judíos y los gentiles serán salvos por la fe, y no por las \"obras de la ley\" (ver com. cap. 2: 16).","references":["ver com. Mat. 5: 9; Juan 1: 12-13; 3: 3, 5; Rom. 8: 15-16; 9: 8, 26; Efe. 3: 15; 1 Juan 3: 1-2"]},{"verse":27,"phrase":"Bautizados en Cristo.","content":"Ver com. Mat. 3: 6; Rom. 6: 3-4. De Cristo estáis revestidos. Ver com. Rom. 13: 14; cf. com. Mat. 22: 11. \"Revestirse\" de Cristo significa adoptar, sus principios, imitar su ejemplo, aceptar su dirección, llegar a ser como él (ver com. 2 Cor. 5: 17). Los escritores griegos hablan de revestirse de Platón, Sócrates, etc., como el significado de aceptarlos como maestros y seguir sus enseñanzas. Ver com. Gál. 5: 22-23. \"Revestirse de Cristo\" equivale a despojarse del yo y de la antigua naturaleza.","references":["ver com. 2 Cor. 5: 17"]},{"verse":28,"phrase":"No hay judío ni griego.","content":"Es decir, ni judío ni gentil (ver com. Rom. 1: 16). El cristianismo subordina la raza y la nacionalidad al principio de la hermandad de todos los hombres (Hech. 17: 26); pero Pablo habla aquí de la condición ante Dios del judío y del que no lo es (ver com. Hech. 10: 34; cf. com. Mat. 20: 15). En el reino de Cristo todos están cubiertos con la misma vestidura de la justicia de Cristo, que reciben por la fe en él. Pero para los cristianos judaizantes de los días de Pablo tal idea era una grave herejía. Afirmaban que la única forma para entrar en la iglesia cristiana era por medio del judaísmo, que un gentil primero debía ser circuncidado -en otras palabras, hacer se judío- antes de ser aceptado en la comunión cristiana. Esclavo ni libre. Delante de Dios no hay diferencia entre un esclavo y uno que es libre. El esclavo puede salvarse como el libre. Ambos, si lo desean, serán salvos por la fe en Jesús. El verdadero cristianismo es el único que elimina las distinciones basadas en raza, nacionalidad y condición social. Pero Pablo no se está refiriendo al tema de la esclavitud. Varón ni mujer. En la antigüedad las mujeres solían ser consideradas poco más o menos como objetos y, por lo tanto, muy inferiores a los hombres. Los filósofos paganos a veces debatían en cuanto a si una mujer tenía alma. Un padre o esposo tenía tal autoridad sobre las mujeres de su casa en algunas sociedades paganas, que podía, incluso, ordenar su ejecución. La elevación de la mujer a la igualdad con el hombre es el resultado directo de las enseñanzas y las prácticas cristianas. Pero Pablo piensa aquí en la condición de la mujer ante Dios, como pecadora que necesita salvación. Uno en Cristo. A medida que se ponen en práctica los preceptos divinos de amor a Dios y a nuestros prójimos, los corazones de los seres humanos se unen en un vínculo íntimo de comunión mutua, de acuerdo con su Padre celestial (ver com. Mat. 22: 36-40).","references":["ver com. Rom. 1: 16","Hech. 17: 26","ver com. Hech. 10: 34; cf. com. Mat. 20: 15","ver com. Mat. 22: 36-40"]},{"verse":29,"phrase":"Linaje de Abraham.","content":"Cristo, como hijo de Abrahán, se convirtió en un sentido especial en heredero de las promesas del pacto (ver com. vers. 16). Por el bautismo llegamos a ser parientes de Cristo, y mediante él adquirimos el derecho de participar de las promesas hechas a Abrahán (vers. 7-9). Acerca de la importancia que atribuían los judíos a ser descendientes de Abrahán, ver com. Mat. 3: 9; Rom. 9: 4. Herederos. Los cristianos, como hijos espirituales de Abrahán, se convierten en \"coherederos con Cristo\" (Rom. 8: 17). Cristo, como Hijo de Dios, es también heredero de la gloria y de la honra del cielo; y a los que creen en él les corresponde ser herederos de un puesto de honor en el universo, del cual nunca hubieran podido disfrutar los seres creados si el Verbo no se hubiese hecho carne (Juan 1: 1, 14). En la encarnación, la divinidad y la humanidad de Cristo se unieron con vínculos que nunca se romperán (DTG 12, 16-18). Todos los que imiten el sublime ejemplo de fe de Abrahán entrarán, como herederos con este patriarca de las promesas del pacto, en \"la ciudad que tiene fundamentos\", la cual Abrahán siempre anticipó por fe (Heb. 11: 10; ver com. Gál. 3: 9, 14). La promesa. Es decir, la \"promesa\" de Dios a Abrahán de justificar tanto a los judíos como a los gentiles por medio de la fe y sin las \"obras de la ley\" (ver com. vers. 8, 14, 16).","references":["Rom. 8: 17","Juan 1: 1, 14","DTG 12, 16-18","Heb. 11: 10; ver com. Gál. 3: 9, 14"]}],"egwReferences":". \n \n1 FE 332; 2JT 34 \n \n1-4 FE 196 \n \n1-5 HAp 308 \n \n2 HAp 169 \n \n7 DTG 510; PP 149 \n \n8 DTG 163; PP 150, 387 \n \n13 DTG 690; PP 48; SR 225 \n \n16 HAp 181; PP 166, 387 \n \n26 Hap 169 \n \n27 1JT 350; 2JT 394; 4T 41 \n \n28 DTG 370; PR 274; PVGM 318; 7T 225 \n \n29 PP 167"},{"chapter":4,"verses":[{"verse":1,"phrase":"El heredero.","content":"En este capítulo Pablo amplía e ilustra la verdad que presentó en el cap. 3: 17-29, por medio de dos analogías: el heredero (cap. 4: 1-9) y los dos hijos (vers. 21-31), separadas por un paréntesis exhortativo y biográfico (vers. 10-20). El heredero (cf. cap. 3: 29) representa todo el linaje espiritual de Abrahán (cf. cap. 3: 7-9, 26-29). Niño. Un heredero puede ser niño, pero eso no impide que sea heredero; y a su debido tiempo se encargará de los bienes de su padre. Mientras es niño tiene derecho a la herencia; pero no tiene autoridad sobre ella. No es claro si Pablo está presentando al padre del heredero como si aún viviera o si ya hubiera muerto; pero esto no tiene importancia. Como lo demuestra el contexto (vers. 2-7), la niñez o período de minoría de edad, representa la condición de Israel como pueblo mientras vivía \"bajo la ley\" (cap. 3: 17 -19, 23-25). Esclavo. Mientras el heredero no llegara a la mayoría de edad no tenía más autoridad sobre su herencia que uno de los esclavos de su padre. Estaba bajo la supervisión de un ayo (cf. cap. 3: 24), a quien debía obedecer. Como carecía de madurez de entendimiento y de juicio, no disfrutaba de la libertad que tendría cuando llegara a ser un adulto. Este fue el caso de los judíos \"bajo\" el sistema legal. Cuando los israelitas salieron de Egipto demostraron que eran increíblemente torpes y necios, y progresaron poco a través de toda su historia (Exo. 32: 9 - 10; 33: 3; Eze. 20: 1-38; Mal. 1: 6; 3: 7; Mat. 21: 33-43; 23: 29-38; t. IV, pp. 32-34). \"La ley\" (ver com. Gál. 2: 16) que Dios les dio cuando salieron de Egipto estaba adaptada a su capacidad y comprensión. Los reglamentos elementales del sistema ceremonial tenían el propósito de capacitarlos para que comprendieran los principios fundamentales del plan de salvación e inducirles a apropiarse de las bendiciones de ese plan (ver com. cap. 3: 19, 24). El propósito de Dios era que al estar bajo esa tutela alcanzaran madurez espiritual (ver t. IV, pp. 28-30) y heredaran todas las promesas hechas a Abrahán (ver pp. 30-32; com. cap. 3: 6-8, 14). Señor de todo. Pablo parece insinuar que el heredero se está acercando a la edad viril y está ansioso, tal vez impaciente, de manejar su herencia; pero todavía es menor de edad y su autoridad sobre ella no es superior a la de un esclavo de su padre.","references":["Exo. 32: 9 - 10; 33: 3; Eze. 20: 1-38; Mal. 1: 6; 3: 7; Mat. 21: 33-43; 23: 29-38; t. IV, pp. 32-34","ver com. Gál. 2: 16","ver t. IV, pp. 28-30"]},{"verse":2,"phrase":"Tutores.","content":"Es decir \"guardianes [de menores]\". Curadores. O \"administradores\" (BJ), \"mayordomos\", \"encargados\". Pablo destaca la completa dependencia de un heredero durante su minoría de edad, quien está vigilado continuamente para impedir que malgaste su herencia (cf. Luc. 15: 11-32). En la época del AT Dios colocó a Israel \"bajo\" la tutela del sistema legal, sistema que tenía el propósito de prefigurar al Mesías venidero y de inducir a los israelitas a tener fe en él (ver com. Gál. 3: 19). El tiempo señalado. Para la recepción de la herencia como lo había dispuesto el padre; lo que quizá sucedía cuando el heredero llegaba a la mayoría de edad. Pablo se refiere al tiempo cuando Israel debiera haber comenzado a disfrutar plenamente de los privilegios del pacto (ver t. IV, pp. 28-30; com. cap. 3: 19, 24; 4: 4).","references":["cf. Luc. 15: 11-32","ver com. Gál. 3: 19","ver t. IV, pp. 28-30; com. cap. 3: 19, 24; 4: 4"]},{"verse":3,"phrase":"Nosotros.","content":"Pablo habla como judío (ver com. cap. 2: 15). Cuando se dirige de nuevo a los gálatas, usa el pronombre \"vosotros\" (cap. 4: 8-21). Finalmente se refiere a sí mismo como si hubiera sido uno con los gálatas (cap. 4: 27-31; cf. com. cap. 2: 15, 17). Cuando éramos niños. O antes de la cruz. En esclavitud. Durante todo el tiempo del AT los judíos estuvieron sometidos a \"la ley\" (ver com. cap. 2: 16) como un esclavo está sometido a su amo. Dios les exigía que cumplieran los preceptos legales como se espera que un menor de edad obedezca a sus tutores Cuán extraño era que los \"gálatas insensatos\" quisieran volver a ese estado de servidumbre (cap. 3: 1; 4: 9; 5: 1). Nunca podrían liberarse de la condenación que era lo único que les ofrecía la ley (cap. 3: 13). Todo el que confía en sus propios esfuerzos para salvarse está hoy en la misma condición de esclavitud en que estuvieron los judíos de los tiempos del AT, y como estuvieron los gálatas mientras se sometieron a los judaizantes (ver p. 931). Cualquier deber que uno mismo se imponga, o que sea ordenado por una autoridad eclesiástica, da como resultado esclavitud espiritual, si ocupa el lugar de la fe en Dios y de la sumisión a su voluntad. Rudimentos. \"Elementos\" (BJ, BC, NC). Gr. stoijéia, que al principio significó \"cosas colocadas en hileras\", y posteriormente \"el alfabeto\" porque sus letras estaban escritas en una hilera: A B C . . . Stoijéia llegó a significar en sentido literal los \"elementos\" básicos que componen el mundo y el universo (como en 2 Ped. 3: 10, 12); en un sentido cosmológico, los seres espirituales del universo (cf Col. 2: 15); y en sentido metafórico, los rudimentos del conocimiento (Gál. 4: 3, 9; Col. 2: 8, 20). La frase \"así también\" enlaza la afirmación de Gál. 4: 3 con la del vers. 2, por lo cual son equivalentes los \"rudimentos del mundo\" (vers. 3) con los \"tutores y curadores\" (vers. 2) (ver comentario respectivo). Pablo se refiere al sistema ceremonial como a un abecé de la religión y a sus preceptos como a instrucciones elementales acerca del plan de salvación. \"La ley\" (ver com. cap. 2: 16) era sólo el abecé de la verdad revelada, adaptado a la comprensión de los niños espirituales (ver com. cap. 3: 24; 4: 1). Según Pablo, el sistema ceremonial y sus reglamentos aparecían ya como pueriles, \"débiles\" y \"pobres\" (vers. 9). Las reglas ceremoniales le fueron dadas por Dios a un pueblo sumamente ignorante que acababa de salir de la esclavitud, y los servicios del santuario fueron simplificados de modo que pudieran comprender su significado. Dios nunca tuvo la intención de que los judíos quedaran satisfechos con ese enfoque elemental del gran tema de la redención. Las ceremonias y los sacrificios no eran sino sombras o símbolos. Nunca hubo el propósito de que ocuparan el lugar de la verdadera confesión y del abandono del pecado (ver Col. 2: 17; Heb. 10: 1, 4). Mundo. Gr. kósmos, quizá con el significado del \"mundo\" de la humanidad, como en Juan 3: 16-17, 19; Rom. 5: 12; 11: 12; etc. La expresión \"rudimentos del mundo\" podría, pues, traducirse, \"principios religiosos elementales para la raza humana\".","references":["BJ, BC, NC","como en 2 Ped. 3: 10, 12","cf Col. 2: 15","Gál. 4: 3, 9; Col. 2: 8, 20","ver Col. 2: 17; Heb. 10: 1, 4"]},{"verse":4,"phrase":"Cumplimiento del tiempo.","content":"El tiempo exacto de la venida del Mesías había sido predicho por los profetas (ver com. Dan. 9: 24-25). En los concilios del cielo, había sido determinado de antemano el tiempo de ese acontecimiento (ver Hech. 17: 26). El Mesías no sólo vino en el tiempo indicado por la profecía de Daniel, sino que vino en el momento histórico más favorable de todos. El mundo estaba en paz y bajo un solo gobierno. Los viajes por tierra y mar eran relativamente seguros y factibles. El griego era un idioma ampliamente difundido, sobre todo en el Cercano Oriente. Las Escrituras ya estaban en griego -la LXX- desde hacía unos doscientos años. Muchos estaban insatisfechos con sus creencias religiosas y anhelaban conocer la verdad en cuanto a la vida y el destino humano. Los judíos estaban dispersos por dondequiera y, aunque quizá en forma imperfecta, daban testimonio del Dios verdadero. Desde todas partes del mundo acudían para celebrar las festividades en Jerusalén, y a su regreso podían llevar la noticia de la venida del Mesías (ver t. V, pp. 61-65; DTG 23-28). La Providencia no pudo haber escogido otro lugar ni otro tiempo más adecuados para dar comienzo a la predicación del mensaje evangélico al mundo, que la Palestina en ese período de la historia. \"Cumplimiento\" también implica que todos los sucesos predichos que precederían al advenimiento se habían cumplido o estaban a punto de cumplirse. Dios es perfecto en sabiduría y conocimiento, y tenemos razón para creer que, en su gran plan cósmico, todos los sucesos se desarrollarán en orden exacto y en los tiempos señalados (cf. DTG 24). Esta precisión es evidente en toda la creación, desde el movimiento de los planetas y las estrellas hasta la estructura del más diminuto átomo. No hay razón válida para dudar de que existe la misma precisión en el gran plan de Dios para salvar a la humanidad. Envió a su Hijo. Aquí está implícita la existencia previa de Jesús, y con la declaración previa destaca su naturaleza divino-humana. Era Hijo del Hombre y también Hijo de Dios, una gran verdad proclamada también por los santos profetas de la antigüedad (ver Isa. 7: 14; 9: 6-7). Bajo la ley. Ver com. cap. 2: 16. Como judío Jesús cumplió los requisitos de \"la ley\" hasta donde le eran aplicables a él; fue un ser sin pecado (ver Mat. 17: 24-27; Luc. 2: 21-38; cf. Mat. 23: 1-3).","references":["ver com. Dan. 9: 24-25","ver Hech. 17: 26","ver t. V, pp. 61-65; DTG 23-28","cf. DTG 24","ver Isa. 7: 14; 9: 6-7","ver Mat. 17: 24-27; Luc. 2: 21-38; cf. Mat. 23: 1-3"]},{"verse":5,"phrase":"Para que redimiese.","content":"Mejor \"para rescatar\" (BJ, BC). El contexto inmediato sugiere que Pablo pensaba especialmente en redimir de la \"esclavitud\" a los que estaban sometidos a \"tutores y curadores\" (ver com. vers. 2-3). El cumplimiento en Cristo de los símbolos del sistema ceremonial, además de redimir a los seres humanos del pecado -la obra más importante- también liberó a los judíos de seguir sometidos a ese sistema, y de la \"maldición\" que recaía sobre todos los que habían procurado salvarse mediante el cumplimiento de sus requisitos (ver com. cap. 3: 10, 13). Bajo la ley. Literalmente \"bajo ley\" (ver com. Rom. 2: 12; Gál. 2: 16). Que Pablo no se refería a estar bajo la condenación de la ley moral -los Diez Mandamientos- es evidente por el pasaje del cap. 4: 21. Nadie podría jamás escoger o querer estar bajo la condenación del Decálogo, pues todos son pecadores y el oficio del Decálogo es señalar el pecado. \"Bajo la ley\" sólo se puede referir a estar \"bajo\" la jurisdicción del sistema legal de los judíos (ver com. Rom. 6: 14). Recibiésemos. Pablo habla otra vez como judío (ver com. vers. 3). Los creyentes gentiles nunca habían estado \"bajo la ley\" en el sentido que aquí se le da. La adopción de hijos. O \"adopción como hijos\". Los judíos dejarían de ser niños inmaduros cuando por fe aceptaran a Jesús como el Mesías prometido (ver com. Juan 1: 12-13). La fe en él los liberaría de depender de los símbolos del sistema ceremonial y les daría plenos derechos como herederos de la herencia prometida (Gál. 4: 1-3; cf. cap. 3: 6-9, 14, 16, 24). Antes de que \"viniese la fe\" (ver com. vers. 23-25) los judíos eran herederos en potencia, pero no en la realidad.","references":["BJ, BC","ver com. Rom. 2: 12; Gál. 2: 16","ver com. Rom. 6: 14","ver com. Juan 1: 12-13","Gál. 4: 1-3; cf. cap. 3: 6-9, 14, 16, 24"]},{"verse":6,"phrase":"Sois Hijos.","content":"Pablo se dirige directamente a los gálatas. Aunque eran gentiles habían sucumbido ante el falso evangelio de los judaizantes (cap. 1: 6-8) y estaban entrampados bajo el \"yugo de esclavitud\" (cap. 5: 1), el sistema legal judío (cap. 4: 9, 21) del cual Dios había liberado inclusive a los cristianos de origen judío (ver com. cap. 3: 24-25). Algunos creyentes de Galacia quizá también eran judíos, y habían sido atraídos de nuevo al legalismo de los judaizantes. Pero los gálatas, ya fueran judíos o gentiles, se habían convertido en hijos de Dios por la fe (cap. 3: 2, 6-9, 14). Que volvieran a los símbolos de la ley ceremonial que anticipaban precisamente la experiencia que ya disfrutaban en comunión con el Salvador resucitado, habría sido negar la realidad y la validez de tal experiencia (ver com. 1 Juan 3: 1-2). A vuestros corazones. Los gálatas habían experimentado las \"arras\" del Espíritu (ver com. 2 Cor. 1: 22) que habían confirmado su aceptación como hijos de Dios. El Espíritu. Ver com. Juan 14: 16-18; 16: 6-11. Abba, Padre. Ver com. Rom. 8: 15.","references":["ver com. 1 Juan 3: 1-2","ver com. 2 Cor. 1: 22"]},{"verse":7,"phrase":"No eres esclavo.","content":"Ver coma. vers. 1. El Espíritu es el que da esta seguridad. El creyente, como miembro de la familia de Dios, como hijo y heredero, puede ahora acercarse a Dios; y puede hacerlo con la plena seguridad del solícito interés del Padre. Pero por causa de la influencia de los judaizantes, los gálatas no tomaban en cuenta el significado y el valor de la libertad que Dios tan generosamente les brindaba en Jesucristo. Compárese con la parábola del hijo pródigo (Luc. 15: 11-32). Heredero. Ver com. cap. 3: 29; 4: 1.","references":["Luc. 15: 11-32"]},{"verse":8,"phrase":"No conociendo a Dios.","content":"Pablo se dirige ahora evidentemente y en forma particular a los miembros gentiles de las iglesias de Galacia, y les recuerda lo que habían sentido cuando se hicieron cristianos. Dios no se les había revelado personalmente ni les había dado su ley. Esto no significaba que hubieran estado completamente sin conocimiento de Dios (ver com. Rom. 1: 18-21); pero él se había revelado en una forma especial a los judíos, quienes, por lo tanto, habían disfrutado de una innegable ventaja (ver Rom. 3: 1-2). Dios había \"pasado por alto\" la anterior relativa ignorancia de los gentiles (Hech. 17: 30). No son dioses. Eran ídolos o falsos dioses; no eran dioses en absoluto (ver 1 Cor. 8: 4; cf. cap. 10: 20). Antes de que los gentiles conocieran a Cristo, habían estado sometidos a sus falsos dioses; pero no sucedía así con los cristianos de origen judío, pues no habían adorado ídolos antes de conocer a Cristo.","references":["ver com. Rom. 1: 18-21","ver Rom. 3: 1-2","Hech. 17: 30","ver 1 Cor. 8: 4; cf. cap. 10: 20"]},{"verse":9,"phrase":"Mas ahora.","content":"Los gentiles creyentes de Galacia no estaban más en la ignorancia (cf. Hech. 17: 30); por lo tanto, no tenían excusa. Conociendo a Dios. En griego estas palabras implican más que una percepción mental. Participaban de un conocimiento personal y experimental de Dios. Habían disfrutado directamente del conocimiento de la salvación. Más bien. Pablo se apresura a impedir cualquier posibilidad de que los gálatas se jactaran de conocer al verdadero Dios. No tenían razón para atribuirse el mérito. Después de todo, la salvación consiste en que Dios busca al hombre, y no el hombre a Dios (Juan 3: 16; ver com. Luc. 15: 2, 4). Conocidos por Dios. Se habían convertido en el objeto de la atención favorable del Señor. Es cierto que Jesús vino a buscar y a salvar a todos los perdidos (Luc. 19: 10); pero Dios puede ser hallado sólo por los que lo buscan diligentemente (Jer. 29: 13). ¿Cómo es que os volvéis? Pablo anhela fervientemente penetrar el nebuloso pensamiento de los gálatas, pues estaban hechizados, y se dirige a ellos directamente interrumpiendo en cierto sentido la corriente lógica de su argumento. El tiempo presente del verbo indica que aún continuaba el proceso de volverse a los \"rudimentos\", que aún no lo habían completado. El verbo griego epistréfo, \"volverse\", comúnmente se traduce como \"convertirse\" o \"ser convertido\" (ver Mat 4: 12; Juan 12: 40; Hech. 3: 19. La traducción \"una vez vuelto\" (Luc. 22: 32) equivale a \"una vez que te hayas convertido\"). Débiles y pobres rudimentos. Ver com. vers. 3. Habían sido liberados de la esclavitud a los imperfectos y rudimentarios conceptos y prácticas del paganismo; pero ahora se apresuraban a regresar a una forma de esclavitud que difícilmente era mejor que aquella de la cual habían sido liberados por el Evangelio. Cada uno de esos sistemas era una tentativa inútil de alcanzar la justificación por las obras. ¿Habían abandonado los gálatas los ritos y las ceremonias del paganismo sólo para adoptar en su lugar los del judaísmo? En realidad el judaísmo había degenerado convirtiéndose en un sistema de requisitos externos, en algunos respectos difícil de diferencia de las religiones paganas. (ver t. IV. pp. 34-36), \"La ley\" (ver com. cap. 2: 16) era \"débil\" en el sentido de que no tenía poder para salvar aun a sus más devotos adherentes, y era \"pobre\" porque carecía de la chispa inicial de la vida. Además, al añadir tantas tradiciones a \"la ley\", los judíos habían oscurecido su propósito original, convirtiéndola en una carga para los que procuraban cumplir con sus requisitos como medio de ganar la salvación (ver com. Mar. 7:3). Los gálatas estaban renunciando a todos los beneficios del Evangelio, pero sin recibir nada en cambio. Os queréis. Su conversión al judaísmo era voluntaria. Parecían anhelar el cambio de su inapreciable libertad por las penurias de la esclavitud. Esclavizar. Ver com. vers. 3.","references":["cf. Hech. 17: 30","Juan 3: 16; ver com. Luc. 15: 2, 4","Luc. 19: 10","Jer. 29: 13","ver Mat 4: 12; Juan 12: 40; Hech. 3: 19. La traducción \"una vez vuelto\" (Luc. 22: 32","ver t. IV. pp. 34-36","ver com. Mar. 7:3"]},{"verse":10,"phrase":"Guardáis.","content":"El griego implica un cuidado minucioso. \"Andáis observando\" (BJ, BC). Los días, los meses. Pablo probablemente se refiere a los siete días de reposo ceremoniales y a las nuevas lunas del sistema ceremonial (Lev. 23; Núm. 10:10; 28:11-15). También podría estar hablando de los días de ayuno (ver com. Luc. 18: 12; R. Dederen, On Esteeming One Day Better than Another, Andrews University Seminary Studies, enero, 1971, pp. 16-35). No hay base en las Escrituras para suponer, como algunos lo hacen, que los días que Pablo menciona aquí se refieren al sábado semanal. La Biblia nunca habla del sábado o séptimo día de la semana con este lenguaje. Además, el sábado fue instituido en la creación (ver com. Gén. 2: 1-3 cf. com. Exo. 20: 8-11), antes de que entrará el pecado y unos 2.500 años antes del comienzo del sistema ceremonial en el Sinaí. Si la observancia del sábado semanal somete a esclavitud a un ser humano, entonces el mismo Creador se sometió a esa esclavitud cuando observó el primer sábado que hubo en el mundo. Esta conclusión es, pues, absurda. Tiempos. \"Ocasiones establecidas\". En este caso, el conjunto de fiestas anuales del calendario religioso judío (ver com. Núm. 28: 2). Años. El año sabático y el año del jubileo (Exo. 23: 10-11; Lev. 25: 8-12).","references":["BJ, BC","Lev. 23; Núm. 10:10; 28:11-15","ver com. Luc. 18: 12; R. Dederen, On Esteeming One Day Better than Another, Andrews University Seminary Studies, enero, 1971, pp. 16-35","ver com. Gén. 2: 1-3 cf. com. Exo. 20: 8-11","ver com. Núm. 28: 2","Exo. 23: 10-11; Lev. 25: 8-12"]},{"verse":11,"phrase":"Me temo de vosotros.","content":"Mejor \"temo por vosotros\". Parecía increíble que los gálatas pudieran haber abandonado tan fácilmente la libertad para volver a la esclavitud. ¿Podría ser que entendieran realmente lo que estaban haciendo y se propusieran seguir adelante a cualquier precio? Su proceder era insensato desde cualquier ángulo que se observara. Trabajado en vano. Si el máximo esfuerzo abnegado de Pablo en favor de ellos (vers. 13-14) iba a resultar sólo en el cambio de una forma de esclavitud por otra, sin duda se habían malgastado esos esfuerzos.","references":[]},{"verse":12,"phrase":"Os ruego.","content":"Pablo deja de razonar, y ahora ruega. Os hagáis como yo. Pablo había sido un judío celosamente consagrado al sistema legalista como sólo podía serlo un fariseo intransigente y fanático (Hech. 26: 5 ); pero había renunciado a ese sistema que una vez tanto amara, y para los fines prácticos se había \"convertido\" en gentil a fin de poder ganar a los gentiles para Cristo (1 Cor. 9: 20-23; 10: 32-33). ¿Por qué tenían ahora que adoptar los gálatas gentiles el judaísmo? Si él había renunciado al judaísmo por causa de ellos, ¿no podían ellos abandonarlo por él? Me hice como vosotros. Pablo se había amoldado a las costumbres de los gentiles mientras no estuvieran en peligro los principios del Evangelio. Su forma de vivir entre ellos había sido ejemplar. Ningún agravio me habéis hecho. O \"no me perjudicasteis\". La flexión del verbo en griego vincula esta afirmación con los vers. 13-15 antes que con el vers. 12. Esta declaración afirma el excelente trato que los gálatas le habían dado a Pablo cuando los visitó por primera vez. No debían entender mal el tono de su carta (cf. cap. 1: 6-9; 3: 1-4; 4: 10-11; etc.), como si reflejara una queja personal contra ellos. No tenía nada de qué quejarse en cuanto a la forma en que lo habían tratado, pues el espíritu que manifestaron era digno de toda alabanza (vers. 13-15). Pablo también procuraba sin duda reavivar el anterior espíritu de dedicación y prontitud de ellos para seguir las enseñanzas del apóstol. Al principio habían prestado atención a cada indicación que les hiciera, ¿por qué no lo hacían ahora también?","references":["Hech. 26: 5","1 Cor. 9: 20-23; 10: 32-33"]},{"verse":13,"phrase":"A causa de una enfermedad.","content":"Es evidente que Pablo no había tenido el plan de evangelizar a Galacia en esa oportunidad, pero se había visto obligado a permanecer allí por un tiempo debido a su precaria salud. Se ha sugerido que contrajo malaria o alguna otra enfermedad en la zona baja costera, y que había buscado alivio en la zona más alta 967del interior. Esa \"enfermedad\" quizá era el \"aguijón\" en la \"carne\" de que habla en su segunda carta a los corintios, y por el que había orado fervientemente a Dios para que lo liberara (ver 2 Cor. 12: 7-9). Al principio. Tal vez se indique que hubo una anterior visita a los gálatas. Se piensa generalmente que se hace referencia a la primera de dos visitas previas. De acuerdo con la teoría llamada de \"Galacia del Sur\" (ver P. 930; Nota Adicional de Hech. cap. 16), ésta sería la visita registrada en Hech. 13: 14 a 14: 21. Sin embargo, nada de lo que hay del relato de ese viaje sugiere que Pablo sufriera de mala salud en ese tiempo. Según la teoría de \"Galacia del Norte\" (ver p. 930), éste sería el viaje narrado en Hech. 16: 1-6. La brevedad del relato del último viaje permite suponer que la \"enfermedad\" corresponde con ese tiempo. Si se acepta la teoría de \"Galacia del Norte\", la declaración de Gál. 4: 13 podría ser considerada como una alusión a las visitas que Pablo hizo a Galacia en su segundo y en su tercer viaje misionero, con una referencia específica a la visita del segundo viaje. Ver com. Hech. 16: 6.","references":["ver 2 Cor. 12: 7-9","ver P. 930; Nota Adicional de Hech. cap. 16"]},{"verse":14,"phrase":"No me despreciasteis ni desechasteis.","content":"La aflicción de Pablo podría haber dado a los gálatas una excusa para tratarlo con desprecio. En la antigüedad se consideraba comúnmente que una aflicción, o enfermedad, era un castigo directo de Dios por algún gran pecado (cf. Hech. 28: 4). Hubiera sido natural que los gálatas consideraran que Pablo había ofendido a los dioses y creyeran que su mensaje era de poco valor; pero no lo hicieron. Su respuesta había sido cordialmente favorable, aunque dentro de circunstancias que lógicamente podrían haberlos inducido a estar contra él. ¿Qué razón -personal o de otra índole- podían tener acaso para volverse ahora contra Pablo? La conducta anterior de ellos testificaba contra su proceder de ese momento. La prueba que tenía. Esto significaría que las debilidades (o \"enfermedades\") de Pablo eran una tentación para que los gálatas lo rechazaran. El contexto tiende a favorecer este significado, que concuerda con la conducta habitual de Pablo ante el sufrimiento (ver 2 Cor. 4: 8-11; 12: 9-10). Como a Cristo Jesús. No podrían haber sido más bondadosos con Pablo. Su generosa hospitalidad no había dejado nada que desear.","references":["cf. Hech. 28: 4","ver 2 Cor. 4: 8-11; 12: 9-10"]},{"verse":15,"phrase":"Esa satisfacción.","content":"\"¿En qué ha quedado vuestro regocijo?\" \"Los parabienes\" (BJ, BC); \"felicitaciones\" (NC). El cambio de la actitud de ellos no había traído un aumento de su satisfacción. Habían preferido sus propias obras antes que la confianza en el poder de Cristo. No hay ningún gozo ni satisfacción que puedan igualarse con los que se derivan de una vida enteramente entregada a Jesucristo (cf. com. Mat. 11: 28-30). Sacado vuestros propios ojos. No podría haber una prueba más convincente de su afecto por Pablo. No había nada demasiado grande ni difícil que no hubieran hecho por él. Por esta razón algunos han llegado a la conclusión de que los ojos de Pablo eran la causa de su gran \"prueba\" (vers. 14). Esta era, sin duda, la causa de la aflicción permanente de Pablo, aunque esta afirmación sola no es suficiente prueba para comprobar ese hecho (ver Material Suplementario de EGW de 2 Cor. 12: 7-9).","references":["BJ, BC","cf. com. Mat. 11: 28-30","ver Material Suplementario de EGW de 2 Cor. 12: 7-9"]},{"verse":16,"phrase":"Vuestro enemigo.","content":"Pablo les decía la verdad ahora como en ocasiones anteriores (cf. cap. 1: 8-9). El no había cambiado; su Evangelio no había cambiado. ¿Por qué debía entonces cambiar la actitud de ellos hacia él? Pablo procuraba ahora liberarlos de su esclavitud al judaísmo, así como anteriormente los había liberado de su esclavitud al paganismo (ver com. cap. 4: 9). Pablo era en realidad su mejor amigo; aun estaba dispuesto a arriesgar la pérdida de su amistad por tratar de rescatarlos de \"los débiles y pobres rudimentos\" del, judaísmo (vers. 9). \"Fieles son las heridas del que ama; pero importunos los besos del que aborrece\" (Prov. 27: 6). Es evidente que la exhortación de Pablo a los gálatas tuvo un efecto positivo (cf. HAp 310-311). El hecho de que conservaran su carta sugiere que respondieron a su exhortación y la atesoraron como el instrumento de su salvación. Esta actitud indica el aprecio que tenían por su interés en ellos y su aceptación de la verdad que les había presentado.","references":["Prov. 27: 6","cf. HAp 310-311"]},{"verse":17,"phrase":"Celo por vosotros.","content":"O \"ávidamente os siguen\". Los judaizantes fingían un gran interés en el bienestar de los gálatas, y evidentemente les daban gran importancia a éstos para convencerlos de sus puntos de vista en cuanto al judaísmo y la circuncisión. Querían que los gálatas se convirtieran en sus seguidores. Esos dirigentes habían ejercido sin duda una presión considerable. No podemos dejar de condenar sus motivos; pero tenemos, que alabar su celo (ver com. Luc. 16: 8). La falta de entusiasmo de los cristianos con frecuencia origina en los que no son cristianos la falta de interés en las enseñanzas de la iglesia. Si estuviéramos verdaderamente llenos de fervor, nuestro celo sería espontáneo. Los esfuerzos esporádicos, forzados o artificiales para presentar nuestra religión, producen una débil impresión. El entusiasmo superficial a la larga se desenmascara a sí mismo. El mejor testimonio en favor de las creencias religiosas es su demostración en una vida plenamente consagrada a los principios que ellas reflejan. Lo que realmente vale es la vida. No para bien. Sus motivos eran dudosos (ver com. \"celo por ellos\"). Quieren apartaros. Quizá de las solícitas atenciones de Pablo y de su Evangelio. Esta declaración tal vez también se refiera a los deseos de los judaizantes de excluir a los gálatas de la feligresía de la iglesia hasta que se circuncidaran. Esos hombres astutos posiblemente también trataban de evitar que los creyentes de Galacia se relacionaran con otras iglesias que eran leales a Pablo, con la esperanza de convertir a esa región en el centro de sus actividades entre los gentiles. Celo por ellos. El verdadero motivo de los judaizantes al prestar tanta atención a los gálatas era convertirse ellos mismos en el centro de atención de los gálatas. Esperaban que así fuera como resultado de su pretendido interés en el bienestar de la iglesia.","references":["ver com. Luc. 16: 8"]},{"verse":18,"phrase":"Mostrar celo.","content":"El celo en sí mismo es digno de alabanza si refleja motivos dignos. Pablo una vez alabó a los corintios porque su celo había animado a otros a hacer el bien (2 Cor. 9: 2). El celo anterior del apóstol por el judaísmo lo había inducido a perseguir a la iglesia cristiana (Fil.3: 6). Es evidente que los gálatas habían confundido el celo que tenían en su nuevo proceder con una evidencia de que ese celo era genuino, sin darse cuenta de que el celo nunca puede ser por sí mismo un sustituto del pensamiento santificado y correcto. El celo del judaísmo y de los judaizantes no era \"conforme a ciencia\" (Rom. 10: 2). Pablo estaba muy afligido por el celo de los judíos contra el cristianismo cuando escribió la Epístola a los Romanos. Su ceguera no se debía a la carencia de una oportunidad de conocer, sino porque no estaban dispuestos a asimilar lo que se les había enseñado (ver Ose. 4: 6; t. IV, pp. 32-34). Ahora prevalecía entre las iglesias de Galacia esa misma confusión mental. Cuando estoy presente. Pablo no demostraba su celo, para que los gálatas no fueran más celosos en su ausencia que cuando él estaba con ellos.","references":["2 Cor. 9: 2","Fil.3: 6","Rom. 10: 2","ver Ose. 4: 6; t. IV, pp. 32-34"]},{"verse":19,"phrase":"Hijitos míos.","content":"Esta forma afectuosa de comunicarse, común en Juan, no aparece en ningún otro pasaje de los escritos de Pablo, No sólo expresa su tierno sentimiento para con ellos, sino que también implica la inmadurez espiritual de los gálatas. Puesto que Pablo consideraba como hijos espirituales suyos a todos los que habían recibido el Evangelio por medio de él, esta expresión difícilmente podría ser considerada como un reproche de su parte , como piensan algunos comentadores. Sólo podría ser como un recordativo de lo que le debían a él. Como su padre espiritual, era correcto y adecuado que manifestara preocupación por el bienestar de ellos. Esta misma preocupación la expresa por los corintios, a quienes se dirige como su padre (1 Cor. 4: 15). Vuelvo a sufrir dolores de parto. Pablo había escrito a los corintios: \"Yo os engendré por medio del evangelio\" (ver 1 Cor. 4: 15). Cuando llevó a los gálatas a Cristo había sentido, por así decirlo, dolores de parto; ahora, cuando estaban abandonando su fe, tenía que pasar de nuevo por ese amargo trance. Hasta que Cristo sea formado. Pablo persistiría en sus esfuerzos hasta que Cristo otra vez reinara en el corazón de ellos por la fe (ver com. cap. 2: 20). La figura literaria del nacimiento aún persiste en la mente del apóstol. Jesús habló del trance del nuevo nacimiento a Nicodemo (Juan 3: 5), y Pablo habla de Cristo como formándose de nuevo en los que lo aceptan (ver Col. 1: 27). Cuando Cristo vive en lo íntimo de una persona, su vida perfecta se manifiesta por medio de la vida del cristiano (ver com. Rom. 8: 3-4; Gál. 2: 20). La mente del cristiano es como la mente de Cristo (Fil. 2: 4), y el amor de Cristo lo domina (2 Cor. 5: 14). Ese proceso continúa hasta que el cristiano alcanza la \"estatura\" plena de Cristo (Efe. 4: 13).","references":["1 Cor. 4: 15","ver 1 Cor. 4: 15","Juan 3: 5","ver Col. 1: 27","ver com. Rom. 8: 3-4; Gál. 2: 20","Fil. 2: 4","2 Cor. 5: 14","Efe. 4: 13"]},{"verse":20,"phrase":"Estar con vosotros.","content":"El anhelo de Pablo era presentar sumensaje personalmente . Lo que a continuación escribe podría entenderse mal y aplicarse mal. Si él hubiera estado presente podría haber contestado todas las preguntas que seguramente surgirían cuando se leyera la carta. Sus enemigos la iban a tergiversar en la peor forma posible. Pedro inclusive encontraba que algunas declaraciones de las cartas de Pablo eran difíciles de entender (2 Ped. 3: 16). Y en nuestros días muchos oscurecen el significado de las palabras de Pablo en su Epístola a los Gálatas por no estudiarlas ni entenderlas dentro de su contexto, y por no tener en cuenta el ambiente real de la situación que existía entonces en las iglesias de Galacia. Cambiar de tono. \"Acomodar el tono\" (BJ); \"matizar las inflexiones de mi voz\" (BC). Pablo hubiera preferido cambiar su concepto acerca de ellos; pero los hechos son los hechos. Cuán placentero hubiera sido para Pablo que los gálatas hubieran cambiado de actitud para hacer posible que él pudiera expresarles confianza en vez de pronunciar palabras de queja, desconfianza y censura. Esto es lo que hubiera hecho estando presente, cuando cambiaran su proceder y volvieran a su anterior lealtad al Evangelio. Pablo anticipa aquí su cambio de corazón cuando recibieran su carta. Estoy perplejo. \"No sé cómo habérmelas con vosotros\" (BJ). \"No sé qué hacerme con vosotros\" (BC). La perplejidad de su alma (ver com. vers. 19) explica el motivo de las cosas severas que les dice en su carta. Antes de llegar a este punto de la lectura, quizá ya se habrían arrepentido. Pero debido a las circunstancias tenía que decirles lo que consideraba que era su deber. Habían demostrado insinceridad e inconstancia, y sin embargo el apóstol no quería agravar las cosas mediante una severidad indebida. Por eso estaba perplejo; no sabía cómo tratarlos. No veía con claridad hasta dónde debía llegar en lo que decía.","references":["2 Ped. 3: 16"]},{"verse":21,"phrase":"Queréis.","content":"Ver com. vers. 9. En los vers. 21-31 Pablo comienzo su exhortación final contra la necedad del legalismo judío como un medio de salvación. Bajo la ley. Literalmente \"bajo ley\"; es decir, bajo el sistema legal (ver com. Rom. 2: 12; Gál. 2: 16), buscando la salvación por obras. Es evidente que Pablo no puede referirse a la condenación de \"la ley\", pues nadie \" desearía\" estar bajo condenación (ver com. vers. 5). Oído. Es decir, hacer caso, prestar atención (ver com. Mat. 7: 24). La ley. Pablo usa ahora la palabra \"ley\" en un sentido diferente. La ilustración del vers. 22 proviene del Pentateuco, al cual los judíos generalmente se referían como a \"la ley\" o \"la ley de Moisés\" (ver com. Luc. 24: 44). Para convencer a los \"gálatas insensatos\" (Gál. 3: 1) de su error al recurrir a las obras de la ley ritual para la salvación, Pablo se dirigió en busca de una evidencia a \"la ley\" de Moisés, que contiene la ley ritual. La pregunta de Pablo tenía el propósito de despertar en los gálatas el deseo de investigar la Palabra revelada de Dios. Si lo hacían con sinceridad, iban a descubrir por sí mismos precisamente lo que él había procurado explicarles, a saber: que \"la ley\" señala a Jesús como Aquel de quien debían depender para su salvación. Pablo citaba continuamente el Pentateuco para apoyar sus enseñanzas acerca del mensaje de Jesús y de su misión.","references":["ver com. Rom. 2: 12; Gál. 2: 16","ver com. Mat. 7: 24","ver com. Luc. 24: 44","Gál. 3: 1"]},{"verse":22,"phrase":"Dos Hijos.","content":"Ismael e Isaac (Gén. 16: 15; 21: 3). Pablo recurre ahora a \"la ley\" (ver com. Gál. 4: 21) para utilizar una ilustración de la diferencia entre esclavitud a \"la ley\" y la libertad en Cristo. Cada sábado se leían en la sinagoga porciones del Pentateuco (ver t. V, p. 59), por lo tanto los libros de Moisés eran bien conocidos por todos los judíos y los gentiles que asistían a los servicios de las sinagogas. El relato que se narra era un sencillo caso de la historia judía; pero Pablo lo usa en un sentido alegórico (vers. 24) para mostrar la diferencia entre estar esclavizado al sistema ceremonial y disfrutar de la libertad que deriva de la fe en Jesucristo. En realidad, Abrahán tuvo más de dos Hijos (Gén. 25: 1-2); pero Ismael e Isaac fueron sus Hijos mayores y más importantes. Los falsos maestros habían destacado sin duda la bendición de ser Hijos de Abrahán (ver com. Gál. 3:7). Pablo les recuerda a los gálatas que Abrahán tenía dos Hijos, pero que sólo uno fue el heredero de las promesas del pacto (Gén. 17:19-21). El hecho de ser \"Hijos\" de Abrahán no garantizaba, pues, que se recibirían las promesas del pacto. La esclava. Agar era una esclava egipcia (ver com. Gén. 16:1- 4), y su hijo Ismael era hijo de Abrahán - en realidad el primogénito de éste-; pero por el hecho de que Agar era esclava, su hijo, por así decirlo, era esclavo también. La libre. Es decir, Sara, cuyo hijo Isaac heredaría la libertad de ella.","references":["Gén. 16: 15; 21: 3","ver com. Gál. 4: 21","ver t. V, p. 59","Gén. 25: 1-2","ver com. Gál. 3:7","Gén. 17:19-21","ver com. Gén. 16:1- 4"]},{"verse":23,"phrase":"Según la carne.","content":"Ismael era el hijo del plan humano, sin duda, un testimonio viviente de la falta de fe de Abrahán. Por la promesa. Isaac fue el hijo de la promesa, el hijo de la fe (Gén. 12:3; 13:14-16; 15:4; 17:3-6, 19-21). El relato de su nacimiento demuestra una notable intervención divina (ver Gén. 18: 10; 21:1-2; Heb. 11:11-12). Cada circunstancia del nacimiento de Isaac destaca la fe. La fe de Abrahán es un ejemplo de fe cristiana (ver Rom. 4:16-25), pues creyó en las promesas de Dios cuando su cumplimiento parecía humanamente imposible; e Isaac fue, por sobre todas las cosas, el hijo de la promesa de Dios y de la fe de Abrahán. Pablo pone énfasis en el hecho de que el hijo que nació de la esclava nace en una condición de inferioridad y esclavitud, y que el hijo de la libre nació en una vida de libertad.","references":["Gén. 12:3; 13:14-16; 15:4; 17:3-6, 19-21","ver Gén. 18: 10; 21:1-2; Heb. 11:11-12","ver Rom. 4:16-25"]},{"verse":24,"phrase":"Una alegoría.","content":"Una alegoría es una narración en la que las personas, las cosas y las acciones tienen evidentemente un significado metafórico o simbólico, implícito, pero no expresamente explicado. Con esta alegoría Pablo explica e ilustra la condición de esclavitud espiritual en la cual habían caído los gálatas, situación que parece que habían deseado. Los acontecimientos históricos no eran alegóricos cuando sucedieron, y ni siquiera cuando Moisés los registró. Pablo es el que elabora una alegoría con ellos con el expreso propósito de ilustrar la lección de fe y libertad, en oposición a las obras y la esclavitud. Pablo no dice que todo eso fue una alegoría, sino que es alegoría; es decir, extrae de esos sucesos una alegoría para estructurar su relato. Este método era común en los discursos en días de Pablo. Compárese con el empleo de parábolas tan generalizado en las enseñanzas de Jesús (ver t. V, pp. 193-194). Una de las formas más eficaces para comunicar la verdad es ilustrarla mediante un relato apropiado e interesante. Dos pactos. Uno era el pacto de la fe, representado por Sara; el otro, el pacto de las \"obras\", representado por Agar (ver com. Eze. 16: 60; Gál. 3: 15, 17-19; Heb. 8: 8-10). Monte Sinaí. Ver com. Exo. 19: 5-8; 24: 7-8. Da Hijos para esclavitud. Mientras el hombre dependa de las obras de la ley para salvarse, no podrá librarse de la esclavitud. A pesar de todo lo que pueda hacer para ganar la salvación, nunca podrá tener éxito. Se ha autoimpuesto una tarea imposible. El legalismo, la observancia fastidiosa de la letra de la ley -de cualquier ley- mata (ver com. 2 Cor. 3: 6).","references":["ver t. V, pp. 193-194","ver com. Eze. 16: 60; Gál. 3: 15, 17-19; Heb. 8: 8-10","ver com. 2 Cor. 3: 6"]},{"verse":25,"phrase":"Es el monte Sinaí.","content":"Es decir, representa el monte Sinaí en la alegoría de Pablo (ver com. vers. 24). Agar representa aquí el pacto de las obras del Sinaí (ver com. cap. 3: 19). Abrahán intentó una vez llevar a cabo el plan de Dios por medio de Agar y su hijo Ismael. Esa fue su manera de hacerlo pero no la de Dios. No es el plan de Dios que la salvación del hombre se alcance por las obras de la ley, por la sencilla razón de que es imposible hacerlo. Corresponde a. O \"es comparable con\". Siempre dentro de la alegoría de Pablo. La Jerusalén actual. Es decir el Israel literal, como nación. Israel aún estaba cometiendo el mismo error de Abrahán con Agar e Ismael: tratar de llevar a cabo el propósito de Dios de acuerdo con un plan hecho por el hombre. Los gálatas, al sustituir la fe en las promesas de Dios por las obras, como Abrahán lo había hecho, estaban recurriendo precisamente a la clase de culto que había hecho que la nación de Israel cayera en esclavitud, ruina y rechazo. Sus Hijos. Es decir, los judíos y los prosélitos. En esclavitud. Ver com. 2 Cor. 3: 14 -15; Gál. 4 : 3.","references":[]},{"verse":26,"phrase":"Jerusalén de arriba.","content":"Así como la Jerusalén literal representa a la nación de Israel, así también \"la Jerusalén de arriba\" representa a la iglesia cristiana (ver Heb. 12: 22, 23), la nueva nación escogida (1 Ped. 2:9). La nueva Jerusalén es la capital del reino de la gloria (ver Apoc. 21:2; Heb. 11: 10); pero Pablo utiliza a Jerusalén en un sentido figurado: establece el contraste entre el judaísmo y el cristianismo. El primero está \"en esclavitud\"; el segundo es \"libre\". Madre. Los judíos con frecuencia se referían en lenguaje figurado a la Jerusalén literal llamándola la \"madre\" de la generación de israelitas que en ese momento constituían la nación, con lo que se referían al pueblo de Israel. La iglesia cristiana histórica es también la \"madre\" de los cristianos que viven en este tiempo. Todos nosotros. Quizá sea una referencia al \"todos\" del cap. 3:26, que significa gentiles y judíos. Cristo había quitado la muralla de separación entre judíos y gentiles (Efe. 2:12-22). Esa buena nueva de unidad mediante la fe en Cristo produjo gran gozo entre los gentiles, pues ya eran aceptados como iguales a los judíos (ver Hech. 13:44-48). Libre. Es decir, \"libre\" del \"ayo\" del cap. 3:24-25, de la esclavitud del cap. 4:3 y de la condición de esclavitud de los vers. 22-25.","references":["ver Heb. 12: 22, 23","1 Ped. 2:9","ver Apoc. 21:2; Heb. 11: 10","Efe. 2:12-22","ver Hech. 13:44-48"]},{"verse":27,"phrase":"Está escrito.","content":"Esta cita es de Isa. 54:1 (ver t. IV, pp. 28-32). Regocíjate, oh estéril. El Israel literal había sido \"estéril\" en los días de Isaías porque no había dado frutos de justicia (ver Isa. 5: 1-7), y no había hecho nada para evangelizar al mundo. La perspectiva de un éxito glorioso ahora pertenece a la iglesia cristiana. Pablo aplica a la iglesia cristiana esta promesa - originalmente dada a los israelitas literales- del glorioso cumplimiento de la voluntad de Dios para ellos como una nación de portaluces para la humanidad (ver t. IV, pp. 31, 37-38). La mujer del Cercano Oriente que no tenía hijos se regocijaba mucho al tenerlos; los gentiles también podían regocijarse porque los privilegios del Evangelio ofrecidos antes a Israel, ahora les pertenecían (ver Hech. 11: 18). Los judíos habían perdido el derecho a su oportunidad de ser los heraldos del Mesías a todo el mundo. En realidad, de parte de los judíos fue que se produjo la más obstinada y persistente oposición a la obra del apóstol entre los gentiles. Más son los hijos. Se trata del gran número de gentiles convertidos que estaban respondiendo al mensaje evangélico de Pablo y de los otros apóstoles. Cuando Pablo regresaba a la iglesia de Jerusalén para informar a sus dirigentes, invariablemente narraba su éxito entre los gentiles (ver Hech. 15: 12; 21: 17-19). Los judíos estaban ansiosos de ganar prosélitos (ver Mat. 23: 15) y sin duda tenían éxito (ver t.V, p. 64). En casi cada sinagoga donde predicaba Pablo había gentiles, ya fueran prosélitos ganados para la fe judía o gentiles temerosos de Dios, como Cornelio cuando Pedro lo encontró por primera vez (Hech. 10: 1-2), atraídos por los ideales del judaísmo que eran comparativamente muy superiores. Pero muchos gentiles vacilaban antes de aceptar la circuncisión, por lo que eran excluidos de la plenitud de los beneficios del culto judío. Cuando esos gentiles oían la proclamación del Evangelio, aceptaban con gozo las buenas nuevas que les concedían iguales oportunidades que a los judíos de recibir todos los beneficios de la salvación proporcionados por Jesucristo. Muchos de los primeros gentiles conversos de Pablo, provenientes de varias ciudades, quizá procedían de este grupo. Pablo proclamaba la universalidad del Evangelio (ver Rom. 1: 15-17; Gál. 3: 26). La desolada. Esta es la \"libre\" de los vers. 22-23; \"desolada\" porque una vez fue \"estéril\". La que tiene marido. Agar, en la alegoría de Pablo.","references":["ver t. IV, pp. 28-32","ver Isa. 5: 1-7","ver t. IV, pp. 31, 37-38","ver Hech. 11: 18","ver Hech. 15: 12; 21: 17-19","ver Mat. 23: 15","ver t.V, p. 64","Hech. 10: 1-2","ver Rom. 1: 15-17; Gál. 3: 26"]},{"verse":28,"phrase":"HiJos de la promesa.","content":"Ver com. vers. 23. Pablo se refiere a los cristianos cuyo privilegio es el de participar de todas las promesas originalmente hechas a Abrahán y a su descendencia (ver t. IV, p. 37). Los judíos no pudieron entrar \"en su reposo\" debido a su incredulidad (Heb. 3: 19 a 4: 2), y quedó para el pueblo escogido de todas las naciones el entrar en el \"reposo\" ordenado por Dios para todos los que se acercan confiadamente \"al trono de la gracia\" (Heb. 4: 9, 16). Los gálatas habían creído y se regocijaban en la gran verdad de la justificación por la fe, hasta que los falsos maestros procedentes de Jerusalén los habían persuadido de que trataran de lograrla por medio de las obras. Pero aunque estaban en el proceso de volverse a \"otro Evangelio\" (Gál. 1: 6-7), Pablo no había renunciado a la esperanza de que regresaran a la senda de la fe.","references":["ver t. IV, p. 37","Heb. 3: 19 a 4: 2","Heb. 4: 9, 16","Gál. 1: 6-7"]},{"verse":29,"phrase":"Nacido según la carne.","content":"Históricamente éste era Ismael (ver com. vers. 22). En la alegoría de Pablo (ver com. vers. 24) Ismael representa a los judíos y a los cristianos judaizantes de los días de Pablo, que procuraban lograr la salvación por medio de las ordenanzas literales de la letra de la ley (ver com. 2 Cor. 3: 6). Perseguía. En cuanto a las circunstancias históricas a las que aquí se hace alusión, ver com. Gén. 21: 8-11; cf. cap. 16: 4-5. La presencia de Ismael hacía difícil la condición de Isaac y amenazaba con privarlo del derecho de la primogenitura. Los judíos y los cristianos judaizantes también perseguían a los cristianos gentiles y trataban de privarlos de la promesa del pacto de la justificación por la fe. Nacido según el Espíritu. Una referencia histórica a Isaac, como el hijo de la promesa (cf. vers. 23). Pablo alude a los cristianos que participan de la promesa de salvación por la fe en Cristo mediante el nuevo nacimiento (ver com. Juan 3: 3, 5; Gál. 3: 2-3). Ahora. Todos conocían bien las persecuciones que Pablo había sufrido, ya fuera directamente de parte de los judíos o por instigación de éstos (ver Hech. 16: 19; 19: 24-28; com. 2 Cor. 11: 24, 26). Pablo muy rara vez fue molestado por los gentiles por iniciativa de éstos. Su último encarcelamiento y ejecución fueron el resultado de falsos informes que se originaron entre los judíos. Las más terribles persecuciones que han tenido que sufrir los cristianos siempre han sido aquellas en las que los falsos cristianos han procurado exterminarlos debido a diferencias en fe y en práctica.","references":["ver com. 2 Cor. 3: 6","ver com. Juan 3: 3, 5; Gál. 3: 2-3","ver Hech. 16: 19; 19: 24-28; com. 2 Cor. 11: 24, 26"]},{"verse":30,"phrase":"La esclava.","content":"Históricamente se trata de Agar (ver com. Gén. 21: 10; Gál. 4: 24). En esta alegoría la \"esclava\" representa el antiguo pacto, el sistema ceremonial, el principio de la justificación por las obras (ver com. vers. 24-25). Su hijo. Históricamente es Ismael (ver com. vers. 22), y en la alegoría de Pablo simboliza todos los judíos y los cristianos judaizantes que sostenían que la salvación consistía en reconocer al Israel literal como si todavía fuera el pueblo escogido de Dios, y en cumplir con los reglamentos del antiguo pacto y del sistema ceremonial. En cuanto a la aplicación del consejo de Pablo para nuestros días, ver p. 932. No heredará... con. La solución del problema que afrontaba la iglesia en Galacia y en otras partes no consistía en mezclar el judaísmo con el cristianismo, sino en echar \"fuera\" los principios de los judaizantes, junto con todos los que los promovían. La salvación por las obras es completamente incompatible con la salvación por la fe (ver com. Rom. 11: 6; Efe. 2: 8-9). Es imposible una mezcla de ambas, porque una vez que la fe se diluye con las obras, deja de ser una fe pura. Compárese con las enseñanzas de Cristo acerca de este tema (ver com. Mar. 2: 21-22).","references":["ver com. Gén. 21: 10; Gál. 4: 24","ver com. Rom. 11: 6; Efe. 2: 8-9","ver com. Mar. 2: 21-22"]},{"verse":31,"phrase":"De manera.","content":"Es decir, teniendo como base la alegoría de los vers. 22 - 30. Hermanos. A pesar de su error, Pablo, anticipando que los gálatas aceptarían su consejo, pensaba en ellos como \"hermanos\" en la fe. Somos. La forma plural del verbo indica que están incluidos tanto los judíos como los gentiles (ver com. vers. 28). La libre. Históricamente es Sara (ver com. vers. 22). En la alegoría de Pablo es el conjunto de los que aceptan por fe la salvación ofrecida por Jesús (ver com. vers. 26). Sólo los hijos de la \"libre\" tenían derecho a los privilegios de la primogenitura (vers. 30). Los cristianos tienen acceso por la fe a todas las promesas hechas a Abrahán y al Israel de la antigüedad (ver t. IV, pp. 37 -38).","references":["ver t. IV, pp. 37 -38"]}],"egwReferences":"4 CM 199; DTG 23, 26, 28; FE 399  \n \n4 - 5   DTG 23; PR 516  \n \n12     HAp 169"},{"chapter":5,"verses":[{"verse":1,"phrase":"Estad, pues, firmes.","content":"Continúa sin interrupción el curso del pensamiento que se comenzó en el cap. 4: 22. Pablo exhorta a los gálatas a que se mantengan fieles al Evangelio como él se lo presentó originalmente (cap. 1: 6-9), y que no se dejen influir en lo más mínimo por el falso evangelio de los judaizantes. Esta admonición es de suprema importancia para hoy debido a las innumerables teorías no bíblicas acerca de la justificación por la fe y la salvación (cf. Efe. 4: 14). Para que uno pueda estar \"firme\", debe estar sobre una base sólida. Para los cristianos esta base es la verdad como se presenta en las Sagradas Escrituras. El cristiano diligente perseverará en su examen de las escrituras (2 Tim. 3: 16-17; 2JT 315), y luego se examinará así mismo para que si está \"firme\" en la fe (2 Cor. 13: 5). No importa cuánto pueda saber una persona acerca de las Escrituras y de su interpretación, debe continuar siempre buscando nuevas verdades. El propósito de Dios es que el cristiano continuamente crezca \"en la gracia y el conocimiento\" de Cristo (2 Ped. 3: 18), comprendiendo que \"la senda de los justos es como la luz de la aurora, que va en aumento hasta que el día es perfecto\" (Prov. 4: 18). Libertad. Es decir, la libertad de la salvación por la fe directamente en Cristo, sin tener en cuenta los requisitos del sistema ceremonial (ver coro. cap. 3: 25; 4: 5, 31). Nos hizo libres. Ver com. cap. 3: 22-29; 4: 4-5, 31. No estéis otra vez sujetos. O \"no seáis entrampados\" ' Los gálatas habían salido de la esclavitud a los ídolos cuando recibieron el Evangelio de Pablo; pero aceptar los principios del judaísmo sería volver a un estado similar de servidumbre (ver coro. cap. 4: 3, 9). Significaba virtualmente renunciar por completo a Cristo. Negar o abandonar la verdad es hacerse vulnerable al error y al pecado. Es pecado no hacer lo que sabemos que es correcto (ver Sant. 4: 17).","references":["cf. Efe. 4: 14","2 Tim. 3: 16-17; 2JT 315","2 Cor. 13: 5","2 Ped. 3: 18","Prov. 4: 18","ver Sant. 4: 17"]},{"verse":2,"phrase":"Yo Pablo.","content":"El apóstol habla en primera persona y se expresa con plena autoridad apostólica. Si permanecía en silencio ante esa crisis, se habría convertido en traidor a Cristo, quien le había confiado el cuidado de las iglesias (cf. 2 Tim. 4: 1-2). El recibió su autoridad de Cristo (ver com. Gál. 1: 11-12), y esperaba ser reconocido como representante de Dios y portavoz del Señor (ver coro. 2 Cor. 5: 19-20). Cuando la ocasión lo demandaba, Pablo defendía su autoridad sin temor ni jactancia (cf. 1 Cor. 5: 3-5; 2 Cor. 13: 1-4). Si os circuncidáis. Es como si Pablo les estuviera diciendo: \"Vosotros sabéis que una vez fui judío estricto, firme creyente en los ritos y en las ceremonias de judaísmo\" (cf. Hech. 26: 5). Lo que estaba en peligro era importante; la situación era crítica. Pablo consideraba que era necesario e ejercer firmeza para impedir que algunos que estaban a punto de practicar ritos judaizantes lo hicieran. El apóstol no quería decir que el que había sido circuncidado no podía hacerse cristiano, pues él mismo estaba circuncidado. Si algunos de los gálatas ya habían aceptado la circuncisión, podían, como él, considerar su circuncisión como \"incircuncisión\" (cf 1 Cor 7: 18-20). Pero los que querían practicar la circuncisión con la esperanza de disfrutar de una experiencia más rica de justificación por la fe, tenían que ser advertidos. Ver com. Rom. 4: 9-13. De nada os aprovechará. Las promesas de Dios pertenecen sólo a los que las aceptan por fe, no a los que se proponen ganarlas por sus propios méritos. Las obras de justicia del hombre no tienen valor en el banco del cielo (ver Isa. 64: 6). La justificación por las obras es diametralmente opuesta a la justificación por la fe. Lo que se ha ganado no puede recibirse como si fuera un regalo (Rom. 4: 4-5; 11: 6). Pablo procura con mucha insistencia que se reconozca este hecho. Las \"obras de la ley\" (ver com. Rom. 2: 12; Gál. 2: 16) son completamente inútiles como medio de salvación (ver com. Gál. 3: 19). En cuanto a la aplicación del principio aquí presentado, para los cristianos de hoy día, ver p. 932.","references":["cf. 2 Tim. 4: 1-2","ver com. Gál. 1: 11-12","ver coro. 2 Cor. 5: 19-20","cf. 1 Cor. 5: 3-5; 2 Cor. 13: 1-4","cf. Hech. 26: 5","cf 1 Cor 7: 18-20","ver Isa. 64: 6","Rom. 4: 4-5; 11: 6","ver com. Rom. 2: 12; Gál. 2: 16","ver com. Gál. 3: 19"]},{"verse":3,"phrase":"Otra vez testifico.","content":"Cf. cap. 3: 10. Está obligado. Tal persona se pone a las órdenes de la ley. Pablo lo afirma teniendo en cuenta que \"la ley\" coloca a un hombre \"bajo maldición\" si descuida sólo una de sus ordenanzas (ver com. cap. 3: 10). Los judaizantes que estaban intranquilizando a las iglesias de Galacia aparentemente sólo habían puesto énfasis, por lo menos hasta ese momento, sobre la circuncisión y algunos otros ritos legales específicos (ver cap. 4: 10; 5: 2-3). Pero la ley no admite que se haga una selección: o todo o nada. El que aceptaba la circuncisión, de esa manera expresaba su creencia en todo el sistema y concordaba en someterse a todas sus exigencias; pero al mismo tiempo expresaba desconfianza en la eficacia de la expiación hecha para él por Jesucristo. A los gálatas les iba a resultar imposible ser fieles al Judaísmo y al cristianismo al mismo tiempo (ver com. Mat. 6: 24).Pablo no tenía el propósito de enseñar que es pecado que alguno se circuncidara. Había consentido en que Timoteo fuera circundado, aunque en circunstancias muy diferentes. Timoteo era medio judío, y Pablo permitió que fuera circuncidado como una concesión ante los prejuicios de los judíos entre quienes tenía que trabajar (ver Hech. 16: 1- 3). En lo que concernía a Pablo y a Timoteo, ese acto fue sólo una conveniencia. Lo que Pablo continuamente negaba y combatía era la insistencia de los judaizantes en la necesidad de la circuncisión como un medio para la salvación y como un requisito en las iglesias cristianas. Toda la ley. Ver com. cap. 2:16.","references":["ver com. Mat. 6: 24","ver Hech. 16: 1- 3"]},{"verse":4,"phrase":"De Cristo os desligasteis.","content":"O \"rompisteis relaciones con Cristo\". \"Rompisteis con Cristo\" (BC). La relación del pacto exige fe absoluta de parte del creyente (ver com. vers. 1). El que mezcla las obras para la justificación con su fe, viola su parte en el convenio, y de ese modo Cristo queda liberado de toda obligación con él. Las \"obras\" realizadas para lograr salvación son una negación de la fe. Los gálatas se llamaban a sí mismos cristianos; sin embargo, habían sido persuadidos de que sólo los que aceptaban \"la ley podían ser verdaderos cristianos. Con su proceder estaban negando precisamente lo que Cristo había hecho por ellos y se habían despejado de los méritos del Salvador. No hay duda de que si podían ganar la salvación, ¿para qué necesitaban a Cristo? La obra en favor de ellos se había vuelto superflua, pues habían hallado el modo de arreglar sus cuentas con Dios por sí mismos. Si podían encontrar la justificación fuera de Cristo, entonces no lo necesitaban. Pero Jesús había declarado que nadie podía ir al Padre sino mediante él (Juan 14: 6; cf. Hech. 4: 12). El énfasis de Jesús en la verdad de que él es \"el camino\", es tan prominente en sus enseñanzas, que en años posteriores sus seguidores se llamaron a sí mismos la gente del \"Camino\" (ver Hech. 9: 2; 22: 4). Por la ley os justificáis. Es decir, pensando que podían lograr la justificación medio de las obras de la ley (ver p. 931; com. Rom. 3: 20; Gál. 3: 19, 24). Lo más que puede hacer \"la ley\" es mostrarle a un hombre su necesidad de justificación y señalarle el camino a Cristo. Pablo había presentado claramente en su Evangelio el plan de Dios para la salvación del hombre, que es el mismo plan por el cual Abrahán recibió la justificación (ver com. Gál. 3: 6), quien sólo después de que fue declarado justo recibió el rito de la circuncisión. La circuncisión -una de \"las obras de la ley\"- no produjo su justificación, sino que fue una señal de que él aceptaba la justificación por la fe (ver Rom. 4: 9 -11). Las obras que después recomendó (Gál. 5: 13 ; 6: 15) son el \"fruto del Espíritu\" (cap. 5: 22), y así demuestran el poder de Cristo para la salvación (Rom. 1: 16); pero en ninguna forma son un recurso para ganar la salvación. De la gracia habéis caído. En cuanto al significado de \"gracia\", ver com. Rom. 3: 24. Los gálatas habían recibido el Espíritu de Dios (cap. 3: 2-3), habían experimentado la justificación por la fe (cap. 1: 6), habían disfrutado en verdad de la libertad del Evangelio (cap. 5: 1), habían corrido \"bien\" por un tiempo (cap. 5: 7); si ahora buscaban la salvación por \"las obras de la ley\" (ver com. cap. 2: 16) estarían renunciando a la gracia de Cristo, de la cual habían disfrutado hasta ese momento (ver coro. cap. 5: 1-4; cf. com. cap. 3: 19). Estos dos métodos de alcanzar la salvación se excluyen mutuamente; aceptar uno es rechazar el otro. Algunos sostienen que Pablo afirma aquí el retiro arbitrario de la gracia de Dios debido a ciertos actos pecaminosos; pero esta suposición carece de base bíblica. La falta del favor divino resulta del acto voluntario del que renuncia a él. Dios no exceptúa a nadie de las bendiciones de la salvación, salvo a aquellos que se exceptúan a sí mismos (ver Eze. 18: 23, 31; 33: 11; 2 Ped. 3: 9; com. Juan 3: 17-20; Efe. 1: 4-6). El contexto de esta afirmación muestra claramente que la responsabilidad recae completamente sobre los que deliberadamente rechazan la salvación por la fe a cambio de la salvación por las obras. Dios no abandona al hombre, es éste el que se aparta del Señor y rechaza sus ofrecimientos de misericordia. Dios promete perdón a todos los que se aparten de sus caminos caprichosos (ver Juan 3: 16; 1 Juan 1: 9). El único que cae de la gracia de Dios es el que voluntariamente ha elegido un proceder que sabe que es contrario a la voluntad divina. Esta es la deplorable condición de muchos llamados cristianos hoy día. Esta condición es el resultado del deseo de seguir las inclinaciones naturales del corazón humano disfrutar de los placeres del pecado en vez de prestar atención a las insinuaciones del Espíritu de Dios. Hasta que estas personas no cometan el pecado imperdonable, que consiste en resistir persistentemente las insinuaciones del Espíritu (ver com. Mat. 12: 31, 32, 43-45), hay esperanza de que puedan ser restauradas a la gracia. Pablo niega aquí específica y enfáticamente otra enseñanza popular que carece de base bíblica, y que comúnmente se expresa con estas palabras: \"Una vez salvado, salvo para siempre\". Esta enseñanza se basa en otra que tampoco es bíblica: que Dios ha predestinado a unos para que sean salvos y a otros para que se pierdan, sin tener en cuenta la libre elección de cada uno en este asunto. La verdadera naturaleza de la predestinación bíblica se trata en el comentario de Juan 3: 17-20; Efe. 1: 4-6. Según el concepto común de la predestinación, aquellos a quienes Dios ha escogido para la salvación, es imposible que caigan de la gracia divina porque su derecho a ella ha sido garantizado por Dios; por lo tanto, con razonamiento semejante, quienes han sido predestinados por Dios para la condenación, nunca podrán alcanzar la gracia divina, y por lo mismo nunca pueden caer de ella. La deducción es que los que parecen haber caído de la gracia sólo cayeron en apariencia, pues en realidad nunca estuvieron en ella. Sobra decir que únicamente cuando se sacan las palabras de Gál. 5:4 completamente fuera de su contexto, es posible que den la apariencia de que apoyan dicha conclusión (ver com. vers. 1-4). Esta teoría -la de los llamados decretos divinos-ignora en realidad las claras afirmaciones de las Escrituras de que la voluntad humana es el factor decisivo en la salvación de cada uno. Ver pasajes de las Escrituras como Isa. 55: 1; Eze. 18: 21-30: 33: 12-13; Luc. 5: 32; Juan 6: 37; cf. Juan 7: 37; 12: 32; Rom. 10: 13; 11: 20-23; 1 Cor. 9: 27; Apoc. 22: 17. La doctrina de que Dios predestina a unos para la salvación y a otros para la destrucción, desconociendo así la elección individual en este asunto, es evidentemente incompatible con estas afirmaciones de las Sagradas Escrituras. Por lo tanto, la enseñanza de que una persona no puede caer de la gracia porque \"una vez salvada, salva para siempre\" es sencillamente una invención humana. 976","references":["Juan 14: 6; cf. Hech. 4: 12","ver Hech. 9: 2; 22: 4","ver p. 931; com. Rom. 3: 20; Gál. 3: 19, 24","ver com. Gál. 3: 6","ver Rom. 4: 9 -11","Gál. 5: 13 ; 6: 15","Rom. 1: 16","ver Eze. 18: 23, 31; 33: 11; 2 Ped. 3: 9; com. Juan 3: 17-20; Efe. 1: 4-6","ver Juan 3: 16; 1 Juan 1: 9","ver com. Mat. 12: 31, 32, 43-45"]},{"verse":5,"phrase":"Pues nosotros.","content":"El pronombre \"nosotros\" es enfático: \"nosotros\" que procuramos la salvación por la fe, en contraste con aquellos a quienes se alude en los vers. 1-4, que la buscan por las obras de la ley (ver com. cap. 2: 16). Por el Espíritu. El Espíritu Santo tuvo a su cargo la misión de continuar la obra que Cristo había comenzado (Juan 14:16), y mediante la acción del Espíritu los hombres participarían de la salvación por la fe en Cristo (cap. 16:7-9). La presencia del Espíritu en las vidas de los creyentes es un recordativo constante, una garantía, de que Dios cumplirá todas sus promesas (ver com. 2 Cor. 1: 22). Esto es cierto particularmente en cuanto a las promesas del regreso de Jesús y de la herencia de los santos (Efe. 1: 13-14; cf. Col. 1:27; Tito 2:13). La dádiva de la justificación es comunicada a los seres humanos por medio de la acción del Espíritu Santo (ver Juan 16: 8). Aquí radica la diferencia entre la justificación ineficaz que el hombre busca por medio de las obras y la justificación eficaz que viene por la fe. En la primera no tiene parte el Espíritu, pues el esfuerzo es puramente humano y, por lo tanto, independiente de la gracia divina. Aguardamos. Gr. apekdéjomai, \"esperar pacientemente\". En otros seis casos donde aparece esta palabra (Rom. 8: 19, 23, 25; 1 Cor. 1: 7; Fil. 3: 20; Heb. 9: 28) se la usa para referirse a la espera de la venida de Jesús y la resurrección. Por fe. No por \"obras\". La esperanza de la justificación. Es decir, la esperanza hecha posible por la justificación Pablo no insinúa que los que han recibido el Espíritu deben esperar la justificación. Aguardan \"la esperanza\" impartida por la justificación, la esperanza de que se complete el plan de salvación con el regreso de Jesús y la resurrección de los muertos (Rom. 8: 23; Tito 2:13). Pablo habla finalmente de la justificación como de una obra ya completa en la vida del cristiano (Rom. 5: 1; etc.; ver com. Mat. 5: 48).","references":["Juan 14:16","ver com. 2 Cor. 1: 22","Efe. 1: 13-14; cf. Col. 1:27; Tito 2:13","ver Juan 16: 8","Rom. 8: 19, 23, 25; 1 Cor. 1: 7; Fil. 3: 20; Heb. 9: 28","Rom. 8: 23; Tito 2:13","Rom. 5: 1; etc.; ver com. Mat. 5: 48"]},{"verse":6,"phrase":"En Cristo Jesús.","content":"Pablo describe la condición el que ha sido justificado por la fe en Cristo, del que ha llegado a ser cristiano no de nombre sino de verdad. Circuncisión. Ver com. Gén. 17: 10 -11; Rom. 4: 11. Pablo no condena en ningún sentido a los que han sido circuncidados; sólo advierte que cuando una persona está \"en Cristo Jesús\" la circuncisión no establece ninguna diferencia . El factor decisivo es la fe. La circuncisión en sí misma no hace diferencia para los cristianos, excepto las consecuencias físicas implícitas; pero el cristianismo siempre estará en pugna contra el supuesto valor religioso del rito y el concepto implicado de la justificación por las obras. La fe que obra. No hay duda de que la fe tiene o produce \"obras\"; pero no \"las obras de la ley\" (ver com. cap. 2: 16); por lo tanto se excluyen todas las \"obras\" hechas con el propósito de ganar la justificación (ver p. 932). Las \"obras\" que acompañan a la fe genuina son inspiradas debido al sentimiento de aprecio por el don de la gracia divina, por el amor a Dios y a nuestros prójimos (ver Gál. 5: 14; com. Mat. 22: 34-40). Santiago habla de esta clase de obras cuando declara que \"la fe sin obras está muerta\" (Sant. 2: 26; cf. cap. 1: 17). En este punto concuerdan las enseñanzas de Pablo y Santiago. Las dos no están en conflicto como algunos apresuradamente lo han supuesto. La fe que no produce \"el fruto del Espíritu\" en la vida es una falsificación (Gál. 5: 22-23). La supuesta fe que induce a una persona a creer que está eximida de obedecer la voluntad de Dios tal como se expresa en el Decálogo, que es un compendio de cómo se debe expresar el amor a Dios y al hombre, es una falsificación (ver com. Mat. 5: 17-18; 7: 21-27). Una profesión de amor es pura hipocresía si no hay obediencia. La obediencia al deber conocido es el resultado inevitable de la justificación que proviene de la fe, y es la prueba suprema de que esa justificación es genuina (ver Sant. 2:18). Pablo declara enfáticamente que el propósito de Dios al dar a su Hijo para salvar a los pecadores (ver com. Juan 3: 16) fue hacer posible que los principios de su santa ley se cumplieran en las vidas de los seres humanos (ver com. Rom. 8: 3-4) En el pasaje de Gál. 5: 13 a 6: 15 Pablo se refiere a la clase de \"obras\" que él recomienda a los gálatas cristianos. Por el amor. El amor a Dios y al hombre es el espíritu que impulsa las \"obras\" que acompañan a la fe.","references":["ver Gál. 5: 14; com. Mat. 22: 34-40","Sant. 2: 26; cf. cap. 1: 17","Gál. 5: 22-23","ver com. Mat. 5: 17-18; 7: 21-27","ver Sant. 2:18","ver com. Juan 3: 16","ver com. Rom. 8: 3-4"]},{"verse":7,"phrase":"Corríais bien.","content":"Pablo compara repetidas veces la vida cristiana como una carrera (1 Cor. 9: 24, 26; Fil 2: 16; 2 Tim. 4: 7; Heb.12: 1). Los Gálatas habían corrido \"bien\" hasta la llegada de los judaizantes (ver com. Gál. 1: 6-7; 3: 1); habían emprendido una carrera cristiana con ardor y celo. Estorbó. Gr. anakóptÇ, \"impedir\", \"frenar\", como a un navío en su viaje. En la terminología militar significa, por ejemplo, romper un camino o destruir un puente, o poner un obstáculo en el camino del enemigo para detener su avance. Es obvio que había quienes perturbaban a los gálatas (cap. 1: 7) y los fascinaban (cf. cap. 3: 1); eran, por supuesto, los judaizantes (ver p. 930).","references":["1 Cor. 9: 24, 26; Fil 2: 16; 2 Tim. 4: 7; Heb.12: 1","ver com. Gál. 1: 6-7; 3: 1"]},{"verse":8,"phrase":"Esta persuasión.","content":"Es decir, persuasión para que aceptaran las enseñanzas de los judaizantes. Aquel que os llama. Es decir, Pablo, o quizá Dios que hablaba por medio de Pablo (ver com. Gál. 1: 6; cf. 2 Cor. 5: 19 -20). Dios no podría haberlos persuadido así, ni tampoco Pablo. Debe haber habido algo peculiarmente fascinante en la enseñanza de los judaizantes, pues fueron seducidos tantos cristianos y Pablo tuvo que escribir tan extensamente para advertir contra ella (ver pp. 34-35, 930). A estas alturas parece casi tan extraño que los cristianos fueran seducidos por los judaizantes como lo fueron los judíos por la idolatría en los tiempos del AT.","references":["ver com. Gál. 1: 6; cf. 2 Cor. 5: 19 -20"]},{"verse":9,"phrase":"Levadura.","content":"Ver com. Mat. 13: 33; 1 Cor. 5: 6; cf. 2 Tim. 2: 17. La influencia de los judaizantes había comenzado en forma aparentemente pequeña, pero había alcanzado grandes proporciones. Cuando Pablo cita este proverbio en su carta a los corintios (1 Cor. 5: 6) se refiere al ejemplo contagioso de unos pocos miembros cuya conducta él se sentía obligado a reprender. Si se permitía que continuara el movimiento de Galacia, con el tiempo toda la iglesia cristiana podría volver a la práctica de los ritos y de las ceremonias del judaísmo.","references":["1 Cor. 5: 6"]},{"verse":10,"phrase":"Confío respecto de vosotros.","content":"El progreso de la apostasía en Galacia, aunque era alarmante, no era todavía completo (ver com. cap. 1: 7; 3: 10; 4: 10; 5: 3). Pablo confiaba en que por lo menos la mayoría reconociera su error y no se apartaran (cf. 2 Cor. 2: 3; 7: 16; 8: 22). Esta expresión de confianza refleja bien juicio de parte de Pablo como dirigente de iglesia, pues la confianza inspira confianza y estimula a la acción. Los que dirigen siempre deben hacer resonar una nota de esperanza y ánimo, aun bajo pruebas difíciles. No pensaréis de otro modo. Es decir, se sentirían inclinados a aceptar su consejo y a prestar atención a su advertencia (ver com. vers. 1-6). Pablo evita con tacto no ejercer presión sobre sus lectores para que creyeran lo mismo que él. Les presenta los hechos en forma honrada y lógica, y los exhorta para que hagan su propia decisión teniendo en cuenta la evidencia presentada. Espera que haya unidad en la iglesia de Galacia, y puesto que la única conducta razonable que se debía seguir es la que él aconseja, cree que los gálatas verán las cosas como él las ve. Los alaba de antemano por su buen juicio. El que os perturba. Ver com. cap. 1: 7. Los gálatas eran vacilantes; indudablemente se hallaban en un estado de incertidumbre y perplejidad. Más de una persona era responsable de la apostasía en Galacia (cap. 1: 7; 4: 17). El hecho de que Pablo utilice el singular -\"el que-, quizá no signifique que se refiera a un solo caudillo sino individualmente a cada maestro de herejía; de lo contrario ese singular podría reflejar el hecho de que sólo unos pocos eran responsables de las dificultades de la iglesia. Sentencia. Gr. kríma, \"sentencia\", juicio\", \"pena\". \"Castigo\" (BJ, NC); \"condenación\" (BC). Los que perturbaban las iglesias de Galacia tendrían que responder ante Dios por su reprensible conducta y aceptar el castigo que seguramente el Señor les impondría (ver Hech. 17: 31; Rom. 14: 10; 2 Cor. 5: 10). Pablo cree en el triunfo de la verdad y la justicia, y que nada puede impedir la marcha triunfal del Evangelio (ver 2 Cor. 13: 8; Fil. 1: 12).","references":["cf. 2 Cor. 2: 3; 7: 16; 8: 22","BJ, NC","ver Hech. 17: 31; Rom. 14: 10; 2 Cor. 5: 10","ver 2 Cor. 13: 8; Fil. 1: 12"]},{"verse":11,"phrase":"Predico la circuncisión.","content":"Los judaizantes evidentemente habían acusado a Pablo de que hacía esto, probablemente porque había permitido que Timoteo fuera circuncidado y tal vez otros más (Hech. 16:1-3). Sin duda procuraban que Pablo apareciera como inconsecuente. Ver com. Gál. 5: 2-4. ¿Por qué padezco persecución? Pablo responde a la infundada acusación presentando una pregunta que demuestra que el cargo es falso. Si es cierto, pregunta: ¿por qué entonces aún lo persiguen los judaizantes? (ver 2 Cor. 11: 26; Gál. 2: 4). El mayor número de persecuciones que sufrió Pablo fue de parte de los judíos (ver com. cap. 4: 29). Por dondequiera que iba se levantaba la persecución, casi invariablemente porque en su Evangelio no había lugar para el legalismo judaico. Por supuesto, se trataba de una acusación falsa, pues Pablo continuamente citaba a Moisés para fundamentar su Evangelio. Como la circuncisión era el distintivo peculiar del judaísmo, hubiera sido sin duda muy extraño que los judíos lo persiguieran si realmente hubiese creído que él favorecía la circuncisión. Se ha quitado. La \"circuncisión\" es incompatible con la \"cruz\" (ver com. vers. 1-2). Si Pablo predicaba la \"circuncisión\" era indudablemente porque ya no predicaba la \"cruz\". Ambas se excluyen entre sí: o la una o la otra. Tropiezo. Gr. skándalon, el palo que, a manera de gatillo o disparador, hace que funcione una trampa (ver com. 1 Cor. 1:23). Un skándalon podía ser metafóricamente cualquier movimiento que, como una zancadilla, hiciera tropezar a una persona. Para los judíos la cruz era un skándalon, un \"tropezadero\" (1 Cor. 1:23). Pensaban así porque esperaban que el Mesías vendría como un gran caudillo político y militar para liberarlos de la tiranía de los Romanos (ver com. Luc. 4:19). Cuando Jesús se sometió a las crueldades que le infligieron, los judíos llegaron a la conclusión de que no podía ser el Mesías prometido. Interpretaron su humildad como debilidad. Si hubieran aceptado la profecía de Isa. 53 no habrían cometido ese error. En su mente y corazón no había lugar para un Mesías sufriente.","references":["Hech. 16:1-3","ver 2 Cor. 11: 26; Gál. 2: 4","ver com. 1 Cor. 1:23","1 Cor. 1:23","ver com. Luc. 4:19"]},{"verse":12,"phrase":"¡Ojalá!","content":"Pablo no deseaba el mal a sus adversarios. Sólo quiere decir que era natural y lógico que los judaizantes hicieran lo que él les sugería, pues de haberlo hecho se habrían presentado como lo que en realidad eran: fanáticos. Mutilasen. Gr. apokóptÇ, \"cortar\", \"trozar \"separar\", como en el caso de Hech. 27:32; \"amputar\", \"mutilarse\", como en Mar. 9:43; Juan 18:10; \"castrarse\", \"convertirse en eunuco\", como aquí y en Deut. 23: 1, en la LXX, y por lo general en los papiros. La palabra nunca se usa en sentido figurado, como cortar (separar) a una persona de la feligresía de la iglesia, o quitarle la vida. La ciudad de Pesino, en la Galacia central (ver mapa p. 928), era la sede del culto de Cibeles, la diosa madre de la naturaleza de la antigua Anatolia. Los hombres que consagraban su vida al culto y servicio de Cibeles tenían la costumbre de convertirse en eunucos. Pablo sugiere que los judaizantes que abogaban por la circuncisión podían también castrarse. Si se podía lograr una cierta medida de virtud mediante la circuncisión, podría lograrse aún más castrándose. Debido a la deliberada tergiversación de las enseñanzas de Pablo por parte de los judaizantes (vers. 11), éstos demostraban que no eran mejores que los paganos. Ver pp. 34-35; com. Hech. 16:6. Este es el clímax del tema de Pablo contra los judaizantes y su última referencia a ellos en el libro de Gálatas. judaizar equivalía a convertirse al paganismo, y la circuncisión tenía tanto valor como medio de salvación como la costumbre pagana de castrarse. La circuncisión como rito religioso para los cristianos estaba tan desprovista de significado como la mutilación del cuerpo.","references":[]},{"verse":13,"phrase":"A libertad fuisteis llamados.","content":"Es decir, la \"libertad\" de la salvación por la fe en Cristo, en contraste con la fingida salvación por las obras de la ley (ver com. vers. 1). Acerca de la relación entre la \"libertad\" del Evangelio y la ley de Dios, ver com. vers. 6. Comparar con las enseñanzas de nuestro Señor en cuanto al tema de la libertad cristiana (Juan 8:31-36). La libertad no debe confundirse con libertinaje. El verdadero amor a Dios induce a tratar de comprender y hacer la voluntad de Dios. El amor y la gracia de Dios no eximen a una persona de la lealtad y la obediencia al Señor (ver com. Mat. 7: 21-27; Gál. 5: 6). La \"libertad\" de que Pablo habla es la liberación de la \"esclavitud\" del sistema ceremonial (ver com. cap. 5: 1). En cuanto a la relación de la libertad cristiana con la ley divina, ver com. Rom. 3:31 (cf. com. Gál. 3:19, 24). Una persona no puede experimentar un gozo mayor que el que se deriva de una inteligente cooperación de todo corazón con el propósito divino que dio existencia a tal persona. Ocasión para la carne. La libertad del Evangelio no es una licencia para que se practiquen las \"obras de la carne\" (ver com. vers. 19-21). La libertad es una posesión segura sólo cuando hay dominio propio para equilibrarla. Dios libera a los hombres del pecado y después \"produce\" en ellos \"así el querer como el hacer, por su buena voluntad\" (Fil. 2: 13; cf. com. Rom. 8:3-4). Servíos... los unos a los otros. Es decir, en lugar de intentar aprovecharse unos de otros. Las últimas dos frases constituyen una antítesis. El que da \"ocasión para la carne\" se sirve a sí mismo y no a sus prójimos. El amor hacia otros se manifiesta por la buena disposición para servirles (ver com. Mat. 22: 39-40). Pablo con frecuencia se llama a sí mismo \"siervo\" (ver Rom. 1: 1; Tito 1: 1); pero su servidumbre era voluntaria y el fruto del amor. El amor a Dios halla su más sublime y mejor expresión en el amor y el servicio para nuestros prójimos (ver 1 Juan 4: 20-21). En Gál. 5: 13 a 6: 15 Pablo destaca la verdad de que la única evidencia válida de que Dios nos ha aceptado y adoptado como hijos de él, es la vida transformada (cap. 6:15) en la cual \"el fruto del Espíritu\" (cap. 5:22-23) alcanza la madurez y hace \"bien a todos\" (cap. 6: 10; cf. cap. 5:13). Esa clase de amor cumple la ley (Rom. 13:10).","references":["Juan 8:31-36","ver com. Mat. 7: 21-27; Gál. 5: 6","cf. com. Gál. 3:19, 24","Fil. 2: 13; cf. com. Rom. 8:3-4","ver com. Mat. 22: 39-40","ver Rom. 1: 1; Tito 1: 1","ver 1 Juan 4: 20-21","Rom. 13:10"]},{"verse":14,"phrase":"La ley.","content":"En el griego de este pasaje se halla el artículo definido \"la\" (ver com. Rom. 2:12). Pablo se refiere a la Torah, es decir a toda la voluntad revelada de Dios para el hombre, pero especialmente a la ley moral, como lo implica el contexto. Esta sola palabra. Es decir, amor (ver com. Mat. 5: 43-44). Amarás a tu prójimo. Este es el tema del pasaje (cap. 5: 13 a 6: 15). Los últimos seis Mandamientos del Decálogo se ocupan del amor al prójimo (ver com. Mat. 22: 39-40); los seis rigen las relaciones del hombre con el hombre, así como los primeros cuatro rigen las relaciones del hombre para con Dios. El hecho de que Pablo no mencione aquí los cuatro primeros Mandamientos no implica que en ninguna manera hayan perdido su valor para el cristiano. El tema de la epístola hasta aquí ha sido las correctas relaciones entre el cristiano y Dios. Pero para que los gálatas no erraran pensando que la religión consiste únicamente en una correcta relación con Dios, Pablo les hizo notar que también consistía en las correctas relaciones con los prójimos. La cita es de Lev. 19: 18.","references":["ver com. Rom. 2:12","ver com. Mat. 5: 43-44","ver com. Mat. 22: 39-40"]},{"verse":15,"phrase":"Os mordéis y os coméis.","content":"\"Os devoráis mutuamente\" (BJ). Expresiva metáfora que sugiere una especie de canibalismo. Los gálatas se comportaban como bestias feroces y salvajes, con sus palabras y sus hechos se devoraban mutuamente. Sin duda se incluyen las murmuraciones, las calumnias y los tratos ásperos. Os consumáis unos a otros. La historia eclesiástica registra la triste suerte de sucesivos grupos religiosos en los cuales se cumplió la funesta advertencia de Pablo. La unidad en la fe y la unidad de los creyentes dentro de la unidad de la fe, fueron el tema de la oración de nuestro Señor registrada en Juan 17. Cuando prevalece una situación como la que aquí describe Pablo, ningún grupo cristiano puede disfrutar de una vida cristiana saludable.","references":[]},{"verse":16,"phrase":"Andad en el Espíritu.","content":"Literalmente \"andad en Espíritu\", es decir, en armonía con ideales espirituales (ver com. Rom. 8: 1, 14). Pablo usa esta expresión repetidas veces en sus epístolas. El Espíritu Santo es el instrumento establecido por Dios para conducir a los hombres a la vida eterna (ver com. Juan 16: 8-11). Deseos. Gr. epithumía, \"pasión\", \"concupiscencia\" (BC, NC); \"apetencias\" (BJ). Ver com. Mar. 4:19. En cuanto a la expresión \"deseos de la carne\", ver com. Rom. 13:14. Satisfacer \"los deseos de la carne\" es aceptar el predominio de las pasiones, sentimientos y deseos carnales; la antítesis de caminar reír el Espíritu\". El comportamiento del Espíritu conduce a la vida, pero el de la carne lleva a la muerte (ver Rom. 8:6-8). La palabra \"carne\" significa la naturaleza humana corrupta.","references":["ver com. Rom. 8: 1, 14","ver com. Juan 16: 8-11","BC, NC","ver Rom. 8:6-8"]},{"verse":17,"phrase":"Contra el Espíritu.","content":"Prosigue la contienda aparentemente interminable: la lucha entre la inclinación de hacer lo correcto y la inclinación a hacer lo malo. Cuando Pablo analizó este conflicto en su propia vida pasada, vio que la victoria sólo era posible por medio de Jesucristo (Rom. 7:24 a 8:2). Estos se oponen. Algo inevitable e inmutable; no hay transigencia del uno frente al otro. Nunca viene el bien si se transige con el mal. Lo que quisiereis. Ver com. Rom. 7:21-24. La enseñanza de Pablo acerca de la debilidad de la carne no concuerda con la creencia de que en el ser humano hay una fuerza latente, por medio de la cual puede vencer sus malas tendencias.","references":["Rom. 7:24 a 8:2"]},{"verse":18,"phrase":"Guiados por el Espíritu.","content":"Ver com. Rom. 8:14. No estáis bajo la ley. Pablo advierte a los gálatas que el Espíritu Santo nunca conduce a los hombres a buscar la salvación mediante el cumplimiento de los preceptos del sistema ritual judío, o mediante cualquier sistema de justificación propia (ver p. 932). Los que se someten a una religión legalista siempre están en guerra con el Espíritu Santo. Ver com. cap. 2:16.","references":[]},{"verse":19,"phrase":"Manifiestas.","content":"La lista de pecados que a continuación presenta el apóstol son sólo algunos ejemplos, pues no agotan el tema. Aparecen la sensualidad, la superstición, el egoísmo y la intemperancia. Cuando los gálatas renunciaron a la conducción del Espíritu Santo, esos malos frutos sin duda aparecieron en sus vidas. Obras de la carne. Es decir, los hechos que resultan de la acción sin trabas de las pasiones, los sentimientos y los deseos humanos. Ver com. vers. 16. El apóstol Pablo presenta una lista parcial de esas \"obras\" en los vers. 19-21. Adulterio. La evidencia textual (cf. p. 10) establece la omisión de esta palabra. (No aparece en la BJ, BC ni NC.) \"Fornicación\", es decir, inmoralidad en general, por supuesto incluiría \"adulterio\". Fornicación. O \"inmoralidad\" (ver com. Mat. 5:32). Inmundicia. O \"impureza\" (BJ, BC, NC). Ver com. 2 Cor. 12: 21. Lascivia. O \"concupiscencia desenfrenada\" (ver com. 2 Cor. 12:21). \"Libertinaje\" (BJ, BC).","references":["No aparece en la BJ, BC ni NC.","ver com. Mat. 5:32","BJ, BC, NC","ver com. 2 Cor. 12:21","BJ, BC"]},{"verse":20,"phrase":"Idolatría.","content":"Todo lo que ocupa el lugar de Dios en nuestros afectos se convierte en un ídolo. El culto pagano incluía por lo general prácticas inmorales y estimulaba a sus feligreses a practicarlas (ver t. II, pp. 41-42; com. Deut. 23: 17). Hechicería. Gr. farmakéia, literalmente, \"veneno\", \"poción mágica\", \"administración de drogas\", y por lo tanto, \"brujería\" (ver com. Exo. 7:11), la pretendida capacidad de producir embelesas mágicos. Pablo se enfrentó a la brujería en Efeso (ver com. Hech. 19;19). La brujería antigua y el espiritismo moderno tienen mucho en común. Juan incluye la hechicería entre los pecados de los que finalmente quedarán excluidos de la presencia de Dios (Apoc. 21: 8; cf. cap. 9: 21; 18: 23). Enemistades. U \"hostilidades\"; \"odios\" (BJ, NC). Pleitos. O \"envidia\"; \"discordias\" (BJ, NC). Disensiones. O \"divisiones\" (NC). Herejías. Gr. háiresis (ver com. 1 Cor. 11:19), aquí con el significado de \"disensiones\" (BJ); \"sectas\" (BC). Compárese con la situación en la iglesia de Corinto (1 Cor. l: 12-13). El verdadero espíritu cristiano es siempre de unidad (ver com. Juan 17: 21).","references":["ver t. II, pp. 41-42; com. Deut. 23: 17","ver com. Exo. 7:11","ver com. Hech. 19;19","Apoc. 21: 8; cf. cap. 9: 21; 18: 23","BJ, NC","ver com. 1 Cor. 11:19","1 Cor. l: 12-13","ver com. Juan 17: 21"]},{"verse":21,"phrase":"Homicidios.","content":"La evidencia textual (cf. p. 10) sugiere la omisión de esta palabra. Orgías. O \"francachelas\". Festines en los que se come y bebe sin moderación y se cometen otros excesos. No heredarán. Ver com. 1 cor: 6: 9; cf. Apoc. 21: 27. Reino de Dios. O sea el futuro reino de la gloria divina (ver com. Mat. 4: 17; 5: 2).","references":["ver com. Mat. 4: 17; 5: 2"]},{"verse":22,"phrase":"Fruto del Espíritu.","content":"Lo que naturalmente se produce en la vida cuando está dirigida por el Espíritu (cf. vers. 18). Los resultados de este predominio son un contraste con las obras de la carne (vers. 19-21). El fruto del Espíritu no es un producto espontáneo de la naturaleza humana, sino de un poder completamente diferente al del hombre. Es digno de tener en cuenta que \"fruto\" está en singular y \"obras\" (vers. 19) está en plural. No hay sino un solo \"fruto del Espíritu\", y ese único fruto incluye todas las gracias cristianas enumeradas en los vers. 22-23. En otras palabras, todas esas gracias o virtudes deben estar presentes en la vida del cristiano, y no se puede decir que él da el \"fruto del Espíritu\" si falta una de ellas. Pero hay muchas maneras en que puede manifestarse el mal, y sólo es necesario que se presente en la vida uno de los malos rasgos de la lista de los vers. 19-21 para que la persona sea clasificada con los que practican las \"obras de la carne\". Se necesitan todas las virtudes cristianas para que una persona sea un verdadero seguidor de Cristo; pero basta sólo una de las \"obras de la carne\" para que el que la practica sea un seguidor del maligno. Amor. Ver com. Mat. 5: 43-44; 1 Cor. 13. Gozo. Ver com. Rom. 14: 17. Paz. Ver com. Juan 14: 27. Paciencia. O \"resignación\". Ver com. 1 Cor. 13: 4; 2 Cor. 6: 6. Benignidad. O \"afabilidad\" (BJ, NC). Gr. jr'stót's (ver com. 2 Cor. 6: 6). Una persona afable es de temperamento suave, tranquilo y apacible. Un cristiano nunca debe ser áspero ni hosco, sino siempre alegre, considerado y cortés. Bondad. Es decir, rectitud en el corazón y en la vida, en los motivos y en la conducta. Ver com. Mat. 7: 12; 12: 33; l 9: 17; Juan 7: 12. Fe. Gr. pístis, que significa tanto \"fe\" como \"fidelidad\" (BJ). La \"fe\" es una actitud de confianza en otras personas o en verdades respecto a las cuales la evidencia objetiva es incompleta, entre tanto que la \"fidelidad\" es una cualidad de la conducta que permite que otros tengan confianza en nosotros. La fe es una actitud mental; la fidelidad es una norma de conducta. \"Fidelidad\" sería en este pasaje una característica más apropiada, pues se aproxima más a los otros aspectos del \"fruto\" del Espíritu que se hallan en la lista. Ver com. Heb. 11: 16.","references":["BJ, NC","ver com. 2 Cor. 6: 6"]},{"verse":23,"phrase":"Mansedumbre.","content":"O \"apacibilidad\", \"dulzura\". En cuanto a este rasgo del carácter, ver com. Mat. 5: 5; 11: 29 Templanza. Mejor \"dominio propio\". Implica mucho más que abstenerse de bebidas embriagantes. Significa moderación en todas las cosas y un dominio completo de cada pasión y apetito, quedando excluidos los excesos de toda especie. Es posible ser intemperante aun en el trabajo para el Señor al descuidar las leyes de la salud. En cuanto al ideal cristiano de perfección, ver 1 Cor. 10: 31; cf. com. Mat. 5:48. Aunque en algunos MSS se añade \"pureza\" a la lista de virtudes, la evidencia textual (cf. p. 10) establece su omisión. No hay ley. No hay ninguna condenación contra los que dirigen su vida de esta manera. \"Obras\" como éstas son dignas de toda alabanza (ver com. vers. 6, 13-14), así como se desechan las \"obras\" del sistema ceremonial (vers. 1, 4). Los que reflejan en su vida estas características del Espíritu son los únicos que están verdaderamente libres y pueden disfrutar de genuina felicidad. Sólo ellos están completamente en paz con Dios y con el hombre.","references":[]},{"verse":24,"phrase":"Crucifícado la carne.","content":"Es decir, han renunciado completa e irrevocablemente a cada tendencia natural que no está en armonía con la voluntad de Dios. En cuanto a \"con Cristo estoy juntamente crucificado\", ver com. Gál. 2: 20; cf. com. Rom. 6: 2-16; y en cuanto a \"la carne\", ver com. Gál. 5: 13, 17, 19. La lucha del cristiano contra las tendencias naturales desordenadas, los apetitos y las pasiones consta de dos etapas. La primera es una decisión bien meditada, firme, estable e irrevocable de rendir el corazón y la voluntad a Cristo para que él elimine cada mala tendencia de la vida. Esta decisión debe ser reafirmada cada día, y durante el día con tanta frecuencia como surjan las tentaciones o cada vez que se advierta que no se ha alcanzado la meta de la perfección. Sólo así puede el cristiano llevar a cabo la orden de presentar su cuerpo a Dios \"en sacrificio vivo, santo, agradable\" (ver com. Rom. 12: 1). Dios acepta esta resucita decisión de la voluntad, y él continúa con la obra celestial de transformar la vida (Rom. 12:2) y de reformarla a la semejanza de Cristo. Este es el proceso de santificación, de alcanzar \"la medida de la estatura de la plenitud de Cristo\" (Efe. 4:13). En cuanto a la condición del cristiano durante este proceso, ver com. Mat. 5:48. El cristiano quizá todavía cometa faltas (ver MJ 336), aunque no deliberadamente; pero mientras acuda a Cristo genuinamente arrepentido (Heb. 4:15-16; 1 Juan 2: 1) y reafirme su voto original de lealtad, sigue siendo reconocido como hijo de Dios y se le concede el privilegio de llevar el manto de la justicia de Cristo (ver com. Mat. 22: 1-14). Es posible que nos desanimemos debido a los fracasos cuando tratamos de vencer el pecado con nuestro propio poder y no con el de Dios, o cuando no cooperamos con Dios (ver Fil. 2: 12-13). También hay peligro de quedar satisfechos con lo que hemos logrado, peligro de medir nuestro progreso por el de los que nos rodean. La crucifixión de la carne es una lucha que no admite treguas en esta vida. Sin embargo, la vida del cristiano puede ser de una victoria continua en Cristo Jesús, y levantarse inmediatamente cada vez que cayere. Ver com. Rom. 7: 25 a 8: 4; 1 Juan 5: 4. Deseos. Ver com. vers. 16.","references":["ver com. Rom. 12: 1","Rom. 12:2","Efe. 4:13","ver MJ 336","Heb. 4:15-16; 1 Juan 2: 1","ver com. Mat. 22: 1-14","ver Fil. 2: 12-13"]},{"verse":25,"phrase":"Si vivimos.","content":"Si hemos aceptado la conducción del Espíritu Santo, demostrémoslo en forma efectiva en nuestra vida diaria.","references":[]},{"verse":26,"phrase":"No nos hagamos vanagloriosos.","content":"O \"presuntuosos\", \"ególatras\". Los cristianos no deben jactarse ni aun en su corazón de sus triunfos espirituales (vers. 25), sino que con humildad deben considerar que otros son mejores que ellos (Fil. 2:3). Irritándonos unos a otros. Nada es más ofensivo para los demás que la presunción de que somos más virtuosos o superiores que ellos. Envidiándonos unos a otros. Algo opuesto a \"irritándonos unos a otros\". Es tan fatal para el carácter cristiano envidiar a los que, en cierto sentido, quizá sean superiores a nosotros, como lo es el sentirnos superiores a los demás. Afectar superioridad es con frecuencia sólo un esfuerzo para ocultar sentimientos de inferioridad debidos a la comprensión de que en realidad otros son superiores a nosotros. La envidia conduce al odio, y éste a su vez lleva a la venganza. La humildad permanece siempre como una de las virtudes cristianas cardinales. Ver Fil. 2: 3. 982","references":["Fil. 2:3"]}],"egwReferences":"1 COES 37; HAp 311; TM 250; PE 124 \n \n6  DMJ 49; FE 263, 341, 358; HAd 25; 2JT 206; 3JT 119; MC 126; MM 316; OE 368; \n1T 705; 5T 482, 648; 8T 195; 4 TS 328 \n \n7  2T 100 \n \n9  FE  55; 1JT 569; 4T 203 \n \n12-16  2JT 84 \n \n\n13  DTG 606; Ed 135 \n \n16  ECFP 38; 2JT 84 \n \n16-17  CH 69 \n \n17  CRA 465; ECFP 122; MJ1 112; MM 278; TM 158 \n \n19-21  2JT 85 \n \n20-21  ECFP 38 \n \n21  DTG 746; PP 493 \n \n22  ECFP 15; FV 137; 1JT 102; PP 389; 5T 169 \n \n22-23  CC 57; CS 527; ECFP 18, 106; Ev 406; FE 240; HAp 31 l; 1JT 516; MB 159; \nMeM 51; MJ 240; OE 134, 304; PVGM 47; 4T 570; 5T 117, 306 \n \n22-24  4T 365; 5T 148 \n \n22-26  3T 236; 5T 650 \n \n24  CRA 5l; ECFP 28, 38; FV 137; 1JT 86; 1T 440; 2T 443, 484; 3T 241; 4T 655; \n5T 83 \n \n26  FE 121"},{"chapter":6,"verses":[{"verse":1,"phrase":"Si alguno fuere sorprendido.","content":"Es decir, si cae porque la tentación es muy fuerte. El pensamiento del cap. 5 continúa sin interrupción. Pablo se refiere al hecho de que un cristiano puede ser sorprendido en un momento de debilidad o de descuido espiritual, por hallarse desprevenido (ver com. cap. 5: 24). No es un hipócrita obstinado, pues su propósito era caminar \"por el Espíritu\" (vers. 25); pero cayó vencido por la tentación. Había procurado que \"el fruto del Espíritu\" (vers. 22-23) fuera evidente en su vida; pero para angustia suya descubrió que había en él algunas de las antiguas \"obras de la carne\" (vers. 19-21). Había recibido el Espíritu (cap. 3: 2), había \"comenzado por el Espíritu\" (cap. 3: 3), había comenzado su marcha bajo la conducción del Espíritu (cap. 5: 18) para dar el \"fruto del Espíritu\" (vers. 22-23) y sus intenciones habían sido buenas; pero, como Pablo (ver Rom. 7: 19-24), había descubierto para su desaliento que la carne es débil. Espirituales. Es decir, los que son \"guiados por el Espíritu\" (cap. 5: 18). Había un grupo representativo en las iglesias de Galacia que evidentemente no habían abandonado el Evangelio de Pablo para seguir las enseñanzas de los judaizantes. Es muy difícil que Pablo hubiera llamado \"espirituales\" a los que estaban apostatando, pues tales personas renunciaban a la conducción del Espíritu (cap. 3: 3). Restauradle. Gr. katartízÇ, \"reparar\", \"adecuar\", \"restaurar\", \"poner en forma\". Los escritores griegos de temas médicos usaban este término cuando se referían al entablillamiento de una articulación o un hueso dislocados. Los que continuaban siendo \"espirituales\" no debían sentirse envanecidos frente al hermano caído ante los ataques de la tentación. No debían desanimarlo ni tampoco inducirlo mediante críticas o censuras para que siguiera complaciéndose en las \"obras de la carne\" (ver com. cap. 5: 19, 26). El caído necesitaba muchísimo que una mano movida por la simpatía lo ayudara a salir del pozo de pecado en que había caído. En su desengaño y desilusión necesitaba que alguien se acercara a él con paciencia, bondad y amabilidad (vers. 22 -23); alguien que comprendiera que algún día él mismo podría ser vencido por la tentación y necesitar de una ayuda similar. Cuando se habla con los que se han descarriado, se debiera practicar la regla de oro más que en cualquier otra circunstancia (ver com. Mat. 7: 12). Este es el deber y el privilegio de los que son conducidos por el Espíritu y caminan por sendas de justicia. Otros no están capacitados para una tarea tan delicada. Dios exhorta a los que son \"espirituales\" para que lleven de nuevo a las ovejas extraviadas a los pastos verdes de la verdad y la rectitud. Pablo hablaba resuelta y categóricamente con los que persistían abiertamente en el pecado (ver 1 Cor. 5: 3-5), pero tierna y pacientemente con los que demostraban el deseo de ser restaurados (2 Cor. 2: 5-11). La disciplina de la iglesia exige una equilibrada mezcla de firmeza y bondad. Pablo nunca rebajó las elevadas normas del Evangelio; su propósito fue siempre la salvación de hombres y mujeres y su restauración a Cristo cuando se apartaban. Ver Mat. 6: 14-15; 7: 1-5; 18: 10-35. Mansedumbre. Ver com. Mat. 5: 5 -, Gál. 5: 23. Jesús fue un ejemplo de mansedumbre (ver Mat. 11: 29), y los que siguen su ejemplo serán bondadosos y compasivos al tratar con sus hermanos. No criticarán, ni condenarán, ni se apresurarán a hacer que caiga despiadadamente la disciplina de la iglesia sobre los que verán. Su celo para que haya justicia será atemperado por la misericordia. Su propósito principal será restaurar al culpable. Sus propuestas decisiones serán para sanar y no para castigar. El mantenimiento de la autoridad de la iglesia no ocupará el primer lugar. Considerándote a ti mismo. No podemos restaurar a otros a menos que nosotros seamos rectos, y no podemos saber si somos rectos a menos que constantemente comparemos nuestra vida con la norma divina y participemos diariamente de la vida de Jesús. Cuando procuramos enmendar los defectos ajenos debemos observarnos a nosotros mismos, Los que desean rescatar a su prójimo de la repentina corriente del pecado, deben tener los pies bien asentados sobre terreno firme. La preocupación por nuestra condición espiritual ante Dios es un requisito indispensable antes de que nos dediquemos a quienes necesitan nuestra ayuda. También debemos tener presente que somos proclives a caer. Esta comprensión nos librará de mostrar la actitud del que cree que es más santo que otros, cuando procuramos ayudar a un hermano que ha caído.","references":["ver Rom. 7: 19-24","ver com. Mat. 7: 12","ver 1 Cor. 5: 3-5","2 Cor. 2: 5-11","ver Mat. 11: 29"]},{"verse":2,"phrase":"Cargas.","content":"Gr. báros, \"peso\", \"carga\". La regla de oro (Mat. 7:12) exige que cada seguidor de Cristo considere los problemas de otro como si fueran suyos. La aplicación de este principio en las relaciones personales, en el hogar, en la comunidad, en la escuela y en la iglesia, y en una escala nacional e internacional, resolvería los males del mundo. La gracia de Cristo es lo único que hace posible aplicar este principio en todas las circunstancias. Ver com. Mat. 5: 43-47, La ley de Cristo. La ley o el principio que motivaba la vida de Cristo era llevar las cargas de otros. Cristo vino a la tierra como el gran portador de las cargas del hombre (Isa. 53: 6). El único \"mandamiento\" mencionado como tal, que nuestro Señor dio a sus discípulos mientras estuvo en la tierra, fue que se amaran \"unos a otros\" (Juan 13: 34). En cuanto al sentido en que ese mandamiento fue \"nuevo\", ver com. Juan 13: 34. Cristo declaró también que \"toda la ley y los profetas\", o sea toda la voluntad revelada de Dios (ver com. Luc. 24: 44), se basa en el amor a Dios y el amor al prójimo. Pablo escribió a los Romanos que el amor es el cumplimiento de la ley (cap. 13: 10). Por lo tanto, \"la ley de Cristo\" es el resumen de los Diez Mandamientos, pues cuando cumplimos realmente esas leyes es porque verdaderamente amamos a Dios y al prójimo (ver com. Mat. 22: 34-40). Para un estudio más amplio de las enseñanzas de Jesús en cuanto al amor al prójimo, ver com. Mat. 5: 43-44; Luc. 10: 30-37.","references":["Mat. 7:12","Isa. 53: 6","Juan 13: 34","ver com. Luc. 24: 44","ver com. Mat. 22: 34-40"]},{"verse":3,"phrase":"El que se cree.","content":"Es decir, se considera superior a los que han caído ante los ataques de la tentación (vers. 1). Ver com. Rom. 12: 3; 1 Cor. 8: 2. Para un estudio del orgullo en contraste con la humildad cristiana, ver com. Luc. 14: 7-11; 18: 9-14. A sí mismo se engaña. El que valora más de lo justo su obra o sus méritos, \"se engaña\". El peligro de la presunción propia radica en el hecho de que anula el examen propio y el sentimiento de necesidad. Antes de que Dios pueda hacer algo por nosotros, debemos sentir nuestra necesidad (ver com. Mat. 5: 3). La persona más desvalida del mundo es la que se engaña a sí misma hasta el punto en que la domina una completa suficiencia propia. Dios no puede hacer nada por nosotros a menos que estemos dispuestos a aceptar lo que él nos ofrece. El que no siente su necesidad nunca pedirá la gracia de Dios.","references":["ver com. Mat. 5: 3"]},{"verse":4,"phrase":"Someta a prueba su propia obra.","content":"Es decir, examine cuidadosamente su propia conducta y motivos, y déles un valor, justo de acuerdo con \"la ley de Cristo\" (vers. 2), Ver com. 2 Cor. 13: 5. El Espíritu Santo tiene la misión de ayudar en esta tarea (ver com. Juan 16: 8-15). Es mejor (que el cristiano someta su vida a ese examen crítico ahora y no que lo posponga hasta que sea demasiado tarde para que tenga provecho, cuando el gran juez de toda la humanidad le ordene comparecer ante el tribunal de Injusticia divina. Este proceso de prueba es esencial para crecer en la gracia, para el proceso de la santificación. El cristiano hará bien si cada día pesa sus preferencias y ambiciones bajo la iluminación del Espíritu Santo y a la luz del propósito y el plan divino de Dios revelados para él, y bajo la conducción del Espíritu de Dios. Sólo respecto de sí mismo. Cuando hay que hacer un análisis del carácter, lo mejor es que cada uno se concentre en sí mismo y no en los demás. Cuán insensato sería si se esforzara para remediar los defectos de otras personas y se quedara sin ver sus propias faltas. Ver com. Mat. 7: 1-5. ¿De cuánto gozo disfrutaría al final si contemplara la perfección del carácter de otros y él fuera reprobado? Cuánto mejor le es dedicar su tiempo y sus esfuerzos para remediar los defectos de su propio carácter. En el gran día del juicio tendrá entonces razón para regocijarse. Ver com. Gál. 6: 7-9.","references":["ver com. Juan 16: 8-15"]},{"verse":5,"phrase":"Carga.","content":"Gr. fortíon, \"peso\", \"carga\", algún objeto que se debe cargar. La \"carga\" del vers. 2 pueden ser puestas a un lado con cierta facilidad si fuera necesario, mientras que la \"carga\" del vers. 5 es de tal naturaleza que, no importa cuáles son las circunstancias, debe siempre llevarse. Cada soldado tiene que cargar su propio equipo; esta es su responsabilidad. A veces quizá ayude a otros a llevar su carga, pero se le pedirán cuentas por su propia \"carga\" y no necesariamente por las de otros. Es digno de alabanza el que lleva las cargas ajenas junto con la suya, pero no hay ninguna excusa si se descuida la propia carga. No debemos imponer cargas sobre otros, no importa cuánta carga se nos imponga a nosotros. Pablo no insinúa que Dios deja al hombre que lleve solo sus cargas. Jesús se ofrece para ayudar a llevarlas (ver com. Mat. 11: 30). Algunos cristianos cometen el error de no compartir sus cargas con Jesús. El invita a todos para que acudan a él, y promete alivio del cansancio que nunca podríamos soportar con nuestra propia fuerza (ver Mat. 11:28-30). Siembra para el Espíritu. Es el equivalente de ser guiado \"por el Espíritu\" (ver com. Rom. 8: 14; Gál. 5: 16). No se puede citar un mejor ejemplo de esto que la vida del apóstol Pablo, pues sabía por experiencia propia lo que decía (cf. Hech. 13: 1-2; 16: 6-7; etc.).","references":["ver com. Mat. 11: 30","ver Mat. 11:28-30","ver com. Rom. 8: 14; Gál. 5: 16","cf. Hech. 13: 1-2; 16: 6-7; etc."]},{"verse":6,"phrase":"Enseñado en la palabra.","content":"O \"recibe instrucción en la Palabra\". Haga partícipe. Gr. koinÇnéÇ, \"tener comunión con\", \"compartir con\", \"ser copartícipe con\" (ver Rom. 15: 27; 1 Tim. 5: 22; Heb. 2: 14; 1 Ped. 4: 13; 2 Juan 11). Los gálatas bien podían tener esa clase de compañerismo con Pablo. El que \"es enseñado\" en el Evangelio debe proponerse hacer \"partícipe de toda cosa buena\" a los maestros que le han impartido ese conocimiento. Eso le ayudará a someter \"a prueba su propia obra\" y a llevar \"su propia carga\". También se ha sugerido que Pablo pide aquí el sostén del ministro evangélico por parte de los que se benefician de él. Si esto fue lo que quiso decir el apóstol, su afirmación parece tener poca relación directa con su contexto. Al que lo instruye. Es decir, cada maestro cristiano, aunque sin duda Pablo se está refiriendo a sí mismo.","references":["ver Rom. 15: 27; 1 Tim. 5: 22; Heb. 2: 14; 1 Ped. 4: 13; 2 Juan 11"]},{"verse":7,"phrase":"No os engañéis.","content":"Dios hace responsable a cada persona por \"toda cosa buena\" que le hayan impartido sus maestros cristianos (vers. 6). Responsabilizará a los gálatas por la instrucción que Pablo les había dado. Burlado. Gr. mukt'rízÇ, \"mofarse\", \"mirar con desprecio\". Los que se burlan de Dios, tomando livianamente los consejos que él les envía, tendrán que sufrir las consecuencias de su conducta. Todo lo que. Este principio es tan cierto en el reino espiritual y en las relaciones sociales como en el mundo físico. Es una ley inmutable que los seres se reproduzcan según su género (ver com. Gén. 1: 12). El que siembra \"excesos en su juventud\", no puede esperar una abundante cosecha de buena salud en su vejez.","references":["ver com. Gén. 1: 12"]},{"verse":8,"phrase":"Su carne.","content":"Ver com. cap. 5: 13, 17, 24. Pablo se refiere a los que no tratan de refrenar sus deseos e inclinaciones carnales (cf. cap. 5: 19-2 l). El que resiste el mal es el único que puede esperar verse libre de su influencia y resultados. En el versículo anterior la atención se centra en la clase de semilla sembrada; aquí, en el terreno en que se siembra. Compárese con la parábola del sembrador (ver com. Mat. 13: 3-9). Cuando el terreno es \"la carne\", el fruto sin duda se marchitará.","references":["ver com. Mat. 13: 3-9"]},{"verse":9,"phrase":"No nos cansemos, pues, de hacer bien.","content":"Es decir, de avanzar doquiera nos guíe el Espíritu (ver com. vers. 8), y de seguir llevando \"el fruto del Espíritu\" (cap. 5: 22-23). Los cristianos, especialmente, nunca deben cansarse de llevar las \"cargas\" de sus prójimos (cap. 6: 2). Este servicio, impulsado por el amor, nunca cansa. El ejemplo de nuestro Señor al ocuparse de las necesidades de aquellos que lo rodeaban, es el ideal supremo del servicio cristiano. A su tiempo. Es decir, en el tiempo de la cosecha. Aunque el amor es el espíritu que motiva el servicio cristiano, se prometen recompensas (ver Apoc. 22: 12). Cristo ilustró la entrega de recompensa eternas comparándola con la cosecha (ver Mat. 13: 39-43). Dios ya ha explicado cuándo será el tiempo para la cosecha de la tierra (Hech. 17: 31). Los que siembran buena sencilla en esta vida, semilla que ahora parece haber sido malgastada en un suelo estéril, con seguridad serán tomados muy en cuenta en el gran día de la cosecha. Entonces cada uno recibirá su recompensa merecida, la cual será de acuerdo y en proporción con lo que le corresponda (Mat. 16: 27; Apoc. 22: 12). En cuanto a la base por la cual Dios determina las recompensas, ver com. Mat. 20: 1-16. Si no desmayamos. Los que perseveren hasta el fin son los únicos que pueden esperar que recibirán una recompensa por el bien que hicieron. Con demasiado frecuencia muchos que parecían ser soldados de la cruz han renunciado en la lucha cristiano y desmayado. Vencidos por la tentación, o desanimados en su marcha, o acosados por la fatiga, han dejado de seguir a su Maestro. Pablo cita el caso de Demas, uno de sus fieles colaboradores, quien fue atraído por las cosas de este mundo y volvió a su forma anterior de vida (2 Tim. 4: 10; cf. Col. 4: 14). ¡con cuanta frecuencia se ha repetido esto desde los días de Pablo! ¡Pero qué cuadro de heroísmo se presenta en el proceder valiente de miles de mártires cristianos, que se enfrentaron a las más crueles formas de muerte antes que renunciar a su firme confianza en Aquel que los redimió de sus pecados!","references":["ver Apoc. 22: 12","ver Mat. 13: 39-43","Hech. 17: 31","Mat. 16: 27; Apoc. 22: 12","2 Tim. 4: 10; cf. Col. 4: 14"]},{"verse":10,"phrase":"Oportunidad.","content":"Pablo extrae una conclusión de su metáfora de la siembra y la siega (vers. 7-9). Hay tiempo para sembrar y tiempo para cosechar. El tiempo de la cosecha está en las manos de Dios; el de la siembra, en las nuestras. La persona guiada por el Espíritu puede esperar constante dirección y consejo para que pueda aprovechar hasta el máximo las oportunidades del tiempo de la siembra (vers. 8). Se necesita una sabiduría superior a la humana para evaluar las oportunidades de este tiempo a la luz de la eternidad, y para saber cómo aprovechar al máximo las oportunidades que se nos presentan. Como colaboradores en la viña del Maestro (ver com. Mat. 20: 1-16), debemos orar en busca de entendimiento para saber cuándo y cómo trabajar más eficazmente. Por lo tanto, el cristiano es responsable ante Dios no sólo por servir sino también por la forma en que sirve. Familia de la fe. Es decir, la iglesia (ver 1 Sam. 3: 15; Efe. 2: 19; 1 Ped. 4: 17). La iglesia tiene una obligación con todos los hombres en todo lugar (ver Mat. 28: 19-20); pero en primer lugar con sus propios miembros. Esto es cierto en los asuntos espirituales y también en los materiales. La iglesia no puede servir al mundo en forma aceptable, a menos que tenga en orden su propia casa.","references":["ver com. Mat. 20: 1-16","ver 1 Sam. 3: 15; Efe. 2: 19; 1 Ped. 4: 17","ver Mat. 28: 19-20"]},{"verse":11,"phrase":"Con cuán grandes letras.","content":"No es claro si Pablo se está refiriendo a toda la epístola o solo a los vers. 11-18 del cap. 6. La mayor parte de las epístolas de Pablo fueron dictadas a un secretario o amanuense (cf. Rom. 16: 22). Sin embargo, algunos años antes de este tiempo él comenzó la costumbre de añadir una breve sección con su puño y letra, como garantía de la autenticidad de sus cartas (ver 1 Cor. 16: 21; Col. 4: 18). Es evidente que se habían escrito algunas falsas cartas en su nombre (ver 2 Tes. 2: 2; 3: 17). Los que consideran que Pablo escribió toda la epístola sin la ayuda de un amanuense, sugieren que no había disponible ningún amanuense cristiano, adecuado para esa tarea. Pero por lo general se acepta que la Epístola a los Romanos fue escrita más o menos en el mismo tiempo de la de los Gálatas, y que cuando Pablo escribió Romanos utilizó los servicios de un amanuense llamado Tercio (Rom. 16: 22). La suposición más aceptada es que Pablo sólo escribió personalmente la sección final de Gálatas. Si toda esta epístola fue escrita directamente por el apóstol, éste sería, a no dudarlo, el único caso -excepto la Epístola a Filemón-, y por lo tanto la probabilidad de que la escribiera es mínima. El hecho de que Pablo escribiera con \"grandes letras\" insinúa, cuando menos, que en el tiempo cuando escribió a Gálatas escribía con dificultad. La gran erudición de Pablo excluye la posibilidad de que el apóstol no supiera escribir bien. Algunos han sugerido que su mala caligrafía era el resultado de tener una visión deficiente (ver com. 2 Cor. 12: 7-9; Gál. 4: 15); otros, que sus manos habían quedado afectadas de una manera más o menos permanente por causa de los maltratos que le infligieron sus perseguidores (cf. 2 Cor. 11: 24-27). Os escribo. El texto griego usa el tiempo aoristo (pretérito simple) \"os escribí\". Quienes consideran que Pablo escribió toda la epístola, utilizan esta flexión del verbo para probar que así fue. Sin embargo, lo que aquí aparece es un \"aoristo epistolar\"; pretérito, porque cuando la epístola fuera leída su redacción ya estaría en el pasado. Hay ejemplos similares en File. 19; 1 Ped. 5:12; 1 Juan 2:14, 21, 26.","references":["cf. Rom. 16: 22","ver 1 Cor. 16: 21; Col. 4: 18","ver 2 Tes. 2: 2; 3: 17","Rom. 16: 22","ver com. 2 Cor. 12: 7-9; Gál. 4: 15","cf. 2 Cor. 11: 24-27"]},{"verse":12,"phrase":"Todos los que.","content":"Pablo identifica a los falsos maestros con aquellos de cuyas enseñanzas ya se ha ocupado en toda la epístola. Agradar en la carne. Querían una prueba concreta del éxito de sus esfuerzos. Podían obtenerlo haciendo que los cristianos volvieran a ciertas observancias de la ley, especialmente a la circuncisión, que había llegado a su fin con el Evangelio. Para no padecer. Este aparente celo de los falsos maestros no se debía tanto a un genuino amor por la causa que defendían como al deseo de evitar ser perseguidos por sus hermanos, los judíos. Si manifestaban su lealtad a las ceremonias judaicas, como la circuncisión, básicamente no serían diferentes de otros judíos, y así podrían evitar la persecución que habían sufrido Pablo y otros líderes cristianos. Con esa claudicación quizá procuraban mezclar cristianismo y judaísmo. La notable difusión que alcanzó este sistema en las iglesias de Galacia, es un sobresaliente ejemplo del efecto de las componendas religiosas en el siglo I. Desde entonces se han venido buscando acomodos similares entre la verdad y el error, con resultados más permanentes. El temor al ridículo y a la persecución sigue siendo la causa de componendas en enseñanzas y en prácticas. El Evangelio puro nunca es popular entre la mayoría que se satisface sólo con una forma de piedad que carece de su poder (ver 2 Tim. 3: 5).","references":["ver 2 Tim. 3: 5"]},{"verse":13,"phrase":"Los mismos.","content":"Es decir, los judaizantes. Guardan la ley. Ver com. cap. 2: 16. Pablo quiso sin duda decir que no guardaban toda la ley. Ya había observado que el que se circuncida 987está obligado a guardar toda la ley (cf. cap. 3: 10; 5: 3). Los falsos apóstoles no eran sinceros ni consecuentes. En realidad, hubiera sido imposible que observaran escrupulosamente cada detalle de la ley viviendo en un ambiente gentil. Gloriarse en vuestra carne. Si los judaizantes tenían éxito en conseguir prosélitos, recibirían alabanza y gloria de los judíos ortodoxos. Su propósito era evidentemente convencer a sus piadosos compatriotas judíos de que, como cristianos, todavía eran buenos judíos, y de esa manera conseguirían el favor de las autoridades judías. Demostrando celo por la ley, esperaban evitar la persecución.","references":[]},{"verse":14,"phrase":"Lejos esté de mí.","content":"Una afirmación muy vigorosa. Gloriarme. Compárese con 2 Cor. 5: 12; 11: 18; 12: 1; etc. Sino en la cruz. Pablo escribió a los corintios que su propósito era que la cruz fuera suprema en su vida y en su ministerio (1 Cor. 2: 2). En esa epístola se destaca la cruz en contraste con las \"palabras persuasivas de humana sabiduría\" (1 Cor. 2: 4), de las cuales el apóstol había dependido algo en Atenas. La cruz se destaca en este pasaje en contraste con el sistema legal judío (Gál. 6: 13). Pablo podría haberse jactado de sus antecedentes judíos y de sus capacidades que excedían en mucho a las de sus adversarios (2 Cor. 11: 22). En las pocas ocasiones cuando Pablo mencionó sus antecedentes judíos lo hizo con el propósito de defender su apostolado y no para ensalzarse. Esto no significaba que le repugnara identificarse como judío. Aunque no apoyaba las enseñanzas ni la conducta de los fariseos, sin duda una vez consideró su afiliación anterior a esa secta como una razón para tener confianza en la carne (ver Fil. 3: 4-6; cf. Hech. 23: 6). Pablo reconocía de buena gana las ventajas del judaísmo (ver com. Rom. 3: 1-2). Había habido ventajas en las formas de culto instituidas por Dios en relación con las ceremonias del santuario, pero todas ellas tenían el propósito de inducir al adorador a tener una comprensión más clara de Dios y de sus demandas. Ahora se estaba influyendo en los gálatas para que regresaran a esas formas como no medio de salvación. Para mayores explicaciones en cuanto a la \"gloria\" de la cruz, ver com. Juan 3: 16; Fil. 2: 6-8. El mundo me es crucificado. \"Mundo\" equivale aquí a \"carne\" (cap. 5: 16-21). Ni el uno ni la otra tenían influencia sobre el pensamiento y la conducta de Pablo. Era como si hubieran dejado de existir. En cuanto a la crucifixión en relación con el \"mundo\" y la \"carne\" ver com. cap. 5: 24; com. Fil. 3: 8-11. Yo al mundo. Ver com. cap. 2: 20.","references":["1 Cor. 2: 2","1 Cor. 2: 4","Gál. 6: 13","2 Cor. 11: 22","ver Fil. 3: 4-6; cf. Hech. 23: 6","ver com. Rom. 3: 1-2"]},{"verse":15,"phrase":"En Cristo Jesús.","content":"La evidencia textual (cf. p. 10) establece la omisión de estas palabras. Circuncisión. Ver com. Gál. 5: 6; cf. 1 Cor. 7: 19. Los ritos externos y las formas no son de importancia para el cristiano. Nueva creación. Una \"nueva creación\" significando el acto de la creación o el ser creado como \"nueva criatura\". Ver com. 2 Cor. 5: 17; cf. 1 Cor. 7: 19. Por lo tanto, lo que tiene importancia suprema es: (1) La fe que obra por el amor; (2) el resultado de la fe, una nueva persona en Cristo Jesús; (3) la evidencia externa y visible de esa transformación, a saber, obediencia a la voluntad de Dios como se expresa en su ley. La circuncisión no obra ningún cambio en el carácter; pero una nueva creación hace que surja una nueva persona.","references":[]},{"verse":16,"phrase":"Todos los que anden.","content":"Es decir, todos los que vivan de acuerdo con los principios de los vers. 14 y 15, ya sean judíos o gentiles (ver com. cap. 3: 27-29; 5: 16). No hay grupos privilegiados en la iglesia cristiana. Esta buena nueva de igualdad espiritual había causado mucho gozo a todos los gentiles dondequiera que Pablo predicaba. El crecimiento cristiano depende de un conocimiento de la verdad y de la voluntad para \"andar\" en armonía con ella (ver 2 Ped. 3: 18; com. Mat. 7: 21-27). Regla. Gr. kanÇn, \"regla\", \"principio\", \"ley\", \"norma\". Pablo se refiere a la \"regla\" o \"norma\" de rectitud en Cristo, presentada en los vers. 14 y 15. Paz. Ver com. 2 Cor. 1: 2; cf. Mat. 10: 13. Israel de Dios. Es decir, el Israel espiritual que incluye tanto a judíos como a gentiles (ver Gén. 32: 28; Rom. 2: 28-29; Gál. 3: 7-8). Son parte integral de mi único organismo: la iglesia de Jesucristo.","references":["ver 2 Ped. 3: 18; com. Mat. 7: 21-27","ver Gén. 32: 28; Rom. 2: 28-29; Gál. 3: 7-8"]},{"verse":17,"phrase":"Me cause molestias.","content":"Pablo daba por terminado el asunto. Había dicho en esta epístola todo lo que tenía que decir sobre el tema. No tenía nada más que añadir. Había enfrentado claramente todos los argumentos de sus opositores. No merecía más consideración la idea de hacer una componenda entre cristianismo y judaísmo combinando elementos de ambos, y él se negaba a dedicar más tiempo o atención a esa propuesta (ver com. vers. 12-13). Marcas. Gr. stígma, \"marca\" hecha con fuego en los esclavos o en otras propiedades con el nombre o símbolo que identificaba al propietario. Los cautivos a veces eran marcados así, y con frecuencia los soldados se hacían marcar con el nombre de su comandante. Los esclavos de un templo o los devotos de una deidad se hacían marcar así para demostrar su devoción. Con \"las marcas del Señor Jesús\" Pablo sin duda se refiere a las cicatrices dejadas en su cuerpo por la persecución y los sufrimientos (ver 2 Cor. 4: 10; 11: 24-27). Sus opositores insistían en obligar a los conversos gentiles del apóstol a que aceptaran la marca de la circuncisión como una demostración de sumisión al judaísmo. Pero Pablo tenía marcas que indicaban de quién se había hecho esclavo, y para él no había otra lealtad sino la que rendía a Cristo (ver com. Gál. 6: 14). Las cicatrices de Pablo hechas por sus enemigos mientras servía a su Maestro, hablan con suma elocuencia de su consagración a Cristo. La mayoría de esas cicatrices testificaban del odio inveterado de los judíos (ver com. cap. 5: 11).","references":["ver 2 Cor. 4: 10; 11: 24-27","ver com. Gál. 6: 14"]},{"verse":18,"phrase":"Hermanos.","content":"La misma forma de dirigirse a ellos con que comenzó su epístola (cap. 1: 2). Tenía en estima la comunión con ellos, plenamente confiado de que aceptarían su consejo (ver com. cap. 5: 10). El hecho de que no se oyera nada más de dificultades en Galacia en cuanto al tema de los judaizantes, es un testimonio silencioso del éxito que logró con esta exhortación. Gracia. Ver com. Rom. 1: 7; 3: 24; 2 Cor. 13: 14; cf. 2 Tim. 4: 22; File. 25. Pablo ha destacado en toda la epístola el hecho de que la salvación sólo se alcanza por medio de la gracia, y que nunca puede ganarse por obras. No hay otra forma de estar en paz con Dios. La gracia es más que un atributo pasivo de Dios: es el amor divino y la bondad divina en acción. Así concluye Pablo su exhortación a las iglesias de Galacia, a cuyos miembros amaba y por los cuales sentía una solícita preocupación. Ojalá dejaran las ceremonias externas desprovistas de significado, no importa cuáles fueran, y aceptaran la redención que sólo se alcanza por la fe en Jesucristo. Vuestro espíritu. Es decir, vosotros (cf. com. Sal. 16: 10). Amén. Ver com. Mat. 5: 18. En la RVA aparecía a manera de apéndice y con letra más pequeña esta adición: \"Enviada de Roma a los Gálatas\". Esta nota no aparece en ningún manuscrito antiguo ni es parte del texto original. Se cree que esta epístola fue escrita en Corinto durante el tercer viaje misionero de Pablo (ver p. 364). Cf. com. Rom. 16: 27; 1 Cor. 16: 24; y los epígrafes de algunos Salmos (ver t. III, p. 621).","references":["cf. com. Sal. 16: 10","ver t. III, p. 621"]}],"egwReferences":"1  DMJ 109; DTG 408, 466; 1 Ed 109; Ev 353; FE 259; \n \n     1JT 300; 2JT 88, 115, 247; 3JT 203; MC 123; MeM \n \n     53; OE 452; PVGM 195; 2T 52; TM 278 \n \n1-2  2JT 87; MC 395; 6T 398 \n \n2  CM 427; 1JT 72; 2T 75; 3T 526; 4T 228; 5T 18 \n \n3  2JT 88; 6T 399 \n \n4-5 2T 88; 2T 340 \n \n7  CM 66; CMC 31; CN 171; DMJ 72; Ed 104; Ev 262; \n \n    FE 156, 298, 375; HAd 121, 477; HAp 61; 1JT 243, \n \n   347; 2JT 139, 506; 3JT 272, 357; MB 21, 90; MC \n \n   135, 351; MJ 18; OE 529; PP 274; PVGM 63; 1T \n \n   134, 503, 696; 2T 31, 79, 300, 323, 330, 570, 641; 3T \n \n   226; 4T 63, 117, 343, 363, 366, 383, 501; 5T 30, \n \n   118-119, 590; 6T 399; 8T 52 \n \n7-10  FE 250; 1JT 200 \n \n8  CN 149; Ed 105; FE 227, 376; 1JT 350; PR 460; \n \n    PVGM 23, 62; 3T 241 \n \n9  CN 226; HAd 411; 3JT 349; MB 102; OE 529; PE \n \n    268; 2T 445; 4T 101; 6T 478; 8T 18, 196; 9T 86 \n\n \n    MB 49, 192, 221; 2JT 509, 516; MC 153; MeM 239, \n \n   252; PR 482 \n \n14  CM 22; DTG 616; HAp 171, 448; 1JT 230; 2JT \n \n      124; 3JT 209; MC 365; MeM 62; OE 29; PVGM \n \n      125; 1T 525; 2T 47, 443; 8T 320; 5TS 11 \n \n15  HAp 166 \n \n17  SR 275   991 \n \nSUCESOS QUE IMPULSARON A PABLO A ESCRIBIR LA EPÍSTOLA A LOS EFESIOS"}]}