{"metadata":{"name":"Hageo","abbreviation":"hag","totalChapters":2},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"HAGEO","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- El título del libro es sencillamente el nombre del profeta que fue su autor. Hageo, Heb. Jaggai, significa \"festivo\", lo que quizá sugiere que nació en un día de fiesta."},{"title":"2. Paternidad literaria","content":"- Hageo fue el primero de los tres profetas menores postexílicos. No se sabe nada de él más que lo que está revelado en su profecía y lo que de él se dice en el libro de Esdras (Esd. 5: 1; 6: 14). Algunos creen que era tan anciano cuando escribió las profecías de su libro, que había visto el templo anterior (ver com. Hag. 2: 3). Sin embargo, cualquiera hubiera sido el caso, Hageo puede ser considerado como un eslabón que vincula el templo antiguo con el nuevo."},{"title":"3. Marco histórico","content":"- Cuando Ciro el Grande derrotó a Babilonia (539 a. C.) instituyó inmediatamente una política de conciliación hacia la religión de la nación vencida, hasta el punto de mostrar deferencia al Dios babilónico Marduk. Esta política de conciliación con los sentimientos religiosos de los pueblos vencidos de su imperio se muestra en su decreto que permitía el regreso de los judíos y la reconstrucción del templo judaico de Jerusalén (Esd. 1: 1-4). Aprovechándose de este decreto, un grupo comparativamente pequeño de exiliados, bajo la dirección de Zorobabel (o Sesbasar; ver com. Esd. 1: 8), descendiente de David, regresaron a su patria y poco tiempo después pusieron los cimientos del segundo templo (Esd. 2: 64; 3: 1-10). Durante todo el tiempo de los reinados de Ciro y su sucesor, Cambises, los enemigos de los judíos trataron de conseguir un edicto real que detuviera esa obra (Esd. 4: 5). Sin embargo, el Señor se interpuso a favor de su pueblo (ver com. Dan. 10: 12-13), e impidió que esos enemigos tuvieran éxito. Así se mantuvo abierto el camino para que los repatriados prosiguieran con la reconstrucción de la casa del Señor. Sin embargo, después de un principio tan halagüeño, el trabajo del segundo templo avanzó cada vez con mayor lentitud hasta que virtualmente cesó, debido principalmente a la oposición continuada y los obstáculos puestos por los samaritanos (Esd. 4: 1-5). Los repatriados se descorazonaron y empezaron a cultivar sus propias tierras y a edificarse moradas. Los que lloraban cuando se pusieron los cimientos del segundo templo (ver com. Esd. 3: 12) no se dieron cuenta cuánto contribuía su ejemplo al desánimo de los que procuraban restaurar la casa de Dios. Después de la muerte de Cambises, tuvo lugar el breve reinado del falso Esmerdis (en a. C.), lo cual fue grandemente perjudicial para los repatriados. Evidentemente los vengativos samaritanos al fin consiguieron que ese rey -descrito por Darío como destructor de templos-, diera un decreto para detener el trabajo en Jerusalén (PR 419-420). Todas estas cosas indujeron a los repatriados a declarar que no había llegado el debido tiempo para reconstruir el templo (ver com. Hag. 1: 2). Cuando el pueblo dejó de trabajar en la casa de Dios y dedicó su atención a sus propias casas y tierras, el Señor lo castigó con una sequía , y lo hizo fracasar en todos sus planes. Durante más de un año fue descuidado completamente el templo. Mientras tanto, el falso Esmerdis fue muerto por Darío, quien ocupó el trono y anuló los decretos de Esmerdis. El Señor llamó a su servicio a los profetas Hageo y Zacarías para hacer frente a esta deplorable situación de letargo espiritual. Sus mensajes de amonestación y reprensión, de exhortación y ánimo, llevaron al pueblo a la acción, hasta que finalmente el trabajo del templo fue reanudado en el 2º año de Darío (Hag. 1: 14-15). Fue sólo después de que el pueblo realmente reanudó el trabajo del templo, confiando en la protección de Dios, cuando Darío, rey que procuraba emular a Ciro en muchas maneras, dictó otro decreto oficial para la reconstrucción del templo. Esto confirmó y fortaleció el decreto original de Ciro (Esd. 5: 3 a 6: 13). Bajo el liderazgo inspirador de los profetas Hageo y Zacarías, de Zorobabel gobernador de los repatriados, y del sumo sacerdote Josué (Esd. 5: 1-2; 6: 14), el pueblo prosiguió su trabajo con energía y celo y completó la construcción del templo en el 6º año de Darío (Esd. 6: 15). De modo que teniendo en cuenta los resultados inmediatos y evidentes, debe considerarse a Hageo como uno de los profetas de más éxito."},{"title":"4. Tema","content":"- Los cuatro mensajes que constituyen el libro de Hageo tenían el propósito de reanimar el espíritu desfalleciente del pueblo, e inspirarle con el deseo de hacer grandes cosas para Dios. Hageo se dio cuenta de la importancia del templo como la sede visible de la presencia de Dios, y como el vigoroso vínculo que se necesita para mantener unida a la nación en su lealtad al pacto y en su obediencia a la ley. Hageo alentó a los repatriados para que se esforzaran en todo lo posible para la reedificación del templo. El mensaje de Hageo recibió -tanto de parte del pueblo como de los gobernantes- una respuesta más favorable y pronta que la que se dio a cualquier otro profeta. Por contraste, el mensaje de jeremías fue repudiado abierta y totalmente. En realidad, la mayor parte de los profetas encontró oposición, la que se manifestó en forma de apatía y hasta desdén y persecución. Pero Hageo se destaca como el profeta de más éxito, si la aceptación inmediata de su mensaje puede considerarse como la medida del éxito de un profeta. El noble ejemplo de los dirigentes y del pueblo es muy digno de emulación hoy día. La casa del Señor se terminó en un tiempo notablemente breve gracias a un espíritu de cordial cooperación entre los israelitas. El mismo espíritu en nuestros días conducirá a la terminación de la construcción de la casa espiritual de Dios, y al establecimiento de su reino eterno (1 Ped. 2: 5; cf. Mat. 24: 14). Si hubiese continuado el espíritu manifestado por los, judíos en el tiempo de Hageo, las gloriosas promesas hechas a los padres por los profetas pronto habrían hallado su cumplimiento, el Mesías hubiera venido (PR 519-520) y muerto, y habría empezado su reino eterno (ver t. IV, pp. 29-34). El mensaje de Hageo para la iglesia de hoy día no es sólo de advertencia y amonestación sino también de gran estímulo."},{"title":"5. Bosquejo","content":"- l. El primer mensaje de Hageo, 1: 1-15. A. Reprensión de la indiferencia, 1: 1-6. B. La razón de la sequía, 1: 7-11. C. Reacción del pueblo frente al mensaje del profeta, 1: 12-15. II. El segundo mensaje de Hageo, 2: 1-9. A. Consuelo a los que lloraban el templo anterior, 2: 1-5. B. La gloria del nuevo templo sobrepasará a la el templo anterior, 2: 6-9. III. El tercer mensaje de Hageo, 2: 10-19. A. No basta un formalismo religioso, 2: 10-14. B. El pueblo debe obedecer para recibir las bendiciones de Dios, 2: 15-19. IV. El cuarto mensaje de Hageo, 2: 20-23. A. La derrota de las naciones que se oponen a Dios, 2: 20-22. B. Una promesa personal a Zorobabel, 2: 23."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Darío.","content":"El 2º año de Darío Histaspes fue 520-519 a. C., no importa que se usase el año calendario que comenzaba en primavera o el que empezaba en otoño (ver t. III, pp. 101-102). Mes sexto. Elul, el mes hebreo que comienza en agosto o septiembre (ver t. II, p. 119). Primer día. El día de la fiesta de la nueva luna (ver com. Núm. 28: 11,14), ocasión apropiada para exhortar a los israelitas a que edificaron el templo (en cuanto al cómputo de la fecha, ver com. vers. 15). Zorobabel. Cf. Esd. 3: 8. También era conocido como Sesbasar (ver com. Esd. 1: 8). Gobernador. Heb. pajah, \"gobernador subordinado\", alguien que estaba bajo las órdenes de un sátrapa. Aunque Zorobabel -miembro de la casa de David- tenía el liderazgo político de Judá, tan sólo lo poseía como un personero de un gobierno foráneo. Josué. Nabucodonosor llevó cautivo al padre de Josué a Babilonia (ver com. 1 Crón. 6: 15). El profeta Zacarías, contemporáneo de Hageo, con frecuencia menciona a Josué (Zac. 3: 6-11). El parentesco entre Zorobabel y Josué quizá se presenta para establecer el derecho de ambos a puestos de autoridad, como descendientes de David y Aarón respectivamente.","references":["ver t. III, pp. 101-102","ver t. II, p. 119","ver com. Núm. 28: 11,14","ver com. Esd. 1: 8","ver com. 1 Crón. 6: 15","Zac. 3: 6-11"]},{"verse":2,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3. Tiempo de que. El pueblo utilizaba este falso argumento para explicar su fracaso al no reedificar el templo. Sin duda interpretaba mal la profecía de los 70 años de jeremías, diciendo que el período del cautiverio no se había cumplido plenamente. Es evidente que pretendían estar esperando que se completaran los 70 años desde la destrucción del templo en a. C. (ver t. III, pp. 101- 103), período que terminaría en 518/517, lo que es algo posterior a estos mensajes (520/519; ver com. vers. 1). Sostenían que las dificultades que habían encontrado en la reedificación del templo eran un reproche de Dios por su apresuramiento prematuro. Pero el mismo hecho de que Darío hubiera anulado la prohibición de Esmerdis, el usurpador, para que se reedificara el templo (ver p. 1096) debería haber sido un excelente incentivo para que los judíos reemprendieran la obra en la casa de Jehová (ver EGW, Material Suplementario, com. Hag. 1: 2).","references":["ver t. III, pp. 101- 103","ver EGW, Material Suplementario, com. Hag. 1: 2"]},{"verse":3,"phrase":"Palabra de Jehová.","content":"Ver com. Sof. 1: 1. Profeta. Tanto Hageo como su contemporáneo Zacarías se refieren a sí mismos como a profetas (Zac. 1: 1; ver com. Hab. 1: 1).","references":["Zac. 1: 1; ver com. Hab. 1: 1"]},{"verse":4,"phrase":"¿Es. . . tiempo?","content":"Dios reprocha a los judíos porque permitieron que su cómoda forma de vivir en casas bien confortables les impidiera ver la necesidad de reconstruir el templo. Con frecuencia los hombres tienen en cuenta sus necesidades materiales y no ven sus necesidades espirituales ni las de la obra de Dios en la tierra. Mientras los hombres pospongan la edificación de la casa espiritual del Señor (1 Ped. 2: 5), se demorará la terminación de ella. Artesonadas. Del Heb. safan, \"revestir\" o \"techar\", \"cubrir\" (ver Jer. 22: 13-15).","references":["1 Ped. 2: 5","ver Jer. 22: 13-15"]},{"verse":5,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3 Meditad. El Señor siempre exhorta al hombre para que razone y piense con seriedad en cuanto a su vida (ver com. Isa. 1: 18).","references":["ver com. Isa. 1: 18"]},{"verse":6,"phrase":"Sembráis mucho.","content":"Las tareas del pueblo durante la sequía precedente dieron frutos mezquinos porque Dios retuvo su bendición (Hag. 2: 15-17; cf. Deut. 28: 38-47; Prov. 11: 24). Saco roto. Una figura vívida de la falta de prosperidad que sufría Judá porque el pueblo no servía fervientemente a Jehová. Tal es el resultado inevitable de una filosofía materialista de la vida. En cuanto al valor relativo de las cosas espirituales y materiales y la importancia de colocar primero lo que es primero, ver com. Mat. 6: 24-34; 19: 21-22.","references":["Hag. 2: 15-17; cf. Deut. 28: 38-47; Prov. 11: 24"]},{"verse":7,"phrase":"Meditad.","content":"Una segunda exhortación divina (cf. vers. 5) para que el pueblo comprendiera su pecaminosa indiferencia (ver com. Isa. 1: 18).","references":["ver com. Isa. 1: 18"]},{"verse":8,"phrase":"Monte.","content":"Quizá se refiera a la zona montañosa cercana a Jerusalén, posiblemente el \"bosque del rey\" (ver com. Neh. 2: 8) donde se podía conseguir madera rápidamente.","references":["ver com. Neh. 2: 8"]},{"verse":9,"phrase":"Buscáis mucho.","content":"Es evidente que los repatriados tenían una profunda esperanza de paz y prosperidad cuando volvieron a Judá, y no estaban preparados para las penalidades que afrontaban. ¿Por qué?. Categóricamente se dice al pueblo que el fracaso de sus cosechas no se debía sólo a causas naturales, sino al Dios que rige las fuerzas de la naturaleza, a Aquel cuya \"casa\" habían descuidado. Corre. \"Vais aprisa\" (BJ). Expresión idiomática que indica la premura con que los judíos construían para ellos casas espaciosas y cómodas.","references":[]},{"verse":10,"phrase":"Se detuvo.","content":"Tan grave fue la sequía que según el texto hebreo, literalmente \"se detuvo el rocío'.","references":[]},{"verse":11,"phrase":"Llamé.","content":"El profeta desea aclarar que esa sequía no obedecía meramente a causas naturales, sino que Dios la provocaba para mostrarle al pueblo el error de su conducta. Trigo. Es decir, \"granos\" o \"cereales\" de toda clase.","references":[]},{"verse":12,"phrase":"Oyó.","content":"La palabra hebrea significa oír y obedecer. La exhortación de Hageo fue eficaz (vers. 12-15) y se emprendió con diligencia la obra de restauración. El resto. Tan sólo un número relativamente pequeño de exiliados volvió a Judá (ver com. Esd. 2: 64).","references":["ver com. Esd. 2: 64"]},{"verse":13,"phrase":"Enviado.","content":"Heb. mal'ak, con frecuencia un mensajero humano. Mal'ak también es la palabra usual para \"ángel\" en el AT. Hageo habla de sí mismo como no lo hace ningún otro profeta, como del \"enviado de Jehová\" (ver com. Mal. 1: 1). Estoy con vosotros. Es aceptado el arrepentimiento de ellos, y Dios les promete su protección (cf. Sal. 23: 4; 91: 15; Isa. 43: 2). Tan pronto como el pueblo decidió obedecer a Jehová, los mensajes de reproche fueron reemplazados por palabras de aliento. La seguridad de la presencia de Dios con el pueblo significaba la promesa de todas las otras bendiciones, porque ellas ciertamente se manifestaban donde está la presencia de Dios.","references":["ver com. Mal. 1: 1","cf. Sal. 23: 4; 91: 15; Isa. 43: 2"]},{"verse":14,"phrase":"Gobernador de Judá.","content":"Ver com. vers. 1. El resto. Vers. 12. Trabajaron. \"Emprendieron la obra\" (BJ). El pueblo fue impulsado a la acción y prestó oídos a los mensajes de Jehová. La inspiración provocada por los profetas Hageo y Zacarías fue un poderoso incentivo para que los caudillos de Judá emprendieran la obra, y respondieron a la exhortación comenzando a edificar \"y con ellos los profetas de Dios que les ayudaban\" (Esd. 5: 1-2). Jehová de los ejércitos. Ver com. Jer. 7: 3.","references":["Esd. 5: 1-2"]},{"verse":15,"phrase":"Día veinticuatro.","content":"El mensaje precedente de Hageo había sido dado en el \" primer día del mes\" (vers. 1). Considerando el tiempo necesario para hacer planes y reunir materiales, ciertamente fue pronta la respuesta del pueblo de Jerusalén y de Judá. Mes sexto. Ver com. vers. 1. El segundo año de Darío fue 520-519 a. C., tanto por el cómputo de otoño como por el de primavera (ver t. III, p. 102). Pero si Hageo lo computó por el año del calendario civil judío, que comenzaba con el 7º mes, en el otoño (septiembre-octubre; ver t. II, pp. 111, 113, 119), el \"mes sexto\" correspondería a 519, mientras que en un año que comenzara en la primavera, el 6º mes correspondería a 520. Si la declaración de Hageo de que la reconstrucción comenzó en el \"año segundo\" de Darío se hace coincidir con la declaración de Esdras de que la obra en el templo fue detenida hasta el año \"segundo\" de Darío (cap. 4: 24), y si Esdras empleaba para el año el cómputo de otoño a otoño (ver t. II, pp. 111-124; t. III, pp. 104-111; ver también la edición revisada, 1970, de The Chronology of Ezra 7 [La cronología de Esdras 7], de S. H. Horn y L. H. Wood), entonces debe llegarse a la conclusión de que Hageo empleaba el cómputo de otoño. Sin embargo, el uso de un año que comenzara en el otoño significaría que el texto presenta los mensajes de Hageo fuera del orden cronológico, orden que -aunque no es imposible ni extraño a alguna otra parte de la Biblia (cf. Nota Adicional com. Esd. 4)-, la mayoría de los comentadores creen que es contrario al peso del contenido de los mensajes proféticos. Por esta razón, casi sin excepción se acepta que Hageo empleaba un cómputo de primavera; y en ese caso el día 24 del 6.º mes del 2.º año de Darío sería aproximadamente el 21 de septiembre de a. C. (ver t. 111, p. 102).","references":["ver t. III, p. 102","septiembre-octubre; ver t. II, pp. 111, 113, 119","ver t. II, pp. 111-124; t. III, pp. 104-111; ver también la edición revisada, 1970, de The Chronology of Ezra 7 [La cronología de Esdras 7], de S. H. Horn y L. H. Wood","cf. Nota Adicional com. Esd. 4"]}],"egwReferences":"1-15 CMC 275; PP 566-569; 6T 458 \n \n2 PR 420; 4TS 67 4 4TS 67 4-6 PP 567; PR 420 5-10 Ed 138 7-8 PR 421  \n \n9-11 PP 567; PR 421 12-14 PR 421 1100"},{"chapter":2,"verses":[{"verse":1,"phrase":"Mes séptimo.","content":"Es decir, Tisri, el mes hebreo que comienza en septiembre u octubre (ver t. II, p. 119).","references":["ver t. II, p. 119"]},{"verse":2,"phrase":"Resto.","content":"O \"remanente\". La misma palabra hebrea, sheerith, se usa aquí y en cap. 1: 12,","references":[]},{"verse":14,"phrase":"3.","content":"¿Quién ha quedado? Puesto que no se habían completado del todo los 70 años (ver com. cap. 1: 2) desde la destrucción del templo, es muy posible que algunos de los más ancianos allí presentes hubieran visto el templo anterior en su niñez. Algunos comentadores piensan que Hageo mismo tenía bastante edad como para haberlo visto. La diferencia entre la magnífica \"gloria\" del templo de Salomón y la decepcionante apariencia de este edificio debe haber provocado profundo dolor en el pueblo, tal como el que experimentaron cuando pusieron los fundamentos 15 años antes (Esd. 3: 11-13). Nada. Josefo afirma que el segundo templo tenía sólo la mitad de la altura del templo de Salomón y era inferior a él en muchos aspectos (Antigüedades viii. 3. 2; xv. 11. 1). Sin embargo, la principal diferencia no estaba en el tamaño sino en el esplendor de la apariencia y los ricos adornos de oro y piedras preciosas.","references":["Esd. 3: 11-13","Antigüedades viii. 3. 2; xv. 11. 1"]},{"verse":4,"phrase":"Esfuérzate.","content":"Para mayor énfasis tres veces fueron pronunciadas palabras de aliento (cf. cuatro veces en Jos. 1: 6-7, 9, 18). Estoy con vosotros. Ver com. cap. 1: 13.","references":["cf. cuatro veces en Jos. 1: 6-7, 9, 18"]},{"verse":5,"phrase":"Pacto que hice.","content":"Jehová había prometido que estaría con su pueblo (Exo. 29: 45). Salisteis de Egipto. Los hijos de Israel siempre habían considerado su liberación de Egipto como un acontecimiento sobresaliente (ver com. Amós 2: 10). Espíritu. Dios había asegurado al pueblo que su Espíritu Santo habitaría con él (PR 422).","references":["Exo. 29: 45","ver com. Amós 2: 10","PR 422"]},{"verse":6,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3. De aquí a poco. U \"otra vez\". Para que el pueblo aprendiera a aceptar y apreciar debidamente el segundo templo, Hageo predice que en el futuro su gloria sobrepasaría muchísimo la del templo de Salomón. La expresión yo \"haré temblar\" recuerda las manifestaciones previas del poder de Dios, incluso quizá la sacudida de la tierra cuando fue dada la ley en el Sinaí (ver com. Sal. 68: 7-8).","references":["ver com. Sal. 68: 7-8"]},{"verse":7,"phrase":"Todas las naciones.","content":"Puesto que el profeta trata del primer advenimiento de nuestro Señor, ésta es probablemente una referencia a la caída de las naciones y los imperios que ocurrió después del tiempo de Hageo (vers. 21-22). Vendrá. En hebreo este verbo está en plural, mientras que su sujeto, jemdah, está en singular. Algunos traductores han cambiado jemdah, \"deseo\" -\"Deseado\" (RVR)- por jamudoth, \"cosas deseables\" o \"tesoros\" -\"vengan los tesoros\" (BJ)-, a fin de que el sujeto pueda concordar con el plural del verbo hebreo. Sin embargo, esto destruye el significado mesiánico de este pasaje, que ya es secular. (Dice la BJ, en nota de pie de página: \"La Vulg. ha leído aquí una alusión al Mesías: 'Et veniet Desideratus cuncus gentibus'. De ahí el uso litúrgico de este texto en tiempo de Adviento\".) Si es necesario hacer un cambio en el hebreo a fin de que concuerden el sujeto y el predicado, el contexto indicaría que el verbo se haga singular para que concuerde con el sujeto, jemdah. Deseado. Heb. jemdah, de jamad, \"desear\". El \"Deseado de todas las naciones\" vino al segundo templo - edificado por Zorobabel y después reedificado por Herodes el Grande- cuando Cristo enseñaba y curaba en su recinto. Llenaré . . . esta casa. Esto se cumplió cuando Cristo vino al templo (Mal. 3: 1; Juan 2: 13-16). El templo al cual vino Cristo, con frecuencia ha sido llamado el templo de Herodes (ver com. Luc. 3: 1; Juan 2: 20; CS 25-27). En tiempos posteriores, y aun en nuestros días, por lo general los judíos se refieren al templo de Salomón como al primer templo, y llaman segundo templo al que fue reedificado por Zorobabel hasta su destrucción en 70 a. C.","references":["RVR","Dice la BJ, en nota de pie de página: \"La Vulg. ha leído aquí una alusión al Mesías: 'Et veniet Desideratus cuncus gentibus'. De ahí el uso litúrgico de este texto en tiempo de Adviento\".","Mal. 3: 1; Juan 2: 13-16","ver com. Luc. 3: 1; Juan 2: 20; CS 25-27"]},{"verse":8,"phrase":"Plata.","content":"Dios no pide a los hombres que le den ofrendas porque él necesite dinero, sino para que puedan recibir una bendición al dar y para que desarrollen un carácter semejante al divino (DTG 11-12). \"El dar continuamente mata por consunción a la codicia\" (3T 548). De los judíos del tiempo de Hageo podemos aprender la lección de que Dios no puede bendecir a los que no le dan lo que se necesita para la obra divina (ver cap. 1: 5-11).","references":["DTG 11-12","3T 548"]},{"verse":9,"phrase":"Gloria.","content":"Debido a la presencia de Cristo, la \"gloria\" del segundo templo (ver com. vers. 7) fue mayor que la del anterior. El segundo templo fue honrado por la presencia viviente de Aquel en quien \"habita corporalmente toda la plenitud de la Deidad\" (Col. 2: 9) En cuanto al propósito de Dios para los judíos después de que volvieron del cautiverio, ver las pp. 29-32. Paz. La presencia del \"Príncipe de Paz\" traería a la humanidad todas las bendiciones propias de la paz (ver com. Jer. 6: 14). El anuncio del nacimiento de Jesús, hecho por la hueste angelical a los pastores de Belén, fue un mensaje de paz: \"¡Gloria a Dios en las alturas, y en la tierra paz, buena voluntad para con los hombres!\" (Luc. 2: 14).","references":["Col. 2: 9","ver com. Jer. 6: 14","Luc. 2: 14"]},{"verse":10,"phrase":"Noveno mes.","content":"Quisleu, el mes hebreo que comienza en noviembre o diciembre (ver t. II p. 119). El 24 de este mes sería aproximadamente el 18 de diciembre de a. C. (ver t. III, p. 102).","references":["ver t. II p. 119","ver t. III, p. 102"]},{"verse":11,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3. Pregunta. Era un deber específico de los sacerdotes enseñar al pueblo todos los requerimientos de Dios (ver com. 2 Crón. 15: 3). Por lo tanto, una respuesta de los sacerdotes sería considerada autorizada.","references":["ver com. 2 Crón. 15: 3"]},{"verse":12,"phrase":"Carne santificada.","content":"Es decir la carne de ciertos animales sacrificados (ver com. Lev. 6: 25). No. Lo que tocaba la \"carne santificada\" debía ser santo (Lev. 6: 27), pero la vestimenta del que llevaba la carne santificada no podía comunicar su santidad a otra cosa.","references":["ver com. Lev. 6: 25","Lev. 6: 27"]},{"verse":13,"phrase":"Inmundo.","content":"Tocar un cadáver provocaba una grave contaminación ceremonial (Núm. 19: 11). Todo lo que era tocado por la persona contaminada se volvía inmundo.","references":["Núm. 19: 11"]},{"verse":14,"phrase":"Así es este pueblo.","content":"Aquí el profeta da la interpretación de los vers. 11-13. No sólo los repatriados mismos, sino también todo aquello sobre lo cual ponían las manos, atraía la maldición divina en lugar de la bendición. Su contaminación provenía de su desobediencia al no edificar la casa del Señor. Este mensaje es un categórico reproche por la conducta anterior del pueblo. Ofrecen. Sin duda esto se refiere al altar que los repatriados habían construido cuando primero volvieron (Esd. 3: 2). De acuerdo con la analogía de Hag. 2: 12, es evidente que el altar santo no santificaba -y no podía hacerlo- las profanas acciones de los adoradores.","references":["Esd. 3: 2"]},{"verse":15,"phrase":"Desde este día.","content":"Es decir, desde el tiempo mencionado en los vers. 10, 18. En adelante. Es evidente que Hageo deseaba que el pueblo \"meditara\" en lo que sucedería teniendo el antecedente de lo que había sucedido \"antes\". Antes que pongan piedra. Literalmente: \"Antes de poner piedra\". Quizá sea una referencia a la edificación del edificio principal y no a la colocación de los fundamentos del templo.","references":[]},{"verse":16,"phrase":"Montón.","content":"Los \"montones\" eran de cereales, que después de haber sido trillados daban sólo la mitad de lo que esperaba la gente. Esa disminución de la cosecha representaba el castigo de Dios sobre el pueblo debido a su negligencia. Lagar. Heb. yéqeb, dispositivo para exprimir vino o aceite. Generalmente consistía en dos cavidades hechas en la piedra o en el suelo, una superior, en la que se apretaban las uvas o aceitunas, comunicada por un canal con la de más abajo donde se juntaba el vino o el aceite. Cántaros. Posiblemente el profeta pensaba en la cantidad de aceite o de vino que entraba en una de las medidas para líquido comunes entre los hebreos, como el \"bato\" (ver t. I, pp. 175-176).","references":["ver t. I, pp. 175-176"]},{"verse":17,"phrase":"Herí.","content":"Dios mismo castigó a su pueblo (ver com. Deut. 28: 22; Amós 4: 9). El \"viento solano\" y el \"tizoncillo\" arruinaron los cereales; el \"granizo\" destruyó las vides (cf. Sal. 78: 47).","references":["ver com. Deut. 28: 22; Amós 4: 9","cf. Sal. 78: 47"]},{"verse":18,"phrase":"Meditad, pues.","content":"En hebreo, este versículo está correctamente dividido en dos partes, desde el punto de vista gramatical. En la primera, el profeta exhorta al pueblo a que medite en lo que sucedería de aquel día en adelante. En la segunda, les pide que mediten desde el día en que pusieron el fundamento del templo y de allí en adelante. La mayoría de los comentadores concuerdan en que estos dos \"días\" son uno y el mismo.","references":[]},{"verse":19,"phrase":"Simiente.","content":"En otras palabras: \"¿Está todavía en el 'granero' vuestra 'simiente' de cereales [cf. Job 39: 12] que habéis reservado para sembrarla el año próximo, o ya la habéis comido por la escasez de alimento debida a la sequía?\" Ni ... ni ... ni. Aunque no había señales de crecimiento o germinación que permitieran predecir la cosecha, Hageo anuncia abundancia (cf. Deut. 28: 2-3). Ni ... ha florecido todavía. Parece evidente que la sequía (Hag. 1: 9-10) todavía prevalecía cuando fue dado el mensaje. Normalmente la estación lluviosa habría comenzado uno o dos meses antes (ver t. II, p. 113). Este día. El día de su obediencia.","references":["cf. Deut. 28: 2-3","Hag. 1: 9-10","ver t. II, p. 113"]},{"verse":20,"phrase":"Segunda vez.","content":"El libro termina con una promesa de restauración para la casa de David bajo el liderazgo de Zorobabel (vers. 21-23). Veinticuatro días. Ver com. vers. 10. Aunque no se indica el mes, es razonable suponer que es el mismo mes cuando el profeta dio el mensaje inmediatamente anterior. Por lo general se cree que este mensaje fue dado en el mismo día del mensaje de los vers. 10-19.","references":[]},{"verse":21,"phrase":"Temblar.","content":"Ver com. vers. 6-7.","references":[]},{"verse":22,"phrase":"Trastornaré.","content":"El Señor se presenta ejerciendo su autoridad sobre todas las naciones de la tierra que se levanten para oponerse a los propósitos divinos.","references":[]},{"verse":23,"phrase":"Anillo de sellar.","content":"Considerado como un objeto de gran importancia, autoridad y valor (ver com. Jer. 22: 24). Estas maravillosas promesas para Zorobabel debieran alentar a todos los hijos de Dios. \"Dios no permitirá que uno de sus fieles obreros quede solo para luchar con grandes desventajas y sea vencido. El preserva, como una joya preciosa, a cada uno cuya vida está escondida con Cristo en Dios. De cada uno de ellos dice: 'Te pondré como anillo de sellar; porque yo te escogí' \" (7T 67). Jehová de los ejércitos. Ver com. Jer. 7: 3. Estas palabras de promesa son pronunciadas por el Comandante de los ejércitos del universo, lo que asegura que esas promesas se cumplirán.","references":["ver com. Jer. 22: 24","7T 67"]}],"egwReferences":"3 CS 26 \n \n4PR 422-423 \n \n7CS 26-27; DTG 36,157; PR423, 439, 514 \n \n8CMC 196, 236, 275-276, 317; HAp 414; \n \nIJT 468, 553; 3JT 403; MB 293-295; MC 401; PP 564; SC 210; 2T 652; 3T 549; 4T \n458; 6T 102; TM 176, 199 9 PR 439 \n \n16 Ed 138 \n \n16-19 PP 567 \n \n19, 23 PR 423 \n \n23 MC 389; NEV 324 1105"}]}