{"metadata":{"name":"Santiago","abbreviation":"jam","totalChapters":5},"introduction":{"fullTitle":"La Epístola Universal de","subtitle":"SANTIAGO","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"Es probable que esta epístola, como las otras del NT, por ser una carta, originalmente no tuviera ningún título. El Códice Sinaítico, uno de los manuscritos más antiguos en donde se halla la Epístola de Santiago, no tiene título al comienzo de la carta; pero termina con la añadidura, \"Epístola de Santiago\". Otros manuscritos antiguos tienen el sencillo título en griego, Iakobou Epistole (\"Epístola de Santiago\"). Manuscritos posteriores dan a esta epístola el título de general o católica, porque está dirigida a toda la iglesia y no a una comunidad específica o a una persona. Eusebio se refiere a la Epístola de Santiago como a la primera de las siete epístolas llamadas \"católicas\", en el sentido de \"generales\" o \"universales\" (Historia eclesiástica ii. 23). Eran llamadas así porque estaban dirigidas a la iglesia en general, aunque esto no es completamente apropiado cuando se aplica a 2 y 3 Juan, que fueron dirigidas a personas. Las siete epístolas desde Santiago hasta Judas estaban colocadas juntas después de Hechos en todos los primeros manuscritos, precediendo a las epístolas de Pablo. El orden de las epístolas generales, como aparecen en las Biblias modernas, es el que generalmente se encuentra en los manuscritos principales."},{"title":"2. Autor","content":"En la Epístola de Santiago no hay suficientes evidencias para identificar en forma definitiva a su autor. En el NT (RVR) hay muchas referencias a hombres llamados \"Jacobo\" (o Santiago). Este nombre era muy común entre los judíos porque representa el equivalente griego del nombre hebreo Jacob. El uso frecuente de este nombre se advierte en la lista de los doce apóstoles (Mat. 10:2-3; Mar. 3:1619; Luc. 6:14-16). Uno de los apóstoles era Jacobo, el hijo de Zebedeo y hermano de Juan; y un segundo Jacobo era el hijo de Alfeo. Otro personaje bíblico llamado Jacobo era el padre de uno de los doce, que es identificado como Judas \"de Jacobo\" (\"Judas de Santiago\", BJ, BC, NC), es decir el hijo de Jacobo y no \"hermano de Jacob\", como está en la RVR (Luc. 6:16). Es razonable suponer que el autor de la Epístola de Santiago es una de las personas cuyo nombre aparece en el registro de las Escrituras, y no otro Jacobo (Santiago) completamente diferente de los conocidos. El tono de la introducción (cap. 1:1) sugiere que el autor habla como uno que es bien conocido por aquellos a los que se dirige, y que lo hace con autoridad reconocida. Aunque de acuerdo con el relato de los Evangelios, los doce estaban íntimamente relacionados con el Señor, Jacobo el hijo de Zebedeo era el más destacado de los dos apóstoles de ese nombre. Sin embargo, muy pocos autores le han atribuido la epístola a él. Y aun esta posibilidad parece quedar eliminada por su muerte temprana (44 d. C.) y por el hecho adicional de que la introducción (cap. 1: 1) parece indicar que había sólo un Santiago Jacobo) prominente en la iglesia en el tiempo cuando se escribió la epístola, y no dos o más. El segundo apóstol llamado Jacobo (Santiago) era hijo de Alfeo, quien es claramente identificado cuatro veces mediante el nombre de su padre (Mat. 10:3; Mar 3:18; Luc. 6:15; Hech. l: 13). Se ha debatido mucho si este Jacobo es también \"Jacobo el menor\" (Mar. 15:40). Si así fuese, su padre se llamaba Alfeo y su madre María, y tenía un hermano llamado José (Mat. 27:56; Mar. 15:47; 16: l; Luc. 24: 10). Pero en otro lugar esta María es llamada la mujer de Cleofas (Juan 19:25). Aunque se ha tratado de identificar a Cleofas (Luc. 24:18) con Alfeo mediante el vocablo arameo Jalpai, equivalente a Alfeo, es una identificación dudosa. Parece mejor llegar a la conclusión de que los nombres Jacobo hijo de Alfeo, y Jacobo \"el menor\" no se refieren al mismo hombre. Además de estas personas llamadas Jacobo, los autores de los Evangelios se refieren a otro Jacobo, el primero que se nombra y, por lo tanto, probablemente el mayor de los cuatro hermanos de Jesús (Mat. 13:55; Mar 6:3). Como Jacobo \"el menor\", tenía un hermano llamado José y la madre de ambos (más bien madrastra; ver com. Mat. 12:46) se llamaba María. Pero parece sumamente improbable que un Jacobo deba ser identificado con el otro, y también muy dudoso que se haga referencia a la madre de Jesús como \"María la madre de Jacobo y de José\" (Mat. 27:56). Jacobo el hermano de Jesús aparece con seguridad sólo en Gál. l: 19, donde Pablo afirma que en su primera visita a Jerusalén, después de su conversión, de todos los apóstoles sólo vio a Cefas (Pedro) y a \"Jacobo el hermano del Señor\". Sin embargo, en otros pasajes del NT se hace mención a un dirigente de la iglesia llamado Jacobo, cuyo nombre no está acompañado por ninguna otra identificación. Se destaca por primera vez en los Hechos después de la muerte de Jacobo el hijo de Zebedeo. Después de esto es evidente que sólo había un dirigente de suficiente capacidad para ser conocido como Jacobo, sin ninguna otra identificación. Referencias subsiguientes a este Jacobo lo caracterizan como una figura destacada. Cuando Pedro fue librado de la prisión de Herodes, pidió que se informara de su liberación a Jacobo (Hech. 12:17). Jacobo presidió el concilio de la iglesia en Jerusalén y pronunció la decisión final (Hech. 15:13, 19). Pablo informó a Jacobo acerca de su obra (Hech. 21:18), y Jacobo dio autorización para visitar iglesias (Gál. 2:9). Este también podría ser el Jacobo a quien se le apareció Cristo, de un modo especial, después de su resurrección (1 Cor, 15:7), quizá para darle instrucciones particulares acerca de sus futuras responsabilidades. Finalmente Pablo lo menciona primero como una de las tres \"columnas\" de la iglesia primitiva (Gál. 2:9). Teniendo en cuenta todo esto, este Jacobo parece ser la persona más indicada para presentarse ante la iglesia en general refiriéndose a sí mismo sencillamente como \"Santiago Jacobo, siervo de Dios y del Señor Jesucristo\" (Sant. l: l). Queda, pues, en pie la pregunta si este Jacobo era el hijo de Alfeo, o el hermano del Señor. En favor de identificarlo como hijo de Alfeo, está el hecho de que parece extraño que se mencione por nombre a un Jacobo entre los doce (Hech. l: 13-14), para que poco después desaparezca del relato sin que se tenga siquiera noticia de su muerte, mientras que otro del mismo nombre aparece en forma destacada (Hech. 12:17) sin ninguna palabra de introducción. Por otro lado, pueden presentarse algunas evidencias para identificar a este hombre con Jacobo el hermano del Señor. La referencia que hace Pablo en Gál. 2:9 a Jacobo, el dirigente de la iglesia, poco después de que lo menciona como \"el hermano del Señor\" en Gál. l: 19, da la impresión -aunque no se pueda probar- de que estos dos Jacobos son el mismo. Además, el relato que presenta Josefo de la muerte de Jacobo, el hermano del Señor, sugiere que era uno de los dirigentes de la iglesia (Josefo, Antigüedades xx. 9. l; cf. t. V, p. 73). La tradición cristiana, por lo menos desde el siglo 11, identifica a Jacobo, el dirigente de la iglesia de Jerusalén, como el hermano del Señor (Hegesipo, citado por Eusebio, Historia eclesiástica ii. 23). Los escritores cristianos más antiguos presentan un laberinto de discrepancias, contradicciones y conclusiones personales acerca del autor de esta epístola. Sus errores se deben principalmente a una incorrecta identificación de Jacobo \"de Alfeo\" con Jacobo \"de José\", y a la conclusión no probada de que el Jacobo de Gál. l:19 es el mismo de Gál. 2:9. Josefo declara que la muerte de Jacobo, \"el hermano de Jesús, que era llamado Cristo\", ocurrió después de la muerte de Festo y antes de la llegada de Albino, su sucesor (62 d. C.), y que Jacobo fue apedreado (Antigüedades xx. 9. l). Tomada al pie de la letra, esta afirmación parece ser un registro fidedigno de la muerte de Jacobo \"de José\", aunque Eusebio aplica esto a Jacobo \"el justo\", dirigente de la iglesia de Jerusalén (Historia eclesiástica ii. 23), y usa otra cita que no se halla en ningún otro texto conocido de Josefo. Además, Eusebio declara que los libros divinos muestran que Jacobo, que primero recibió de Cristo y de los apóstoles el episcopado de Jerusalén, era \"un hermano de Cristo\" (Id. vii. 19), y presenta a la Biblia como autoridad. Cita a Pablo como si identificara a Jacobo \"el justo\" con Jacobo \"el hermano del Señor\" (Id. ii. 1), con lo que hace decir otra vez a sus fuentes de información más de lo que dicen. Sin embargo, en otro lugar Eusebio se refiere a Jacobo como a uno de los supuestos hermanos del Salvador, y afirma que era uno de los setenta. Identifica a Jacobo como \"hermano del Señor\", \"hijo de José\" y \"el justo\" (Ibíd.). Afirma que Jacobo fue martirizado inmediatamente antes de la caída de Jerusalén (70 d. C.), y dice que Simeón, hijo de Cleopas, y según algunos primo del Salvador, fue su sucesor en el \"trono de la diócesis\" de Jerusalén (Id. iii. 11). Así contradice la fecha que da Josefo para la muerte de Jacobo. Presenta otras referencias a Simeón como hijo de Cleopas y a Judas como hermano de Cristo según la carne (Id. iii. 19-20, 22, 32). Cita a Hegesipo en apoyo de sus conclusiones, de que Simeón era hijo de Cleopas, y que Cleopas era tío del Señor (Id. iii. 32). Otra vez cita a Hegesipo como que hubiera afirmado que Simeón era primo de Jacobo (Id. iv. 22). Cita el famoso relato de Hegesipo en cuanto a la vida y la muerte de Jacobo, aunque por el contexto fácilmente se ve que esa narración es mutilada y sumamente exagerada (Id. ii. 23). Eusebio cita a Clemente en apoyo de su teoría de que hubo dos hombres de nombre Jacobo: uno, \"el justo\", muerto a golpes con un palo de batanero; el otro, decapitado (Id. ii. l). Identifica al primero como hermano del Señor, aunque Clemente mismo no lo dice. En el mismo pasaje cita a Clemente como que hubiera dicho: \"Después de la ascensión del Salvador.. Pedro, Santiago [Jacobo de Zebedeo] y Juan no por ello disputaron entre sí acerca del primer grado de honor, sino que eligieron obispo de Jerusalén a Santiago [Jacobo], apellidado el justo\". En la obra apócrifa denominada Evangelio según los hebreos, se dice que Jacobo el justo había hecho un juramento de no comer pan desde el tiempo en que el Señor bebió de la copa hasta que lo viera resucitado de los muertos. Esto evidentemente lo coloca entre los doce en la última cena. Después se registra en esa obra la aparición de Jesús de la siguiente manera: Jesús \"tomó pan, lo bendijo, lo partió, lo dio a Jacobo el justo, y le dijo: 'Mi hermano, come tu pan, pues el Hijo del Hombre ha resucitado de los muertos\"'. El uso de las palabras \"mi hermano\" se interpreta que quiere decir que este Jacobo era el hermano del Señor. Es obvio que nada de este material extrabíblico puede ser de mucha ayuda para identificar al autor de esta epístola. El problema más serio que quizá está implicado en la identificación del autor de la epístola como el hermano del Señor, es el hecho de que el lenguaje y el estilo de la carta indican que su autor era un hombre de ciertos conocimientos en composición literaria griega. No sólo posee un rico vocabulario, sino que su estilo sigue a propósito la forma literaria griega conocida como \"diatriba\": una plática popular de tono ético. Hasta donde se sepa del hermano del Señor, nada indica que tenía antecedentes para una obra tal, pues era el hijo de un carpintero galileo y, sin duda, completamente judío en su cultura. Sin embargo, no se puede llegar a una conclusión definida en este punto, pues los argumentos se basan más en lo que no se sabe que en lo que se sabe. En conclusión, se puede decir que aún no se ha definido la paternidad literaria de la Epístola de Santiago. El autor era probablemente uno de los tres principales personajes que llevan el nombre de Jacobo (Santiago) en el NT."},{"title":"3. Marco histórico","content":"Una cantidad de alusiones geográficas que hay en esta epístola, sugieren que se escribió en Palestina. Se puede conjeturar que el autor vivía en una tierra donde abundaban el aceite, el vino y los higos, que no estaba lejos del mar, que muy cerca había fuentes de agua dulce y amarga, que la tierra estaba expuesta a sequías y que la lluvia era de gran importancia. No hay manera segura para determinar la fecha de la epístola. Como ya se hizo notar, parece que fue escrita cuando sólo había un Jacobo que se destacaba en la iglesia, o sea después de 44 d. C. cuando fue muerto Jacobo el hijo de Zebedeo. La evidencia interna la ubica entre los primeros documentos del NT. En la epístola no hay referencia a ningún grupo grande de cristianos de origen gentil, ni a ninguna clase de problemas acerca de los gentiles. En esta epístola la sinagoga es aún la iglesia, y sin embargo ya se ha difundido el cristianismo (ver Hech. 2:9-1 l; 4: 36; 9: 2, 10, 14, 19, 26; 1 l: 19-20). El tenor general de la epístola es que el cristianismo es la culminación del verdadero judaísmo."},{"title":"4. Tema","content":"Esta epístola enseña un cristianismo práctico, mostrando los resultados o las obras que una fe viviente y genuina produce en la vida de un discípulo. En toda la carta se destaca el contraste entre las manifestaciones, los efectos y los resultados de la verdadera y de la falsa religión. Esta epístola homilética está llena de bellas y atrayentes ilustraciones. El estilo es sencillo y directo. Los pensamientos están en grupos claramente diferenciados entre sí, y no dispuestos en un plan evidente. Santiago escribe con libertad lo que brota de la abundancia de su corazón; se ocupa de los temas a medida que surgen en su mente. Hay muchas alusiones al Sermón del Monte, de las cuales la siguiente es una lista parcial. Mat. 5: 3; 4; 7, 9; 8; 9; 11-12; 19; 22; 5: 27; 34; 48; 6: 15; 19; 24; 25; 7: 1; 2; 7, 11; 8; 12; 16; 21-26. Sant. 2: 5; 1: 9; 4:9; 2: 13; 1: 17; 4: 8; 3: 18; 1: 2; 5: 10-11; 1: 19-25; 2: 10-11; 1: 20; 2: 10-11; 5: 12; 1: 4; 2: 13; 5: 2; 4: 4; 4: 13-16; 3: 1; 4: 11;2 : 13; 1:5, 17; 4: 3; 2: 8; 3: 12; 1: 22; 2: 14; 5: 7-9. En esta epístola hay diversos pasajes paralelos con los escritos de Pablo (como Sant. 1:22; cf. Rom. 2:13) y con los escritos de Pedro (como Sant. 4:7; cf. 1 Ped. 5:8-9)."},{"title":"5. Bosquejo","content":"I. Saludo, 1: 1. II. La tentación, 1:2-18. A. La necesidad de paciencia y sabiduría, 1:2-8. B. Cómo soportar las aflicciones terrenales o el ensalzamiento, 1:9-12. C. El origen de la tentación, 1: 13-18. III. Evidencias de la verdadera religión, 1: 19-27. A. Mejor oír que hablar, 1: 19-22. B. No sólo oír sino hacer, 1:23-27. IV. Advertencias contra peligros comunes en la iglesia primitiva, 2: 1 a 5:6. A. Contra la acepción de personas, 2:1-13. B. Contra una simple profesión de fe, 2:14-26. 1. La fe sin obras \"es muerta\", 2:14-20. 2. Ejemplos de fe genuina que produce obras, 2:21-26. C. Contra los pecados de la lengua, 3: 1 -18. 1. Dominio de la lengua, especialmente en la enseñanza, 3:1-2. 2. Ilustraciones del uso debido e indebido de la lengua, 3:3-12. 3. Exhortaciones a la conducta adecuada, incluso en el uso de la lengua, 3:13-18. D. Contra las luchas y dificultades entre los hermanos, 4:1-17. 1. El origen de las luchas y del egoísmo, 4:1-4. 2. Exhortación a someterse a Dios, 4:5- 10. 3. Exhortación contra la maledicencia, 4:11-12. 4. Exhortación contra la vana jactancia, 4:13-17. E. Contra las ganancias fraudulentas y el uso indebido de las riquezas, 5:1-6. V. Exhortaciones finales, 5:7-20. A. La paciencia es necesaria hasta que venga Cristo, 5:7-11. B. Siempre se necesita una conducta apropiada, 5:12-13. C. La oración es eficaz para ayudar a los enfermos, 5:14-18. D. Exhortación a trabajar por la salvación de otros, 5:19-20. 518"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Santiago.","content":"El hecho de que el apóstol se refiera a sí mismo de una manera tan sencilla, demuestra que era bien conocido y no necesitaba de una mayor identificación. Sin embargo, hoy día es grande la incertidumbre en cuanto a cuál Santiago (Jacobo) del NT es el autor de esta epístola. Respecto al significado del nombre \"Jacobo\", ver com. Mar. 3:17, y acerca del autor de la epístola, ver pp. 513516. Siervo. Gr. dóulos, \"esclavo\" (ver coro. Rom. 1: 1). Con sencilla dignidad Santiago se llama a sí mismo \"siervo\", o mejor \"esclavo\", y no \"apóstol\", título que sin duda podría haber usado con toda justicia. Aunque Santiago era un misionero digno de respeto en el reino de Cristo de esta tierra, sólo se da el título de \"esclavo\". Da, pues, un digno ejemplo para todos los que llevan responsabilidades en la iglesia. No hay honor más grande que ser \"siervo\" o \"esclavo\" de Dios. Del Señor. Santiago reconoce que sus credenciales como \"siervo\" lo convierten en representante del Padre y del Hijo. Aunque en esta epístola con frecuencia se alude a las enseñanzas de Cristo, la única otra referencia directa al Señor, por nombre, está en cap. 2:1. Las doce tribus. Las doce tribus de Israel (ver Gén. 35:22-26; 49:28; Hech. 7:8). Las diez tribus del reino del norte habían sido llevadas cautivas por los asirios en el año a. C. (2 Rey 17:6, 23), y sólo unos pocos de sus descendientes regresaron a Palestina (cf. com. Esd. 6:17; 8:35). Sin embargo, hay algunas indicaciones de que en los días del NT aún eran reconocidas por lo menos algunas de esas tribus. Por ejemplo, Ana era de la tribu de Aser (Luc. 2:36; ver com. Hech. 26:7). Pero Santiago podría haber usado la frase \"doce tribus\" para referirse en forma general y colectiva a los judíos, sin tener en cuenta su procedencia tribal. Algunos sostienen que Santiago está hablando de las doce tribus del Israel espiritual (ver com. Apoc. 7: 4); otros, que su carta está principalmente dirigida a los cristianos de origen judío. Este Comentario apoya el segundo punto de vista. Pero cualquiera que sea la opinión a la cual uno se incline, no varía la instrucción espiritual de la epístola. Santiago indica claramente que tanto él como sus lectores son judíos. Por ejemplo, se refiere a Abrahán como a \"nuestro padre\" (cap. 2:2 l) y a la \"congregación [literalmente, sinagoga]\" (vers. 2), el lugar donde solían reunirse los judíos (ver t. V, pp. 57-59). Pero el autor y los lectores a los que originalmente fue dirigida la epístola también eran cristianos, como lo demuestran las repetidas referencias a Jesucristo como \"Señor\" (cap. l: 1, 7; 2: l; 5:7, 11). Por eso, al escribir a \"las doce tribus\" de \"la dispersión\", Santiago se está dirigiendo a cristianos de origen judío en diferentes lugares de todo el mundo romano (cf. 1 Ped. l: l). No hay razón para pensar que escribía a judíos inconversos, o que anticipaba que la carta necesariamente sería leída por miembros de todas las doce tribus de Israel. Debe recordarse que, en general, los cristianos de origen hebreo de los tiempos apostólicos siempre se consideraban como judíos piadosos, que en cierto sentido permanecían siendo fieles al judaísmo y que, en diversos grados, anticipaban que mediante Jesucristo se realizaría el cumplimiento final de todas las promesas hechas a Israel por los profetas de antaño (cf Hech. 1:6). Pocos de ellos entendían que Israel, como nación, había perdido, en beneficio de la iglesia cristiana, el mandato divino de ser el pueblo escogido de Dios (ver t. IV, pp. 37-38). La mención de las \"doce tribus\" recordaría a esos cristianos judíos su primitiva historia nacional, y les inspiraría la esperanza de que, en Cristo, pronto podrían poseer la rica herencia prometida a sus padres (ver t. IV, pp. 28-32). Hasta Pablo, el apóstol de los gentiles, usa el término \"doce tribus\" (Hech. 26:7; cf. Mat. 19:28; cf. com. Rom. 11:25-146). En la dispersión. Cf. 1 Ped. 1: 1. Se hace referencia específica a la dispersión de los judíos entre las otras naciones en el tiempo de Ester (Est. 3:8) y en Pentecostés (Hech. 2:5, 9-11; ver t, VI, mapa p. 140). En cuanto a los judíos de la dispersión, ver t. V, pp. 61-62. El propósito original de Dios era que los judíos fueran misioneros para todo el mundo. Aunque Israel dejó de cumplir este plan, tal como era su propósito original, el efecto de los dos cautiverios cumpliría -en parte- el propósito inicial de Dios. Se trata más ampliamente el plan divino para Israel en el t. IV, pp. 28-32. Salud. Gr. jáiro, \"regocijarse\". Compárese con el uso que tiene en Luc. 1:28; ver com. Rom. 1:7. También se usaba al despedirse con el sentido de \"el gozo te acompañe\". Compárese con la forma hebrea de saludar (ver coro. Jer. G: 14). Este saludo no aparece en otros pasajes de las epístolas. Su uso en Hech. 15:23 es una de las pocas peculiaridades de estilo que insinúan una posible identificación del autor de esta epístola con el Jacobo de la última parte de Hechos (ver pp. 513516). 520","references":["Jacobo","ver coro. Rom. 1: 1","ver Gén. 35:22-26; 49:28; Hech. 7:8","2 Rey 17:6, 23","cf. com. Esd. 6:17; 8:35","Luc. 2:36; ver com. Hech. 26:7","ver com. Apoc. 7: 4","ver t. V, pp. 57-59","cf. 1 Ped. l: l","cf Hech. 1:6","ver t. IV, pp. 37-38","ver t. IV, pp. 28-32","Hech. 26:7; cf. Mat. 19:28; cf. com. Rom. 11:25-146","Est. 3:8","Hech. 2:5, 9-11; ver t, VI, mapa p. 140","ver coro. Jer. G: 14"]},{"verse":2,"phrase":"Hermanos míos.","content":"El apóstol expresa desde el comienzo el espíritu de hermandad que lo une con sus lectores. Lo cálido del afecto revelaría la naturaleza constructiva de sus admoniciones acerca de problemas de la vida diaria. Santiago usa 15 veces esta forma de dirigirse a sus lectores, o sea un promedio de una vez en cada 7 versículos. Es un esfuerzo evidente para destacar el vínculo de hermandad que unía su corazón con el de ellos en la comunión cristiana. Tened por. \"Considerad\", \"estimad\", \"pensad\". Los cristianos tienen el privilegio y el deber de considerar con inteligencia las pruebas y las dificultades que los asaltan en su sendero. Necesitan estudiar y comprender el propósito que tiene Dios al permitirlas (ver com. Job 42:5; Sal. 38:3; 39:9; Mat.6:13; Rom. 8:28). Sumo gozo. Es decir, un gozo puro. Las pruebas y las dificultades de la vida no deben abrumar, desanimar ni chasquear al cristiano maduro, quien lo soporta todo con fe y esperanza, \"como viendo al Invisible\" (Heb. 11:27). El gozo y el valor del cristiano no se basan en las circunstancias externas que con frecuencia pueden ser sumamente desagradables, sino en la fe en la providencia soberana de Dios y en una comprensión inteligente de la forma en que él trata a los seres humanos. Las filosofías humanas, ya sean religiosas o seculares, quizá preparen a los hombres para enfrentarse filosóficamente a las dificultades, con un espíritu tranquilo y paciente; pero el cristianismo enseña a los hombres a estar gozosos en tales circunstancias debido a una comprensión inteligente de las causas del sufrimiento y mediante su fe en Dios. Cuando os halléis. El cristiano debe esperar periódicamente \"pruebas\"; esto es evidente por la palabra \"cuando\", o más literalmente \"cuando quiera\". Esas situaciones por regla general no son buscadas, ni esperadas, ni tampoco se les da la bienvenida. Además, las \"pruebas\" aquí mencionadas por Santiago indudablemente constituyen obstáculos mayores que fácilmente podrían abrumar al que o ha \"confiado\" en Dios (ver com. Isa. 26:3-4). Diversas. O \"varias\". Las \"pruebas\" a las cuales está sujeta la humanidad son múltiples, particularmente los cristianos. Pruebas. Gr. Peirasmós, \"Prueba\", \"dificultad\", \"aflicción\", \"tentación\" (al pecado, ver com. Mat. 6:13; cf. com. Mat. 4: 1). Peirasmós incluye aflicciones, como enfermedades, persecuciones, pobreza y calamidades. Las dificultades, ya sea que hayan sido causadas expresamente por Satanás para tentar a un hombre a pecar, o sólo para molestarle y acosarlo, son siempre una prueba para la vida cristiana. Hasta los más fervientes cristianos con mucha frecuencia no pueden comprender el ministerio del sufrimiento y de las pruebas en la formación del carácter. Como resultado no sólo no aprovechan esas vicisitudes como podrían hacerlo, sino que hacen que su camino sea más duro, y pierden la comunión con Dios que, de otra manera, podría haber sido suya. No hay ninguna vicisitud de la vida, no importa cuán amarga o desanimadora sea, que por la providencia de Dios y la gracia de Cristo no pueda contribuir al crecimiento cristiano, a acercarnos más a Dios y a enriquecer nuestra comprensión de su amor para nosotros. Pablo es el ejemplo clásico del NT en cuanto a la forma en que un cristiano puede convertir toda derrota en una victoria (ver com. 2 Cor. 2:14; 4:8-11; 12:7-10). Un análisis más completo de la actitud cristiana frente a las pruebas y el sufrimiento, se halla en com. Sal. 38:3.","references":["ver com. Job 42:5; Sal. 38:3; 39:9; Mat.6:13; Rom. 8:28","Heb. 11:27","ver com. Isa. 26:3-4","al pecado, ver com. Mat. 6:13; cf. com. Mat. 4: 1","ver com. 2 Cor. 2:14; 4:8-11; 12:7-10"]},{"verse":3,"phrase":"Sabiendo.","content":"El vers. 3 presenta la base para el regocijo que se menciona en el vers. 2. Santiago recuerda a sus lectores que el gozo personal, en medio de las aflicciones de la vida, sólo puede ser sentido por los que les hacen frente con una sana y firme filosofía cristiana. Prueba. Gn dokímion, como sustantivo, \"prueba\" o \"medio de prueba\"; como adjetivo neutro, \"lo aprobado\", \"lo genuino\"; \"la calidad probada\" (BJ). Esta palabra se refiere no sólo a la prueba de la fe de un cristiano, sino en forma más precisa al atributo de la fe que la hace triunfar sobre los problemas de la vida. En los papiros (ver t. V, pp. 106- 1 08) se usa en relación con el oro para describir el \"oro genuino\", es decir, el oro que pasa la prueba porque es genuino. Por eso la frase \"la prueba de vuestra fe\" podría referirse a la fe que está a la altura de la prueba. Fe. Gr. pístis, \"fe\", \"creencia\", \"confianza\", \"fidelidad\". Santiago habla de la fe que se ha enfrentado victoriosamente con los diversos problemas de la vida, o sea las \"diversas pruebas\". Cada conflicto con la \"prueba\" fortalece la fe y la fidelidad del cristiano victorioso Así como un veterano fogueado en muchas batallas, que ha aprendido a enfrentarse con confianza a los peligros es más digno de confianza que un recluta bisoño, de la misma manera el cristiano victorioso se halla mejor preparado para las futuras pruebas que aquel cuya fe aún no ha sido probada. Esta fe es la convicción inmutable de que Jesucristo tiene un plan satisfactorio para la vida de cada uno y que proporciona la solución para cada prueba. El hombre de fe cree que ninguna persona ni ninguna circunstancia puede desvirtuar el plan que Dios tiene para la felicidad de sus hijos. Paciencia. Gr. hupomone, \"firmeza\", \"perseverancia\", \"constancia\", \"paciencia\" (ver com. Rom. 5:3). Este poder para resistir es resultado de la fe que ha sido probada y ha triunfado. Es muy común que la palabra \"paciencia\" sugiera a muchos una simple sumisión pasiva; sin embargo, hupomone destaca el poder activo y permanente que hace triunfar a los hombres sobre sus \"diversas pruebas\" (ver Luc. 8:15; Rom. 2:7; Heb. 10:36; Apoc. 14:12). Esta cualidad positiva del carácter es necesaria para todos los que hacen frente a difíciles adversidades, ya sea de naturaleza personal, o las que a menudo hay que enfrentar cuando se procura hacer progresar la causa de Dios. Por la fe creemos que Dios está actuando con nosotros, y esta convicción crea una estable firmeza que es invencible.","references":["ver t. V, pp. 106- 1 08","ver com. Rom. 5:3","ver Luc. 8:15; Rom. 2:7; Heb. 10:36; Apoc. 14:12"]},{"verse":4,"phrase":"Tenga.","content":"La adquisición de una paciente perseverancia es, en realidad, el proceso de desarrollar un carácter semejante al de Cristo. Para obtener el resultado que se espera de una paciencia activa, que es en sí producto de una fe gozosa, no debemos limitar ni debilitar nuestro poder de resistir debido a nuestras murmuraciones, quejas o rebeliones. Ver com. Isa. 26:3. Obra completa. \"Perfecta su obra\" (RVA); \"obra perfecta\" (BC, NC). Ver. com. Mat. 5:48. La mejor forma de expresar el significado es: \"La paciente resistencia continúe hasta que haya completado su tarea\". Compárese con Juan 17:4, en donde Jesús habla de haber llevado adelante su tarea fijada hasta terminar \"la obra\". Perfectos y cabales. No debe faltar ni un solo rasgo deseable en el carácter Cada uno debe ser perfectamente desarrollado. Estos dos adjetivos juntos sugieren la más completa adquisición posible de una vida semejante a la de Cristo. La paciente resistencia nos ayudará a cumplir esta tarea de reproducir el carácter de Cristo, que es la \"obra\" que Dios nos ha dado para que hagamos.","references":["RVA","BC, NC"]},{"verse":5,"phrase":"Si alguno.","content":"Basándose quizá en su propia experiencia. Santiago se da cuenta de que sus hermanos en la fe no han alcanzado todavía la meta deseada de la madurez cristiana que se describe en el vers. 4. Ahora explica cómo cualquiera puede hallar el poder y el entendimiento que lo convertirán en un cristiano victorioso en medio de los problemas de la vida. Falta. Gr. , \"no alcanzar\". Compárese con el uso de este vocablo en Luc. 18:22. Sabiduría. Gr. Sofía, \"sabiduría\", \"sagacidad\", \"prudencia\" (ver com. Luc. 2:52; 1 Cor. 1: 17). Esto incluye aun más que el conocimiento exacto, porque el simple conocimiento no garantiza un proceder correcto ni siquiera el razonamiento correcto. \" sabiduría nos ayuda a dar el verdadero valor a todo lo que exige nuestra atención, y nos asegura el debido uso del conocimiento cuando nos esforzamos por proceder con rectitud. Pídala La sabiduría debe buscarse constantemente para poder enfrentar con éxito cada nueva prueba de fe y resistencia, como se vio en los vers. 3 y 4. Muchos problemas de la vida son desconcertantes para el que no sabe hacerles frente dándoles un enfoque cristiano. Para ver la vida como Dios quiere que la veamos, diariamente necesitamos asegurarnos de que nuestros ojos han sido ungidos con el óleo de la sabiduría celestial. Ver com. Mat. 7: 1 l; Luc. 18: 1-18. Dios, el cual da. El AT se refiere a menudo a esa sabiduría que sólo Dios puede dar al hombre (ver Prov. 2:6). Mediante su Santa Palabra Dios nos reanima en medio de las complejas y difíciles pruebas, y debido al enfoque celestial que esa sabiduría nos proporciona podemos tener \"por sumo gozo\" cuando los problemas de la vida nos abruman. Nuestro Dios es uno que \"da\" y también un Dios \"justo\" y \"amante\". En Sal. 145:17-19 se sugiere que debido a que el Señor es \"justo\", siempre está dispuesto a cumplir \"el deseo de los que le temen\". Dios es generoso por naturaleza (ver com. Juan 3:16), y no podemos atribuirle mayor honor que buscar con humildad sus dádivas de sabiduría y fortaleza día tras día. Abundantemente. \"Generosamente\" (BJ, BC), \"sinceramente\". Dios se goza en dar. Cuando un hombre busca sabiduría, Dios responde su pedido sin vacilación y con buena voluntad. Dios no da con mezquindad ni parcialidad. \"Sin echarlo en cara\" (BJ). Sin reproche. Dios no nos censura por nuestros muchos fracasos, ni nos recuerda constantemente las continuas mercedes que ya nos ha concedido. Santiago está procurando destacar el contraste entre la forma en que Dios imparte sus dádivas y cómo los seres humanos a menudo humillan o avergüenzan a los que reciben sus favores. Este hecho debe animarnos a presentar con confianza nuestras peticiones delante de Dios. Debemos ir a él como hijos que buscan el amor y la ayuda de un Padre solícito (ver Heb. 4:16; com. Mat. 7:11). Le será dada. El requisito que aquí se presenta para recibir sabiduría de Dios es pedirla con sinceridad. Para el mejor beneficio del hombre, Dios no concede todo pedido; pero si con sinceridad buscamos sabiduría, nos será dada. Dios puede dar sabiduría al hombre de varias maneras. Podría aumentar la comprensión que tenemos de su Palabra, de modo que discernamos claramente su voluntad para nosotros. Podría impresionar nuestro corazón mediante su Espíritu Santo en cuanto al curso de acción que es mejor para nosotros (ver Isa. 30:2 l). O podría hablarnos por medio de amigos, o dirigir los acontecimientos y las circunstancias de tal modo que nos revelen la voluntad divina. Sin embargo, Dios nos ha dado inteligencia y lo honramos cuando la usamos para resolver los problemas de la vida bajo la conducción del Espíritu Santo. No sería sabio que él hiciera por nosotros lo que él quiere que hagamos nosotros mismos bajo su conducción. Para que podamos adquirir madurez de juicio y de entendimiento (ver Fil. 1: 9), quiere que formemos el hábito de tomar decisiones correctas basadas en los amplios principios de su voluntad, como se revela en las Escrituras. Entonces podrá grabar con más facilidad su voluntad en nuestra mente, y así nos protegerá de los sutiles engaños de Satanás. Si después de haber consultado toda fuente de sabiduría divina que esté a nuestro alcance, presentamos nuestro pedido y, con paciencia y confianza, mantenemos nuestro corazón abierto delante de Dios, reconoceremos su respuesta (ver Mat. 7:7).","references":["ver com. Luc. 2:52; 1 Cor. 1: 17","ver Prov. 2:6","ver com. Juan 3:16","BJ, BC","ver Heb. 4:16; com. Mat. 7:11","ver Isa. 30:2 l","ver Fil. 1: 9","ver Mat. 7:7"]},{"verse":6,"phrase":"Con fe.","content":"O sea, la fe que Dios contestará nuestra petición. \"oración sin fe firme, es inútil. Cuando pedimos sabiduría, debemos tener fe y confiar en que la recibiremos (vers. 5). No sólo debemos acudir a la verdadera fuente de bendiciones, sino que tenemos que ir con la verdadera actitud. Debemos acercarnos a nuestro Padre con confianza en su poder y buena voluntad para ayudarnos, apoyándonos en la seguridad de sus promesas, y presentando nuestra necesidad y no nuestros méritos. \"[Tener] fe significa confiar en Dios, creer que nos ama y que sabe mejor qué es lo que nos conviene\" (Ed 247). No dudando nada. \"Sin vacilar\" (BJ, NC); \"sin titubear\" (BC). El que pide \"con fe\", no vacilará como si no estuviera seguro de que Dios oirá y contestará su petición. La fe genuina confía en Dios, y el creyente descansa en la seguridad de que sus necesidades serán prontamente satisfechas en la forma en que Dios lo considere mejor. Sin embargo, si una persona duda íntimamente de que Dios oirá su petición, sufre un serio estorbo en recibir la respuesta a su oración. Dios busca la cooperación del hombre para que su respuesta sea posible, y esa cooperación faltará en algo si hay incertidumbre en la persona. La fe genuina se eleva por encima del tiempo y de las circunstancias, haciendo que nuestra fidelidad a Dios sea firme e inmutable en su propósito (PVGM 113). La desconfianza e incertidumbre se describen en el vers. 8 como 'doble ánimo\". El que duda. \"El que vacila\" (BJ, NC). Santiago no está hablando de dudas intelectuales sino de inestabilidad espiritual. El que duda puede estar indeciso no sólo en cuanto a si Dios responderá a su pedido, sino también en cuanto a si él le exigirá más sacrificio del que está dispuesto a hacer. Tiene reservas mentales y sus pensamientos son egocéntricos. No desea con toda su alma la gracia que piden sus labios. Semejante a la onda. Cuando la mente está llena de incertidumbre o de duda, el alma está tan inquieta y agitada como el océano; pero el que está convencido de que Dios está dispuesto a atender sus necesidades, y el que sin reservas somete los planes de su vida a la voluntad divina, se eleva por encima de sus pruebas y aflicciones. Cf. Isa. 57:20. Arrastrada por el viento. La ola no tiene estabilidad propia; se halla completamente sujeta a la fuerza del viento. Se levanta y cae a medida que el viento la impulsa en una u otra dirección. El viento representa las circunstancias que pueden influir para que el cristiano dude. Echada de una parte a otra. Una gráfica descripción del mar sacudido por el viento.","references":["Ed 247","BJ, NC","PVGM 113"]},{"verse":7,"phrase":"No piense.","content":"Santiago dice al vacilante que no espere respuesta. La indecisión es más que suficiente para desbaratar el bondadoso propósito de Dios en favor del que vacila, pues si Dios viera conveniente negar su pedido, el chasco que le sobrevendría sólo fortalecería su tendencia a dudar. Quien tal haga. Literalmente \"el hombre ese\"; (\"un hombre como éste\", BJ), \"hombre semejante\" (NC). La frase \"ese hombre\" es enfática y un poco despectiva. Describe a la persona cuya fidelidad vacila, que no está segura de las cosas que necesita o del poder de Dios para darlas. Esta persona puede orar, pero como no tiene una fe genuina, su mente no se halla en condiciones de recibir una respuesta positiva (ver com. Juan 4:48). Dios tiene entonces que demorar las respuestas a nuestros pedidos hasta que estemos listos a ser movidos por fe, sin vacilaciones. Cosa alguna del Señor. Se refiere a favores específicos, pues todo ser humano recibe las bendiciones temporales que Dios concede diariamente (ver com. Mat. 5:45). Las bendiciones especiales que podría haber recibido si hubiese pedido con fe, le son negadas debido a su confianza vacilante. Sin embargo, no debemos deducir que Dios demora sus respuestas hasta que hayamos ganado el derecho a que nuestras oraciones sean respondidas. Nadie merece los favores de Dios. Nuestro único argumento es nuestra necesidad, y también nuestra única esperanza es la misericordia divina, que mueve a Dios a dar \"a todos abundantemente\" (vers. 5). Pero Dios no concede sus dádivas en forma indiscriminada. No puede responder a pedidos que fomentarían el orgullo y el egoísmo, y dificultarían el desarrollo del carácter. Debemos estar conscientes de nuestra completa impotencia y de la necesidad que tenemos de una confianza inmutable en las promesas de Dios. La fortaleza de carácter es el resultado de modificar nuestros deseos y nuestras aspiraciones para que se conformen con la sabiduría y la voluntad de Dios, y no de tratar de doblegar la voluntad divina para que se adapte a la nuestra.","references":["\"un hombre como éste\", BJ","ver com. Juan 4:48","ver com. Mat. 5:45"]},{"verse":8,"phrase":"Doble ánimo.","content":"Gr. dípsujos, literalmente \"de dos almas\", frase que describe bien al vacilante del vers. 6. Su mente se encuentra dividida entre la atracción de los placeres terrenales y el deseo de ser completamente fiel a Dios. En El peregrino, Juan Bunyan caracteriza a esta clase de personas como el señor \"Doscaras\". El hombre de \"doble ánimo\" tiene \"dos almas\" o responde a dos motivos de lealtad. Compárese con la expresión hebrea \"doblez de corazón\" (1 Crón. 12:33). Sin duda Santiago tenía en mente las palabras de Cristo en el Sermón del Monte: \"Ninguno puede servir a dos señores\" (Mat. 6:24). El de \"doble ánimo\" vacila entre la fe y la incredulidad, mientras que la persona de un solo propósito no vacila en absoluto. Los vers. 7 y 8 forman, en el griego, una sola oración y bien podrían traducirse en esta forma: \"No piense ese hombre [el vacilante] que el hombre de doble ánimo, siendo inconstante en todos sus caminos, recibirá cosa alguna del Señor\". Inconstante. Gr. akatástatos, \"agitado\", \"inestable\", \"inconstante\". El sustantivo afín de akatástatos comúnmente se usa en el sentido de \"desorden\", \"confusión\", \"agitación\", \"inestabilidad\", y se une con \"guerras\" como algo opuesto a \"paz\" (ver Luc. 21:9; 1 Con 14:33; 2 Cor. 6:5; 12:20). En todos sus caminos. La inestabilidad del vers. 6 se refiere específicamente a lo que atañe a la oración; pero ahora el apóstol aprovecha esta oportunidad para destacar que un hombre tal es inestable en otras fases de su vida. Todos sus \"caminos\" -hábitos, acciones, pensamientos- reflejan su doble propósito en la vida, y su experiencia religiosa nunca será satisfactoria, ni para él mismo ni para Dios. La perturbación mental y la confusión en todos los asuntos de la vida son la consecuencia natural de una confianza vacilante en Dios. Necesitamos sabiduría para discernir cómo vivir cada día, pues es una completa necedad confiar algunas veces en uno mismo y otras veces en Dios. El tener un solo propósito, fijo en Dios, es imprescindible para el éxito espiritual del cristiano.","references":["1 Crón. 12:33","Mat. 6:24","ver Luc. 21:9; 1 Con 14:33; 2 Cor. 6:5; 12:20"]},{"verse":9,"phrase":"Hermano.","content":"Santiago deja ahora a un lado la consideración de las pruebas en general, y comienza a tratar dos pruebas en particular: las de la pobreza y las de la riqueza. Al comenzar este delicado tema repite (vers. 2) el afectuoso término \"hermano\", con el fin de destacar el vínculo común de fraternidad que une a ricos y a pobres en la comunión. cristiana. No se debe permitir que ni la pobreza ni la riqueza malogren esta deseable relación entre los cristianos. De humilde condición. Gr. tapeinós, \"humilde\", \"bajo\", \"abatido\"; es decir de poca jerarquía o situación modesta, en situación de dependencia o de pobreza. Estas palabras contrastan con el \"rico\" del vers. 10. Esta condición de dificultad económica es una prueba a la cual muchos tienen que enfrentarse. Quizá no pocos miembros de iglesia en los días de Santiago eran despreciados y oprimidos por carecer de bienes materiales, aunque la aceptación de la fe cristiana podría haber sido la causa, por lo menos en parte, de sus dificultades económicas. Esas circunstancias eran una prueba en el sentido de que sacudían su \"fe\" en Dios y su lealtad al Señor \"El hermano que es de humilde condición\" siempre está tentado a criticar y ser quisquilloso con su hermano \"rico\", y el hermano \"rico\" a pensar que es superior al \"hermano... humilde\", y a aprovecharse de él. Gloríese. O \"Jáctese\". Santiago da aquí una aplicación práctica del principio general presentado en el vers. 2. Con la \"sabiduría\" (vers. 5) que Dios nos da podemos contemplar la vida en su correcta perspectiva; podemos ver las cosas temporales a la luz de la eternidad. La \"sabiduría\" atribuye el debido valor a las posesiones terrenales y hace notar que la naturaleza moral del hombre es mucho más importante que sus riquezas; por lo tanto, el progreso espiritual de una persona es mucho más importante que su progreso económico. \"Gloriarse\" consiste en comprender que a pesar de la falta de riquezas, Dios compensa al cristiano humilde con mucho más que lo que proporcionan los goces de las transitorias posesiones terrenales. En su exaltación. O \"en su elevada jerarquía\". La exaltación del hermano más pobre debe consistir en las bendiciones espirituales que recibe ahora y también en el gozo que se le promete para la eternidad, satisfacciones que compensan con creces sus dificultades económicas. Santiago trata de contrastar las abundantes riquezas de las misericordias de Dios con la naturaleza transitoria de las posesiones terrenales (ver 1 Juan 2:16-17). Hay más seguridad en una madura experiencia cristiana que en todas las riquezas del mundo. Los que han aprendido a ver los problemas de la vida desde el punto de vista de Dios, que han adquirido la \"sabiduría\" de la cual habla Santiago (vers. 5), superan todas las pruebas que puedan sobrevenirles.","references":["ver 1 Juan 2:16-17"]},{"verse":10,"phrase":"El... rico.","content":"Es decir \"el... [hermano] rico\", en contraste con el \"hermano\" pobre del vers. 9. Santiago anima ahora al cristiano rico para que se regocije en las pruebas particulares que tiene que enfrentar. La Biblia no insinúa que tener riquezas en sí y de por sí sea un pecado, o que un rico no puede ser un verdadero seguidor de Dios (ver com. Mat. 19:23). Hay muchos ejemplos de buenos cristianos ricos, aunque con seguridad no tantos como de quienes son pobres en bienes temporales. Lo que sí indican muy claramente las Escrituras es que las riquezas son un constante peligro para una experiencia cristiana victoriosa (ver com. Mat. 6: 19-21; Luc. 12:13-22). En su humillación. Algunos comentadores consideran que esta frase es estrictamente paralela con \"en su exaltación\" (vers. 9). Por lo tanto, el pobre debe regocijarse como cristiano en sus privilegios presentes y futuros, y el rico hacer otro tanto en su humildad cristiana y en el menosprecio del mundo, y no en sus posesiones materiales. En otras palabras: el rico debe regocijarse porque aunque ahora suele ser despreciado por pertenecer a una clase mal mirada, llegará el día cuando será ensalzado como miembro del eterno reino de Dios. Santiago está dando énfasis en los vers. 9 y 10 al hecho de que, sin tomar en cuenta las circunstancias materiales, el hermano cristiano -ya sea rico o pobre- encontrará su mejor motivo de regocijo en los privilegios de la fe cristiana. Otros piensan que Santiago está refiriéndose a la pérdida de bienes, algo común en el siglo I para los ricos que aceptaban el cristianismo. El rico que aceptaba a Cristo encontraba muchas oportunidades para usar su riqueza. Los aprietos de otros miembros de iglesia que perdían su empleo debido a su fe, le proporcionaba la oportunidad de compartir sus posesiones. El amplio progreso de la obra misionera de los apóstoles, que era fenomenal aun comparándolo con el de los tiempos modernos, necesitaba apoyo financiero, y los miembros de iglesia ricos respondían a esa necesidad. Sin duda había muchos que con toda decisión se ofrecieron para emplear sus riquezas en beneficio de sus hermanos (cf. HAp 86). Por lo tanto, los cristianos ricos veían cómo disminuían sus posesiones materiales; pero podían regocijarse en el privilegio de dar de sus recursos para el progreso de la causa de Cristo, aunque significara la pérdida de su seguridad temporal y tuvieran que vivir en forma más humilde. Este sentido el de la mayordomía, propio de los primeros no cristianos con respecto a los fondos que Dios les confiaba, es un digno ejemplo para aquellos que en la iglesia de hoy tienen la bendición de disponer de abundancia de recursos. El pasará. Se le recuerda al rico que finalmente morirá. Entonces todas las posesiones materiales que tanto le ha costado reunir, pasarán a manos de otros. El cristiano rico contempla esta situación en su debida perspectiva, y se regocija por la oportunidad que tiene de gastar sus riquezas antes de morir (ver com. vers. 10), aunque al hacerlo pueda sufrir penalidades económicas y ser menospreciado. Las riquezas son atrayentes, pero como la flor, también son frágiles y transitorias, y el hombre que sólo confía en sus bienes finalmente perecerá junto con ellos sin haber adquirido la riqueza por excelencia: la vida eterna. De modo que el hermano rico necesita reflexionar en pasajes de las Escrituras que amonestan a no poner la confianza en las riquezas que se pueden desvanecer fácilmente (ver com. Mat. 6:19; Luc. 12:16-21). El cristiano debe fijar su mirada en la posesión de los privilegios cristianos para esta vida y en las riquezas de la eternidad (ver com. Mat. 19:29). Flor de la hierba. Santiago usa esta ilustración del AT (Isa. 40:6) para destacar la naturaleza transitoria de la vida humana. Compárese con Isa. 51:12, en donde se declara que en el \"hijo de hombre... es como heno\".","references":["ver com. Mat. 19:23","ver com. Mat. 6: 19-21; Luc. 12:13-22","cf. HAp 86","ver com. Mat. 6:19; Luc. 12:16-21","ver com. Mat. 19:29","Isa. 40:6"]},{"verse":11,"phrase":"Cuando sale el sol.","content":"El autor amplía su parábola de la flor (vers. 10), que disfruta sólo de una breve existencia y luego perece (cf. Mat. 13:6, 21). Perece su hermosa apariencia. La belleza desaparece cuando la flor se marchita y muere. Cuando el rico es comparado con la flor, su \"hermosa apariencia\" consiste en el ambiente externo que puede comprar su riqueza, y que no está al alcance del pobre. Esto podría incluir una hermosa mansión, elegantes muebles, costosos vestidos, adornos de piedras o metales preciosos y todo lo que aumente la llamativa ostentación de la apariencia. Todo esto se esfuma en un momento de crisis económica o debido a la muerte, así el como es fugaz la belleza de la flor. Así también se marchitará el rico. Santiago pone de relieve la advertencia de Cristo acerca de los tesoros terrenales que \"la polilla y el orín corrompen\" y que \"ladrones minan y hurtan\" (ver com. Mat. 6:19-21). Recuerda al cristiano \"rico\" que los tesoros terrenales pueden perderse aún antes de la muerte; pero aunque el rico los retuviera, no le serán de ningún valor al morir. La única base segura para el regocijo del cristiano rico es la seguridad que halla en la comunión con Jesucristo, pues ésta es la única posesión que no desaparece.","references":["cf. Mat. 13:6, 21","ver com. Mat. 6:19-21"]},{"verse":12,"phrase":"Bienaventurado.","content":"Gr. makários (ver com. Mat. 5:3). Santiago alude a menudo a las enseñanzas de Jesús (ver p. 516); en este caso quizá el Sermón del Monte. Aquí parece ampliar el tono enfático de los vers. 2, 9-10. El hombre que se enfrenta a los problemas de la vida, a veces puede considerarse como desventurado y tal vez así lo consideren otros; sin embargo, el apóstol quiere corregir ese concepto con una nueva perspectiva que abarca los resultados de una fiel paciencia, así como un claro punto de vista de la forma en que comienzan las pruebas (vers. 14). Soporta. Gr. hupoméno, \"soportar con firmeza\" (ver com. vers. 3). Tentación. Gr. peirasmós, \"prueba\" (ver com. vers. 2), lo que implica cualquier situación que ponga a prueba la fe o el carácter Peirasmós incluye aflicciones, como enfermedades, pobreza o calamidades, y también la insinuación directa al pecado. Este versículo pone énfasis en la bendición que acompaña a una firme resistencia que capacita a una persona para salir ilesa de sus pruebas. Haya resistido la prueba. El cristiano que es tentado no sólo ha sido probado, sino que ha salido victorioso de la prueba. El cristiano fiel puede compararse con el oro de buena ley, que queda después de que la escoria ha sido fundida (cf. Job 23: 10). Corona de vida. Es decir, la corona que es vida o que consiste de vida. Ver com. Apoc. 2: 1 0. La vida eterna será la recompensa de la paciencia fiel en medio de los problemas actuales de la vida. Este don de vida eterna (Rom. 6:23) es la corona o don supremo de todas las dádivas. Es cierto que la vida eterna comienza cuando una persona permite que el Espíritu Santo rija su conducta; pero esta \"corona de vida\" en realidad será concedida definitivamente a todos los redimidos al mismo tiempo, cuando Cristo venga por segunda vez (ver com. Juan 3:16; 11:25; 2 Tim. 4:8; 1 Juan 5:11-12). Dios. La evidencia textual favorece (cf. p. 10) la omisión de esta palabra; sin embargo, es claro por el contexto que Dios es el que ha prometido. Nuestro Señor promete personalmente la dádiva de la vida eterna a todos los que prefieren aceptar el plan divino de salvación (ver com. Juan 3:16). A los que le aman. Claramente se revela al hombre el requisito para la vida eterna. La fe en Dios (Rom. 3:28; 4:5, 13) y el amor hacia él son dos características estrechamente relacionadas que forman la base de la sincera respuesta del hombre al ofrecimiento divino de salvación. No podemos amar a Dios a menos que estemos dispuestos a confiar plenamente en él y a creer que la manera de vivir que nos prescribe es la mejor para nosotros.","references":["ver com. Mat. 5:3","cf. Job 23: 10","Rom. 6:23","ver com. Juan 3:16; 11:25; 2 Tim. 4:8; 1 Juan 5:11-12","ver com. Juan 3:16","Rom. 3:28; 4:5, 13"]},{"verse":13,"phrase":"Tentado.","content":"Gr. peirázo, \"probar\", \"poner a prueba\", que aquí se usa en el mal sentido de inducir al mal (ver com. vers. 2-3). Santiago aclara que los sufrimientos, las pruebas y dificultades que enfrenta cada cristiano, nunca se deben entender como que Dios los permite con el propósito de inducir al hombre a pecar. Dios permite que le sobrevengan pruebas a los seres humanos, pero nunca con el propósito de que alguno se rinda ante ellas. El propósito de Dios es semejante al del refinador que echa el mineral en el crisol con la esperanza de obtener un metal puro, no con la intención de amontonar escoria. Sin embargo, Satanás tienta con la intención de causar la derrota y nunca de fortalecer el carácter de un hombre (ver com. Mat. 4: l). \"El sufrimiento es infligido por Satanás, pero... Dios predomina sobre él con fines de misericordia\" (DTG 436). No diga. La idea de que los dioses originaban las tentaciones del hombre y los pecados consiguientes, prevalecía especialmente entre los griegos en los días de Santiago e indudablemente, hasta cierto grado, también se había difundido en el pensamiento de los cristianos. Esta clase de acusación fue la que nuestros primeros padres levantaron contra Dios después de su pecado (Gén. 3:12-13). Adán acusó a Dios de crear a Eva como su esposa, y ésta a su vez, acusó al Señor de colocar la serpiente en el huerto del Edén. La advertencia de Santiago es oportuna en todos los tiempos, para que un hombre -indirecta y quizá inconscientemente- no acuse a su Hacedor de crear las insinuaciones al pecado con las cuales se enfrenta diariamente. No puede ser tentado. Gr. apéirastos, \"no tentado\", \"que no puede ser tentado\". Santiago muestra que es inconcebible que Dios tiente a los hombres a pecar. El no puede ser tentado con el deseo de tentar a los seres humanos para que hagan lo malo. Dios concede a los hombres libre albedrío, pero no por esto debe culpárselo por las malas acciones que los seres humanos puedan cometer por disfrutar de ese privilegio. Santiago absuelve en forma terminante a Dios de ser el originador de cualquier insinuación para que alguno peque.","references":["ver com. Mat. 4: l","DTG 436","Gén. 3:12-13"]},{"verse":14,"phrase":"Cada uno es tentado.","content":"Si Dios no es el origen de la tentación, surge inevitablemente la pregunta: \"¿Quién o cuál es el origen?\" El apóstol destaca que el origen del pecado no está fuera del hombre sino dentro de él. Concupiscencia. Gr. epithumía, \"deseo\", \"sed\", \"anhelo\" (ver coro. Mar. 4:19). El origen de toda tentación es la \"sed\" del hombre por lo que es malo. Cada persona tiene sus propios anhelos, que surgen de su temperamento y sus experiencias; pero el hecho de que existan estas malas concupiscencias internas, no niega la existencia y la actividad de un tentador exterior que busca aprovecharse de nuestras malas tendencias (cf. Juan 14:30; ver com. Mat. 4:1-3). Satanás y sus huestes maléficas son los verdaderos instigadores de la tentación (Efe. 6:12; 1 Tes. 3:5). Ellos pueden tentar al hombre a pecar; pero sus tentaciones no tendrían fuerza alguna si no hubiese dentro del hombre un deseo de responder a esa atracción. \"Ningún hombre puede ser obligado a pecar. Primeramente debe ser ganado su propio consentimiento; el alma debe proponerse el acto pecaminoso antes de que la pasión pueda dominar a la razón o la iniquidad triunfar sobre la conciencia\" (MJ 65). La naturaleza de la tentación, así definida, elimina cualquier posibilidad de que sea Dios quien decreta las tentaciones de los hombres, o de que Satanás sea en realidad el responsable por las caídas morales del hombre. El hombre cae ante la tentación debido a un deseo de satisfacer un anhelo particular que es contrario a la voluntad de Dios. Es atraído. O \"es arrastrado\". La propia \"concupiscencia\" del hombre lo arrastra o atrae. \"El vicio es un monstruo de semblante tan horrible, que sólo necesita ser visto para ser odiado. Pero si se ve muy a menudo y su rostro se torna familiar, primero lo toleramos, después nos compadecemos de él, luego lo abrazamos\". -Alejandro Pope, Essay on Mar (Ensayo sobre el hombre), Epístola II, línea 217. Seducido. Gr. deleázo, \"atraer con carnada o cebo\", \"inducir\". Así como el pez es atraído a su destrucción por la carnada del anzuelo, así también los hombres son cebados para caer en el pecado debido a la carnada del engaño y los halagos del pecado. La fuerza y el poder del pecado no prevalecerían si no fuera por la astucia y la seducción del pecado. Esto es evidente cuando se repasa la triste historia de los pecados de hombres y mujeres, comenzando con Eva y Adán y llegando hasta nuestros días (ver com. Gén., 3:1-6).","references":["ver coro. Mar. 4:19","cf. Juan 14:30; ver com. Mat. 4:1-3","Efe. 6:12; 1 Tes. 3:5","MJ 65","Ensayo sobre el hombre","ver com. Gén., 3:1-6"]},{"verse":15,"phrase":"Entonces.","content":"Es decir, el siguiente paso. La concupiscencia. El mal deseo (cf. vers. 14) descubre aquí que el pecado es atrayente. \"Concupiscencia\" o \"deseo\" no son por sí mismos idénticos al \"pecado\". Hay deseos naturales y legítimos que Dios puso en el hombre en la creación, como el deseo de alimento, de bienestar físico, de paternidad y de convivencia social. Sin embargo, cuando el hombre procura satisfacer aun esos deseos básicos en una forma contraria al plan de Dios, coquetea con el pecado y se coloca en la situación de ser inducido a pecar. Ver com. Mat. 4:1-4. Concebido. Si se alimentan y fomentan deseos desenfrenados, finalmente dan a luz actos pecaminosos. Da a luz. Gr. tíkto, \"dar a luz\", \"producir\". Pecado. Esta es la prueba de que cuando se permite que la mente sea dominada por un mal deseo (\"concupiscencia\"), el resultado final sólo puede ser el pecado. Consumado. O \"completado\", \"madurado\". El pecado, debido a su naturaleza engañosa, antes de que se desarrolle en forma completa, puede ser fácilmente confundido con algo bueno. Cuando se ha \"consumado\" o \"completado\", sus resultados destructivos son evidentes. Muerte. El pecado destruye amistades, círculos familiares, futuros promisorios y el respeto propio. No importa cuán sutil sea su camuflaje, el resultado inevitable del pecado es destrucción y muerte (ver com. Rom. 6:23), tanto espiritual como física. La \"muerte\" a la que aquí se hace referencia no es sólo la primera muerte que sobreviene a todos (ver com. Rom. 5:12; cf. 1 Cor. 15:22), sino la segunda muerte, la aniquilación final (ver com. Apoc. 20:6). Dios no es el autor de la muerte sino de la vida; por lo tanto, no es el autor del pecado que causa la muerte. La muerte, en cualquier forma que exista, tiene su origen en el pecado, y el pecado la produce en forma natural e inevitable.","references":["ver com. Rom. 6:23","ver com. Rom. 5:12; cf. 1 Cor. 15:22","ver com. Apoc. 20:6"]},{"verse":16,"phrase":"Amados hermanos míos.","content":"Ver com. vers. 2. No erréis. O \"no seáis descarriados\", \"no seáis engañados\". El propósito bien pensado que tiene Satanás es cegar los ojos de los seres humanos en cuanto a la parte de Dios en la historia del pecado. La mayoría de las filosofías y de las religiones de este mundo se construyen sobre falsos conceptos mediante los cuales Satanás procura distorsionar el carácter de Dios. Santiago no quiere que los cristianos crean que Dios es responsable por el pecado y los males que produce. Los dos versículos siguientes presentan razones adicionales sobre este punto, para que nadie piense que, en alguna manera, Dios es responsable de la tentación.","references":[]},{"verse":17,"phrase":"Toda.","content":"Dios es el único origen de los bienes morales y físicos, ya sean dados a los cristianos o a quienes que no lo son. Buena. El contraste entre esta palabra que describe la forma en que Dios trata a los hombres y las \"tentaciones\" y \"concupiscencias\" de los vers. 14 y 15, es obvio. Dios no da a los hombres dádivas que les hagan daño (ver com. Mat. 7:11). Dádiva. Gr. dósis, que se refiere al \"acto de dar\". Cada impulso a dar se origina en Dios. La naturaleza de Dios es dar (vers. 5), y es como respuesta a su Espíritu Santo y ejemplo que los seres humanos comparten sus bienes mutuamente. Don. Gr. dórema, \"presente\", \"beneficio\", \"obsequio\". En el NT sólo aparece aquí y en Rom. 5:16. Perfecto. Queda excluido todo elemento de mal. Desciende. Este es el argumento final de Santiago contra la falacia de que Dios, directa o indirectamente, es el origen de la tentación. La \"perfecta\" bondad de Dios es la seguridad que tiene el hombre de que el Señor no envía ni las dificultades que se producen exteriormente, ni las tentaciones que surgen del interior. De lo alto. Es decir, de Dios (ver com. Juan 3:3, 31). Dios actúa mediante hombres, y hasta donde el pensamiento de éstos sea verdadero, revelará una parte de la verdad más plena que Dios anhela que los seres humanos comprendan (cf. Ed 12). Padre. Aquí en el sentido de \"Creador\" (ver Mal. 2: 10; Heb. 12: 9; Job 38:28). Luces. Según el contexto parece que se trata de los cuerpos celestes (ver Sal. 8:3; Amós 5:8). El sol es el astro más importante de nuestro sistema solar, pues es la fuente indispensable de beneficios para nuestro mundo. Pero el esplendor de los cuerpos celestes es sólo una débil ilustración de la naturaleza de Dios, quien \"habita en luz inaccesible\" (1 Tim. 6:16). Con frecuencia \"luz\" equivale a \"vida\", para describir con una débil comparación, propia de la comprensión humana, el supremo esplendor de Dios (ver com. Mat. 5:14; Juan 1:4, 9). No hay mudanza. Los orígenes de la luz física varían en intensidad. El sol parece variar desde el amanecer hasta el crepúsculo y de una estación a otra; pero en Dios no hay cambio de disposición de ánimo ni de propósito. Siempre es el inmutable Dios con el eterno anhelo de salvar por todos los medios posibles a los seres humanos perdidos en un mundo extraviado. Este es un feliz contraste con la volubilidad y los caprichos atribuidos a los dioses paganos. Sombra de variación. No hay variación en Dios, ni tampoco hay siquiera la más ínfima excusa válida para que sea acusado de volubilidad.","references":["ver com. Mat. 7:11","ver com. Juan 3:3, 31","cf. Ed 12","ver Mal. 2: 10; Heb. 12: 9; Job 38:28","ver Sal. 8:3; Amós 5:8","1 Tim. 6:16","ver com. Mat. 5:14; Juan 1:4, 9"]},{"verse":18,"phrase":"Voluntad.","content":"O \"propósito estudiado\", \"decisión deliberada\". La \"voluntad\" de Dios para nosotros contrasta con la voluntad del hombre, con frecuencia sometida a las \"concupiscencias\" humanas (ver com. vers. 1415). Nos hizo nacer. Gr. tíktó (ver com. vers. 15). Dios no sólo no es la causa final de nuestros pecados, sino que es el autor de toda la santidad que jamás se haya desarrollado en los corazones humanos. Así como los hijos se parecen a sus padres, también los cristianos que han nacido de nuevo reflejarán el carácter de su Padre celestial. Un verdadero cristiano es una persona diferente de lo que era antes de su conversión, es como si hubiera sido formado naturalmente otra vez y nacido de nuevo. Palabra de verdad. Es decir, el Evangelio de salvación (ver com. Efe. 1: 13). Pablo lo expresa más claramente: \"En Cristo Jesús yo os engendré por medio del evangelio\" (1 Cor. 4:15; cf. 1 Ped. l: 23, 25). La conversión es el producto de una entrega plena a los principios de las Escrituras. El proceso de crecimiento que sigue al nuevo nacimiento depende de cómo la persona practica la Palabra de Dios en su vida. Para que seamos primicias. Mejor \"para que fuésemos como las primicias\" (BJ). La ofrenda de las \"primicias' era un símbolo de la consagración de toda la cosecha (ver com. Exo. 23:19). Las \"primicias\" eran -debían ser- lo mejor de su especie y lo primero en alcanzar la madurez, por lo tanto, eran un anticipo de la cosecha venidera. Cristo es las \"primicias de los que duermen\", un anticipo de la futura resurrección (ver 1 Cor. 15:20, 23). Esta expresión es común en el NT (cf. Rom. 8:23; 16:5 [\"primer fruto\"]; Apoc. 14: 4). El apóstol Pablo aplica en forma específica la comparación a los creyentes: \"como primicias\". La voluntad de Dios es que los hombres lleguen a ser como él es, y el deber de la iglesia es educar a los cristianos nuevos en la fe hasta que alcancen \"la estatura de la plenitud de Cristo\" (Efe. 4:13).","references":["ver com. Efe. 1: 13","1 Cor. 4:15; cf. 1 Ped. l: 23, 25","ver com. Exo. 23:19","ver 1 Cor. 15:20, 23","cf. Rom. 8:23; 16:5 [\"primer fruto\"]; Apoc. 14: 4","Efe. 4:13"]},{"verse":19,"phrase":"Por esto.","content":"La evidencia textual favorece (cf. p. 10) el texto \"sabed\" o \"sabéis\". De todos modos este versículo presenta la conclusión de que como Dios es el origen del bien y no tienta a nadie, y él ha engendrado a cada cristiano y le ha conferido el honor de ser \"como las primicias\", el cristiano debe poner en práctica esos principios del Evangelio que ha aprendido. Amados hermanos. Ver com. vers. 2. Pronto para oír. Aunque los miembros de iglesia ya han nacido de nuevo por la Palabra (vers. 18), esto no los exonera de seguir escuchando la \"palabra\", sino que deben escucharla con más atención y fervor, como lo dijo el Señor: \"El que tiene oídos para oír, oiga\" (Luc. 8:8; 14:35; etc.). Pablo insta a los miembros de la iglesia a que continuamente aumenten \"el conocimiento de Dios\" (ver com. Col. 1:10; cf. 2 Ped. 1:5). Aunque sin duda éste es el propósito principal de la frase, su significado incluye seguramente también la sugerencia general de que los seres humanos deben ser más prontos para oír que para hablar. Tardo para hablar. En vista de las repetidas referencias en esta epístola contra las lenguas sin control (cap. 1: 26; 3:1-18; 4: 11), es evidente que Santiago se encontraba a menudo con el problema de quienes hablaban con precipitación. Este mal se menciona también en otros pasajes de las Escrituras (Prov. 10: 19; 17: 27-28- Ecl. 5:2). El énfasis se hace en ser lento para comenzar a hablar, no en hablar lentamente. Tardo para airarse. El cristiano debe, por sobre todo, poder dominar su mal genio (Job 5:2; Prov. 15: 18; 16: 32-9 19: 19, 22:24; 25: 28; 27: 3; Rom. 12:18). Las tres admoniciones de este versículo se presentan a la luz del privilegio descrito en el vers. 18. Los que cumplen la voluntad de Dios en su vida, serán conocidos, por ejemplo, por su afán de aprender continuamente de la verdad, por su dominio propio al no forzar prematuramente a otros a aceptar la verdad y por la forma simpática y atractiva como estudian con los que no comparten su posición.","references":["Luc. 8:8; 14:35; etc.","ver com. Col. 1:10; cf. 2 Ped. 1:5","Prov. 10: 19; 17: 27-28- Ecl. 5:2","Job 5:2; Prov. 15: 18; 16: 32-9 19: 19, 22:24; 25: 28; 27: 3; Rom. 12:18"]},{"verse":20,"phrase":"Ira.","content":"O \"cólera\". La ira es totalmente inapropiada y dañina cuando se manifiesta en una controversia religiosa. Un celo iracundo por la causa de Cristo no demuestra que la persona está llena del espíritu de Cristo. Es y seguirá siendo verdad que \"un cristiano bondadoso y cortés es el argumento más poderoso que se pueda presentar en favor del cristianismo\" (OE 128). Justicia de Dios. El carácter de un Padre amante no se refleja en el miembro de iglesia que se encoleriza fácilmente. Esta declaración es parte de una verdad conocida por todos: que la ira tiende a producir lo opuesto a la justicia. No nos impulsa a abrazar la verdad, sino que nos guía a lo opuesto. No sana, sino hiere.","references":["OE 128"]},{"verse":21,"phrase":"Por lo cual.","content":"Santiago hace ahora una aplicación práctica del principio general expuesto en el vers. 20. Desechando. O \"despojándoos\", como quien se quita una prenda de vestir (ver Efe. 4:25; Col. 3:9; 1 Ped. 2: l). Toda inmundicia. Así como una persona se despoja de la ropa sucia, también los miembros de la iglesia deben eliminar toda \"inmundicia\" de su mente y su alma. Abundancia. Gr. perisséia, \"exceso\", \"superabundancia\". Toda forma de mal sobra en la vida cristiana. El cristiano debe dedicarse con toda diligencia a la tarea de eliminar cualquier imperfección de carácter que pueda persistir en él. Malicia. Gr. kakía, \"mala voluntad\", \"mal\", \"impiedad\" (cf. Efe. 4:3 1; Col. 3:8; Tito 3:3). Se destaca el espíritu de bondad y humildad -tanto al recibir la instrucción cristiana como al impartir a otros- como la meta práctica de cada miembro de la iglesia. El problema de las lenguas sin control podría eliminarse si los cristianos dejaran a un lado toda \"mala voluntad\" y suspicacia. Mansedumbre. Gr. praútes, \"dulzura\". En cuanto al adjetivo praús, ver com. Mat. 5:5. \"Mansedumbre\" es lo opuesto de la \"ira\" del vers. 20, la que hace que los hombres sean indóciles. La mansedumbre no significa que uno se subestime, sino que alberga un espíritu humilde, suave y perdonador, y una disposición de tranquilidad y de perdón. La palabra implantada. El Evangelio es un don de Dios, y en otro pasaje se compara con la \"semilla\" que se planta en el terreno del corazón (ver com. Mat. 13:3-8). La salvación no es el resultado de un estudio personal o de cualquier otra cosa que el hombre haga. La \"palabra\" es \"implantada\" (\"sembrada\", BJ, BC) dentro de una persona cuando decide hacer de los principios de las Escrituras el dechado de su vida. Puede salvar. La \"palabra\" es el \"Evangelio\", la cual Pablo presenta como el \"poder de Dios\" (ver com. Rom. 1: 16). Las Escrituras revelan ese Evangelio del poder de Dios, poder que está al alcance de todos. Cuando un hombre vive por el poder de Dios de acuerdo con los principios de la \"palabra\", interiormente es guiado por la \"palabra implantada\" (ver com. Rom. 10: 17).","references":["ver Efe. 4:25; Col. 3:9; 1 Ped. 2: l","cf. Efe. 4:3 1; Col. 3:8; Tito 3:3","ver com. Mat. 13:3-8","\"sembrada\", BJ, BC","ver com. Rom. 1: 16","ver com. Rom. 10: 17"]},{"verse":22,"phrase":"Hacedores.","content":"Una referencia al Sermón del Monte (ver p. 516; Mat. 7:21-29). Esto amplía el significado del precepto anterior de ser \"pronto para oír\" (Sant. 1: 19). No es suficiente recordar lo que oímos o aun enseñarlo a otros. Debemos practicar sistemática y persistentemente la \"palabra de verdad\" (vers. 18) en nuestra vida diaria. El apóstol Santiago concuerda de este modo perfectamente con las enseñanzas de Pablo: \"Porque no son los oidores de la ley los justos ante Dios, sino los hacedores de la ley serán justificados\" (Rom. 2:13). No tan solamente oidores. Esta no es de ninguna manera una condenación para los que oyen la \"palabra de verdad\", la leen y la explican. El mal radica en \"solamente\" oír y no proceder a aplicar la \"palabra\" a la vida (ver com. Mat. 7:21-27; Rom. 2:13). Engañándoos. Gr. paralogízomai, \"engañar mediante un razonamiento falso\". Este engaño consiste en que una persona se traiciona a sí misma debido a un falso razonamiento. El oidor se engaña a sí mismo cuando razona que para salvarse es suficiente escuchar la palabra, o debatir mucho acerca de la verdad, o ser miembro de iglesia. Debe haber una completa transformación de la vida por el poder del Espíritu Santo, el único que da fortaleza a los creyentes para que sean \"hacedores de la palabra\".","references":["ver p. 516; Mat. 7:21-29","Sant. 1: 19","Rom. 2:13","ver com. Mat. 7:21-27; Rom. 2:13"]},{"verse":23,"phrase":"No hacedor.","content":"El oír por sí mismo sólo produce impresiones fugaces y convicciones momentáneas en cuanto al deber. El cristiano sincero aprende continuamente para poder cumplir con la voluntad de Dios, y no únicamente para saber. Considera. Es decir, mira atentamente. La persona que se mira en un espejo demuestra de ese modo un deseo genuino de descubrir los hechos; pero no hace nada. Un \"oidor de la palabra\" desea, como resultado de lo que oye, entender su condición espiritual; pero esto no basta, pues debe hacer algo con lo que ha comprendido. Espejo. Los espejos antiguos eran hechos de metal pulido, no de vidrio. Rostro natural. Un espejo muestra cómo está el rostro, si sucio o manchado; así también la ley de Dios da a conocer el rostro moral, echado a perder con defectos y manchado con el pecado. Oír y entender la Palabra de Dios es como mirarse en un espejo. Cuando contemplamos los preceptos perfectos de la ley como se magnifican y amplifican en el carácter de Jesucristo, nos damos cuenta de nuestras faltas y defectos. El espejo de la verdad nunca adula. Pablo no se daba cuenta de su propia naturaleza corrupta hasta que se vio correctamente en el espejo de la ley. Sin la ley pensaba que su condición moral era buena -que él \"vivía\"-; pero cuando comprendió realmente los elevados principios de la ley de Dios, se dio cuenta de que estaba espiritualmente muerto (ver Rom. 7:9).","references":["ver Rom. 7:9"]},{"verse":24,"phrase":"Se va.","content":"Se olvida de su verdadera apariencia ni bien se aparta del espejo. La prueba de sinceridad y propósito radica en la respuesta del hombre a la exhortación de la Palabra de Dios. Los que son \"solamente oidores\", como resultado de posponer sus deberes o de un falso razonamiento (ver com. vers. 22), prefieren no rendir su vida a Dios. El que sólo oye, puede ser comparado con el oidor \"junto al camino\" (Mat. 13:4). Luego olvida. El apóstol no necesariamente se refiere a un deliberado propósito de olvidar, sino a lo que suele ocurrir cuando no hay una determinación clara y consecuente","references":["Mat. 13:4"]},{"verse":25,"phrase":"Mira.","content":"Aquí comienza la aplicación de la ilustración del \"espejo\" (vers. 24). Perfecta. Ver coro. Mat. 5:48; Sant. 1:4. Ley. Podría ser una alusión a la enseñanza de Cristo en el Sermón del Monte acerca de la ley (ver com. Mat. 5:17-18). También es obvio que hay un estrecho paralelo con los comentarios de Pablo acerca de la \"ley\" (ver com. Rom. 2:12; 7:12). En el cap. 2 Santiago hace equivaler la \"ley\" al Decálogo (vers.10-11), e indudablemente aquí también se refiere a ese código (ver CS 519). Hay otra afirmación inspirada de que la \"ley\" es \"perfecta\" en Sal. 19:7. La \"perfecta ley\" puede compararse con \"la palabra de verdad\" (Sant. 1:18) y con \"la palabra implantada\" (vers. 21), cuyo cumplimiento es obediencia cristiana en la vida. La \"ley\" es una descripción del carácter de Dios -la verdadera norma de justicia-, y bosqueja la verdadera relación entre Dios y el hombre y también las relaciones entre los seres humanos. Por lo tanto, la \"ley\" se convierte en un \"espejo\" por cuyo medio el hombre puede evaluar sus motivos y acciones. Libertad. El que viola la ley, descubre que su libertad queda restringida. El lema: \"Obediencia a la ley es libertad\", que con frecuencia se ve en algunos países en las paredes de la sala de tribunales, es una consigna que debe recordar todo cristiano. Cuando una persona acepta por la gracia de Dios el yugo del Salvador (Mat. 11: 28-30), comprende claramente que la ley está de acuerdo con sus intereses más elevados, y produce como resultado la máxima felicidad posible (ver DTG 296). Entonces contempla la voluntad de Dios como libertad y el pecado como esclavitud. El apóstol presenta la ley moral como la regia infalible del deber (ver com. cap. 2:12). Cuando reconocemos los defectos de carácter que ella revela en nosotros y nos volvemos a Cristo en busca de remedio para ellos, descubrimos que la ley señala el camino de la verdadera libertad, pues la máxima libertad es ser liberado de pecado. Por otra parte, la observancia de la ley -ya sea moral o ceremonial- como un medio de justificación, la convierte en un yugo de servidumbre (ver t. VI, pp. 931-933; com. Gál. 2:16). Persevera. La ley será un medio de \"libertad\" sólo para los que buscan el \"reino de Dios\" (ver com. Mat. 6:33). Ella libera únicamente a los que, por la gracia de Dios, convierten en un hábito de vida el reflejar el carácter de Cristo (ver com. Juan 8:31-36). Hacedor de la obra. La ley de Dios encauza y motiva para vivir una genuina vida cristiana. De esa manera el cristiano es un hacedor de acciones semejantes a las de Cristo. Cada hombre será juzgado finalmente \"conforme a sus obras\" (Rom. 2:6), y sólo la \"ley\" proporciona al ser humano una norma segura para justipreciar sus acciones (ver com. Rom. 2:6, 13). Bienaventurado. Son incontables las \"bienaventuranzas\" que reciben los que plenamente viven de acuerdo con la voluntad divina (ver com. Sal. 1: 1-3; Mat. 19:29). En lo que hace. Es decir \"practicándola [la ley]\" (BJ). Será bendito por el hecho de obedecer la ley de Dios (cf. Sal. 19:1l). La acción no es intrínsecamente el origen de la bendición, pues entonces sería una justificación por las obras; pero el hacer la voluntad de Dios elimina barreras que, de otro modo, nos apartan de la bendición divina.","references":["ver com. Mat. 5:17-18","ver com. Rom. 2:12; 7:12","ver CS 519","Sant. 1:18","Mat. 11: 28-30","ver DTG 296","ver t. VI, pp. 931-933; com. Gál. 2:16","ver com. Mat. 6:33","ver com. Juan 8:31-36","Rom. 2:6","ver com. Rom. 2:6, 13","ver com. Sal. 1: 1-3; Mat. 19:29","cf. Sal. 19:1l"]},{"verse":26,"phrase":"Si alguno.","content":"Santiago ahora concluye con una aplicación práctica tomada de su comparación entre el simple \"oidor\" de la ley y el \"hacedor.. bienaventurado\" Se cree. Gr. dokéo, \"pensar\", \"suponer\". El énfasis se halla en lo que el hombre piensa de sí mismo y no en lo que otros piensan de él. Santiago amplía aquí su advertencia del vers. 22: que el simple conocimiento de la verdad no constituye un cristianismo genuino. Creer lo contrario es un autoengaño. Religioso. Gr. threskós, \"piadoso\", \"observante\", especialmente desde el punto de vista de la religión que se expresa mediante actos externos. Una persona puede pensar que el simple cumplimiento externo de las formas de la religión, es cristianismo genuino; y podría pensar que actos como asistir regularmente a la iglesia, o dar cuantiosas ofrendas, o presidir en asuntos de la iglesia, constituyen una \"religión\" que agrada a Dios (vers. 27). El que así piensa, no comprende que todos esos actos exteriores de carácter religioso, sin la consagración íntima del corazón, son vanos (ver com. Mat. 6:1-7, 16: 18). Entre vosotros. La evidencia textual establece (cf. p. 10) la omisión de estas palabras. Las omiten la BJ, BA, BC y NC. Refrena. Santiago compara una lengua temeraria y precipitada con un caballo desenfrenado. La lengua y el caballo sin \"freno\" ponen en peligro a todos los que están cerca. El apóstol ruega a sus hermanos en la fe que cultiven el loable hábito de ser discretos en sus palabras (cf. vers. 19), las que reflejan lo íntimo del ser (ver com. Mat. 12:34-37). Algunos piensan que hablar acerca de \"religión\" es una señal de piedad; pero Santiago aconseja a los cristianos a hacer lo correcto y no sólo hablar de lo que es recto. Es necesario respetar las normas externas de la \"religión\"; pero si la lengua está sin control o si se acaricia algún otro pecado, es evidente que el hombre interior aún no ha sido transformado por la gracia de Dios. Engaña. Ningún engaño es más lamentable que el autoengaño. Una forma externa de rectitud puede ganar la alabanza de los hombres que sólo miran las apariencias (cf. 1Sam. 16:7); pero el corazón debe ser motivado por la \"perfecta ley\" (Sant. 1:25) antes de que un hombre pueda vivir humildemente (vers. 21) delante de Dios y de sus prójimos. Vana. Gr. mátaios, \"inútil\", \"vano\", \"sin propósito\" (ver com. 1 Cor. 15:17). La piedad externa y las buenas acciones de nada sirven si no son motivadas por un sincero deseo de que cada pensamiento y acción se ajusten a la \"perfecta ley, la de la libertad\".","references":["ver com. Mat. 6:1-7, 16: 18","ver com. Mat. 12:34-37","cf. 1Sam. 16:7","Sant. 1:25","ver com. 1 Cor. 15:17"]},{"verse":27,"phrase":"Religión.","content":"Gr. threskéia, \"religión\", sobre todo en lo que se refiere al culto o las prácticas religiosas. Pero el apóstol no define aquí la \"verdadera religión\"; sólo se refiere al hecho de que las evidencias externas acompañan en forma natural a la genuina experiencia del corazón. No describe todo lo que es la religión, sino que sólo menciona dos ejemplos característicos del genuino espíritu religioso que impulsa a tales actos. Ver com. Miq. 6:8. Pura. Ver com. Mat. 5:8. Sin mácula. Los fariseos dependían de las formas rituales visibles para mantenerse sin mancha; pero interiormente estaban llenos de contaminación moral (ver com. Mar 7: I23). Santiago muestra aquí un tipo muy superior de evidencias externas de la \"religión pura\". Dios el Padre. La verdadera religión nos enseña a hacer todo como si estuviéramos en la presencia de Dios. Además, Dios conoce tanto los motivos como las acciones (ver com. Mat. 6:1-18). Las buenas obras aquí mencionadas no son una evidencia de la \"religión pura y sin mácula\", a menos que la persona las haga impulsada por los motivos correctos. Muchos ayudan para las obras de caridad sólo para tener una buena imagen delante de los ojos de sus prójimos, o quizá sólo teniendo en cuenta que podrán deducir de sus impuestos lo que donan. Visitar. Gr. episképtomai, \"visitar\" con la idea de ayudar. Epískopos, que deriva de la misma raíz, significa literalmente \"inspector\", y se ha traducido como \"obispo\" (ver com. Hech. 11:30). El \"obispo\" o \"anciano\" debe ser un ejemplo para todos los creyentes en la práctica de la \"religión pura\" como aquí se la define, revelando así un corazón lleno del amor de Dios (ver com. Sal. 68:5). Huérfanos. Cf. coro. Juan 14: 18. Viudas. Los lectores de esta epístola sin duda conocían bien las prácticas de los fariseos, quienes se aprovechaban de la condición de las viudas (ver com. Mat. 23:14). Los huérfanos y las viudas necesitan el consuelo y el ánimo de los amigos solícitos, y no sólo la ayuda económica. Guardarse. El cristiano se esfuerza por servir a Dios ejerciendo el verdadero poder de la voluntad, y al mismo tiempo ora y depende plenamente del Señor (ver com. Juan 17:15; Jud. 24). En la vida cristiana sólo conquista el éxito aquel que une el esfuerzo humano con el omnipotente poder de Dios. Sin mancha. \"Incontaminado\" (BJ, BC, NC). Gr. áspilon, \"sin ninguna tacha moral\" (ver 1 Tim. 6:14). Mundo. El mundo, como existe bajo el pecado, es sinónimo de malos principios y prácticas que son contrarias a la voluntad de Dios (ver Juan 17:14-16). El miembro de iglesia verdaderamente convertido, evitará cualquier pensamiento o acción que permita que lo manche la inmundicia del \"mundo\".","references":["ver com. Mar 7: I23","ver com. Mat. 6:1-18","ver com. Hech. 11:30","ver com. Sal. 68:5","ver com. Mat. 23:14","ver com. Juan 17:15; Jud. 24","BJ, BC, NC","ver 1 Tim. 6:14","ver Juan 17:14-16"]}],"egwReferences":"2   3JT 31 \n \n4   CH 381; MC 176; MeM 15, 100; 4T 39; 7T 131 \n \n5   CM 345; DTG 280, 331; Ed 186, 227; Ev 241; FE 299, 441; 2JT 136; MC 159; MJ \n122; OE 431; PP 255, 404; PR 21; 2T 152; 5T 3221 TM 323, 325, 376, 478, 499 \n \n5- 6 2T 643; 5T 725; ST 106 \n \n5- 7 1JT 202; TM 193 \n \n5- 8 FE 437 \n \n6     MeM 8 \n\n \n6- 7 1JT 23 \n \n6- 8 FE 300 \n \n7     PP 404  \n \n8     2T 234 \n \n10   Ed 179; PR 403 \n \n12   PVGM 120; 5T 71; 3TS 372 \n \n13   DMJ 99 \n \n14   MJ 428 \n \n15   MJ 65 \n \n17    CC 19; CM 539; CS 71; Ed 47; 2JT 108, 441; 3JT 213; MC 178; MM 92, 213; \nPP 11, 390, 683 \n \n19     ECFP 18; 2T 83; 8T 167 \n \n19-20 2T 1649 426 \n \n20     2T 52 \n \n21     2T 91 \n \n21-24 FE 460 \n \n22      COES 104; ECFP 78; Ev 253; 375; HAp 446; 1JT 286; 2JT 426; MC 37 1; 3T \n53; 4T 188; ST 51, 323; TM 266,454 23-24 1JT 262, 530; TM 344 23-25 1JT 313; 4T \n59 23-27 TM 125 \n \n25      CS 519, 521; ECFP 106; HH 12; 2JT 209; IT 508, 523, 708 25-27 FE 461 \n \n26      2T 54, 86, 185; 4T 331 \n \n27      CH 507, 535, 629; CMC 50, 169, 314; FE 290; HAp 463;   HH 67; 2JT 70, \n501, \n \n519-5T 55, 273; MB 39, 228, 251; MC 156; MeM 246; MJ 126, 139; OE 320; PP 386; \nIT 190, 285; 2T 252, 506; 3T 239, 377, 522, 528; 4T 495; 5T 482; 9T 150 533"},{"chapter":2,"verses":[{"verse":1,"phrase":"Hermanos míos.","content":"Ver com. cap. 1:2. Esta expresión común en Santiago es muy adecuada debido al énfasis que se ha puesto sobre el principio de la igualdad. Si los miembros de iglesia se mantienen \"sin mancha del mundo\" (cap. 1:27), cuidadosamente evitarán que se haga discriminación entre los hermanos en la fe debido a su riqueza o su pobreza. Fe en nuestro... Señor. El texto griego puede entenderse como \"fe de nuestro Señor\" o \"fe en nuestro Señor\". El contexto favorece el segundo (ver com. Mar. 11: 22; Efe. 3:12). Glorioso. Literalmente \"de la gloria\" (cf. 1 Cor. 2:8); \"Señor de la gloria\" (BJ). Nuestro Señor Jesús posee todas las prerrogativas de la Deidad (ver t, V, p. 896). El es el \"Rey de gloria\" (Sal. 24:7). Tomado en su debida perspectiva, aun las personas más ricas son pobres en comparación con el santo que comparte la herencia de la \"gloria\" del Señor (ver com. Rom. 8:17). Sea sin. El contexto sugiere que había habido favoritismo en la iglesia a favor de los ricos. Por esta razón el consejo del apóstol enfocaba directamente un problema de las iglesias locales. Acepción de personas. Gr. prosopolempsía, \"actos de parcialidad\" (ver com. Rom. 2:11). junto con mantenerse \"sin mancha del mundo\" (Sant. 1:27), los miembros de la iglesia deben guardarse de que la riqueza y la posición social no sean consideradas como cualidades necesarias en los dirigentes de la iglesia, en lugar de los dones espirituales.","references":["ver com. Mar. 11: 22; Efe. 3:12","cf. 1 Cor. 2:8","ver t, V, p. 896","Sal. 24:7","ver com. Rom. 8:17","ver com. Rom. 2:11","Sant. 1:27"]},{"verse":2,"phrase":"Porque.","content":"Santiago ahora presenta una ilustración práctica que revela los peligros de la parcialidad. Congregación. Gr. sunagoge, \"sinagoga\"; también \"reunión\" (BC), \"asamblea\" (BJ, NC). Este es el único texto del NT en donde la palabra sunagoge se aplica a la iglesia cristiana. Con anillo de oro. Gr. jrusodaktúlios, \"que lleva anillo de oro\". Los anillos comúnmente adornaban los dedos de los ricos. Espléndida. Gr. lamprós, \"brillante\", \"magnífico\", \"espléndido\" (cf. Luc. 23: 11; Apoc. 18:14). Vestido andrajoso. \"Vestido sucio\" (BJ); \"vestido mugriento\" (BC). Es decir, sin lavar y mal cuidado, en contraste con la vestidura elegante de los ricos. Santiago parece referirse a los que inesperadamente se presentan en una reunión cristiana, y no a los miembros regulares de la iglesia. Es evidente que se trataba de esos visitantes de acuerdo con sus posesiones: unos eran descuidados y otros recibían honores.","references":["BJ, NC","cf. Luc. 23: 11; Apoc. 18:14"]},{"verse":3,"phrase":"Miráis con agrado.","content":"U \"os fijáis\"; \"fijáis la atención\" (NC), con el propósito de agradar. En buen lugar. Gr. kalos, \"bien\"; en forma honrosa o cómoda; también \"tener a bien\", o sea una invitación cortés. Describe gran deferencia y respeto. Estate tú allí en pie. Al pobre no se le prestaba una atención cortés, y tenía que escoger entre permanecer humildemente de pie junto a la pared, o sentarse en el suelo entre los \"estrados\", donde apoyaban los pies aquellos miembros o visitas que eran considerados dignos de mayor respeto. Bajo. Es decir, al lado del \"estrado\" de otro. La persona más favorecida, que tiene estrado y asiento, trata al pobre como si no fuera digno de la menor atención.","references":[]},{"verse":4,"phrase":"Distinciones.","content":"Gr. diakríno, \"hacer distinción\", \"hacer diferencia\" (cf. com. cap. 1:6). Esta clase de parcialidad indica que no se conocen las claras enseñanzas del Señor en cuanto a la humildad y la atención a otros. Mediante esta doble norma, por la cual los ricos y los pobres son tratados de una manera tan diferente, los miembros de iglesia niegan por medio de sus hechos su pregonada lealtad al humilde Jesús (ver com. cap. 2: 1). Cuando estas personas hacen tales diferencias, demuestran que son \"de doble ánimo\" (cap. 1:8), que vacilan entre Dios y el mundo. Pensamientos. \"Criterios\" (BJ). Gr. dialogismós, \"razonamiento\", \"reflexión\". El apóstol llama \"jueces\" a los que son parciales porque han dado su fallo mediante su conducta. Juzgan a los ricos y a los pobres con normas no cristianas. Su juicio, que establecía una diferencia entre ricos y pobres, estaba basado en un falso concepto de los valores: la norma generalmente practicada por el \"mundo\" (cap. 1:27). Para un cristiano genuino, el pobre tiene tanto valor como el rico. El Calvario es el gran factor de igualdad.","references":[]},{"verse":5,"phrase":"Hermanos.","content":"Ver com. cap. 1:2; 2: 1. Oíd. Santiago hace comparecer ante el tribunal a los que se habían constituido a sí mismos como jueces (vers. 4). Elegido. Gr. eklégomai (ver com. Rom. 8:33). Esta forma verbal indica que Dios los elige para sí mismo. Escoge para sí a los que continuamente contemplan a, Jesús, confían en él (ver com. Juan 6: 40) y desean ser como él. Pablo también emplea este verbo para describir la elección que hace Dios de \"lo vil del mundo\" en la formación de la iglesia cristiana (ver com. 1 Cor. 1:26-28). Pobres de este mundo. O pobres a juicio de este mundo. Debido a que el \"mundo\" (ver com. cap. 1:27) juzga el valor de un hombre de acuerdo con sus posesiones materiales, con frecuencia los pobres son despreciados por los más afortunados; sin embargo, Cristo ha pronunciado una bendición sobre los pobres, enseñando que su reino estará mayormente constituido por ellos (ver com. Luc. 6:20-25). Las personas no son llamadas porque son pobres, sino porque están dispuestas a ser leales de todo corazón a Jesucristo y a confiar completamente en él (ver com. Mat. 6:33). Las posesiones de los ricos con frecuencia se convierten en sustituto de la confianza en Dios. Por eso la confianza plena en Cristo quizá no parezca tan necesaria para el rico como lo es para el pobre. Ricos en fe. Es decir, ricos en el ejercicio de la fe. Una persona puede ser pobre ante los ojos del mundo, pero rica delante de Dios. Herederos del reino. Santiago habla aquí del futuro reino de gloria, reino que fue previsto antes de que entrara el pecado en nuestro mundo (ver Dan. 7:27; com. Mat. 25:34). Los cristianos no sólo son herederos sino \"coherederos\" con Jesús, y les pertenecen todas las prerrogativas inherentes a ese honor (ver com. Rom. 8:17). Este \"reino\" puede compararse con la \"corona de vida\" (Sant. 1: 12), que también se dará \"a los que le aman\".","references":["ver com. Rom. 8:33","ver com. Juan 6: 40","ver com. 1 Cor. 1:26-28","ver com. Luc. 6:20-25","ver com. Mat. 6:33","ver Dan. 7:27; com. Mat. 25:34","ver com. Rom. 8:17","Sant. 1: 12"]},{"verse":6,"phrase":"Afrentado.","content":"Gr. átimazo, \"deshonrar\"; \"menospreciado\" (BJ). La primera parte de este versículo parece estar más estrechamente relacionada con el vers. 5. Santiago establece un contraste entre la manera como Dios trata a los hombres y la forma como esos miembros de iglesia trataban a sus semejantes. Dios trata a todos de la misma manera; no prefiere a nadie según sea su jerarquía en el mundo. Si Dios hubiese juzgado y elegido a los hombres como lo estaban haciendo esos miembros de iglesia, cuán pocos de ellos hubieran estado en la iglesia y llegado a ser \"herederos del reino\" (cf. 1Cor. 1: 26). Esta práctica discriminatoria podría haber parecido a los que no pertenecían a la iglesia como la norma del proceder cristiano; Santiago desea vehementemente desvirtuar este falso concepto acerca de Jesucristo (ver com. vers. 1). Oprimen. Gr. katadunastéuo, \"oprimir\", \"tiranizar\", Este mismo verbo se usa para describir las aflicciones que se originan en Satanás (Hech. 10:38). Los miembros de iglesia deben tratar a otros como ellos quisieran ser tratados (ver com. Mat. 7:12). A los feligreses que hacían \"distinciones\" (vers. 4), Santiago les recuerda las injusticias con que los afligían los \"ricos\". Teniendo eso en cuenta los insta a no cometer opresiones parecidas con los pobres de su congregación. Ricos. Es decir, los ricos en general y más particularmente los ricos judíos (vers. 7). La primera persecución de la iglesia cristiana fue instigada por los judíos políticamente poderosos, especialmente los saduceos (ver t. V, pp. 54-55; com. Hech. 8: 1), los opresores tradicionales de los pobres. Tribunales. Gr. kriterion, \"tribunal\" (ver com. 1 Cor. 6:2, 4). Esto no necesita limitarse a los tribunales judíos, aunque los judíos ricos con frecuencia encabezaban la persecución de los cristianos (Hech. 16: 19; 17: 6; 18: 12).","references":["cf. 1Cor. 1: 26","Hech. 10:38","ver com. Mat. 7:12","ver t. V, pp. 54-55; com. Hech. 8: 1","ver com. 1 Cor. 6:2, 4","Hech. 16: 19; 17: 6; 18: 12"]},{"verse":7,"phrase":"Blasfeman.","content":"Es obvio que esos blasfemos ricos eran judíos incrédulos (Hech. 13:45) o paganos, pues los que no eran cristianos blasfemaban el nombre de Jesucristo. La obediencia a Cristo fue lo que causó aflicciones muy duras en los primeros siglos de la era cristiana. Ellos. En el texto griego el énfasis se halla en este pronombre, que se refiere a los \"ricos\" del vers. 6. No son ellos, esos mismos ricos que blasfeman a vuestro Señor, a quienes estáis dispuestos a dar preferencia? Buen. Gr. kalós, \"bello\", \"excelente\", \"honorable\". Nombre. El nombre de Cristo por el cual sin duda eran conocidos los discípulos (ver com. Hech. 11: 26) y por el cual sufrían (Hech. 5:41; 1 Ped. 4:14-16). El nombre de Cristo es \"digno\" u \"honorable\" porque está revestido de honor e imparte dignidad al que lo lleva. Fue invocado sobre vosotros. Una expresión similar a ésta se registra en Hech. 15: 17 (ver Amos 9:12). Lo que dice Santiago es que en vista de la arrogancia demostrada en las prácticas de los \"ricos\" (vers. 6), el visitante adinerado no merece la servil parcialidad que se le tributa cuando visita la iglesia. Los feligreses deben ser respetuosos con los ricos, pero no mostrarles más respeto y consideración que los que les manifiestan a los pobres.","references":["Hech. 13:45","ver com. Hech. 11: 26","Hech. 5:41; 1 Ped. 4:14-16","ver Amos 9:12"]},{"verse":8,"phrase":"Cumplís.","content":"Gr. tele, \"llevar a su cumplimiento\", \"realizar perfectamente\". Téleo es más enfático que teréo (vers. 10). Compárese con pleróo, una de cuyas inflexiones se traduce como \"cumplido\" (Mat. 5: 18), que se usa en el sentido de \"cumplir plenamente\". Real. Gr. basilikós, \"perteneciente a un rey\" por lo tanto, \"principal\", \"suprema\". \"Ley real\" puede, pues, significar una ley promulgada por un rey, en este caso el Rey del cielo, o una ley suprema. La ley de amor es el principio supremo del cual depende toda otra ley sagrada. Esa \"ley real\" -el Decálogo-, que también es llamada \"la perfecta ley\" (ver com. Sant. 1:25; cf. CS 519), se basa en este principio. Escritura. Gr. grafe, \"escrito\", \"escritura\". La regla de la práctica cristiana está definida por las Escrituras. Santiago, como otros autores del NT, emplea el término grafe para referirse al AT (ver com. 2 Tim. 3:16). El precepto \"amarás a tu prójimo como a ti mismo\" aparece por primera vez en Lev. 19:18, y está respaldado y fortalecido por las enseñanzas de Cristo (ver com. Mat. 5:43; 19: 16-19; 22: 37-40; Luc. 10: 27-29; Juan 13: 34). Bien hacéis. La aprobación divina descansa sobre los miembros de la iglesia que viven plenamente esta ley del amor en su vida diaria. Pero esta ley se aplica tanto a los pobres como a los ricos, pues son \"prójimos\" recíprocamente, y deben ser considerados imparcialmente como iguales. Amar sólo a los ricos como a uno mismo, no es cumplir la ley.","references":["Mat. 5: 18","ver com. Sant. 1:25; cf. CS 519","ver com. 2 Tim. 3:16","ver com. Mat. 5:43; 19: 16-19; 22: 37-40; Luc. 10: 27-29; Juan 13: 34"]},{"verse":9,"phrase":"Acepción.","content":"Ver com. vers. 3. Pecado. Al mostrar deferencia por los \"ricos\", es probable que los cristianos piensen que están cumpliendo la ley del amor; pero esa misma ley muestra que están pecando al hacer acepción de personas en su trato con sus semejantes. Convictos. Gr. elégjo, \"convencer de culpa\", \"demostrar una falta\" (ver com. Juan 16:8). Ley. La ley es la perfecta norma de justicia por la cual se evalúan las acciones de las personas (ver com. Rom. 3:20; Sant. 1:25). Transgresores. Gr. parabátes, \"transgresor\"; uno que se desvía del buen camino.","references":["ver com. Juan 16:8","ver com. Rom. 3:20; Sant. 1:25"]},{"verse":10,"phrase":"Guardare.","content":"Gr. teréo, \"guardar\", \"prestar cuidadosa atención\". Santiago presenta como ejemplo el caso hipotético de un miembro de iglesia que guarda toda la ley, excepto un mandamiento. No afirma que ese caso fuera real. Ofendiere. Gr. ptáio, \"tropezar\", \"delinquir\", \"faltar al deber\". Punto. La ley no es una simple colección de preceptos aislados: es un trasunto perfectamente armonioso de la voluntad divina. Todos los preceptos son manifestaciones del amor en acción, ya sea hacia Dios o hacia nuestros prójimos. Preferir la parte de la ley que nos conviene e ignorar el resto, aunque sólo se trate de un pequeño detalle, revela el deseo de hacer nuestra propia voluntad y no la de Dios. Se quebranta la unidad del amor y aparece el pecado básico del capricho egoísta. Culpable de todos. Para quebrantar la ley, ya sea civil o religiosa, no es necesario violar todas las leyes: una sola falta es suficiente. El punto esencial es la cuestión básica de ser leal a la autoridad; es suficiente una sola violación para manifestar la inclinación del corazón. \"Un vidrio que es golpeado en un solo punto queda, sin embargo, destrozado. La ley no es un conjunto de diez bolos, uno de los cuales puede ser derribado mientras los otros quedan firmes. La ley es una unidad; su unidad es el amor. Si se viola en un punto, se viola el amor como tal, o sea la unidad de ella\" (R. C. H. Lenski, The Interpretation of the Epistle to the Hebrews and of the Epistle of James, Wartburg Press, Columbus, Ohio, 1946, p. 572). Así como una cadena queda rota cuando se rompe su eslabón más débil, así como una nota puede echar a perder toda la armonía musical, así como una parte herida hace sufrir todo el cuerpo, o así como la lepra en cualquier lugar del cuerpo hace que todo el hombre sea catalogado como leproso, así también quebrantar un mandamiento arruina la plenitud y la armonía de toda la ley para el transgresor","references":["R. C. H. Lenski, The Interpretation of the Epistle to the Hebrews and of the Epistle of James, Wartburg Press, Columbus, Ohio, 1946, p. 572"]},{"verse":11,"phrase":"El.","content":"Hay sólo un Legislador (cf. cap. 4:12),y la ley es la expresión de la voluntad divina(ver com. Exo. 20: 1); por lo tanto, la autoridad de Dios se revela igualmente en cada uno de los diez preceptos pronunciados por él en el Sinaí, y cualquiera que voluntariamente viole un mandamiento, se rebela contra la expresa voluntad de Dios. Dijo. Probablemente sea una referencia al hecho de que el Señor pronunció personalmente los Diez Mandamientos (Exo. 20: 1; Deut. 5:26). No cometerás adulterio. El apóstol cita, como ejemplo, dos de los Diez Mandamientos; pero otros dos pudieran igualmente haber servido como ilustración. El Señor citó esos dos mandamientos en el Sermón del Monte, en donde mostró que pueden ser violados tanto en el corazón como con las acciones (Mat. 5:21-28). Con esta ilustración Santiago enseña que la observancia de una parte de la ley no justifica la violación de otra parte. Ningún juez perdonaría la violación de una ley sencillamente porque el infractor ha respetado muchas otras leyes. Por eso se recordaba a los miembros de la iglesia que excusaban su parcialidad hacia los ricos como el cumplimiento de la ley del amor, que esa práctica no anulaba sus injusticias con los pobres. Así se destruía la unidad del genuino amor cristiano. Transgresor. Ver com. vers. 9. Ley. De ese modo es violado el espíritu de toda la ley y se revela la falta de una entrega completa a la voluntad de Dios.","references":["ver com. Exo. 20: 1","Exo. 20: 1; Deut. 5:26","Mat. 5:21-28"]},{"verse":12,"phrase":"Hablad.","content":"En resumen: el apóstol exhortaba a sus hermanos en la fe a esforzarse para que sus palabras y acciones diarias se sujetaran a la ley de Dios. La afirmación de Santiago de que somos responsables por nuestras palabras y nuestros hechos, es característica de él; es otra alusión a las enseñanzas de Cristo (Mat. 12:36-37). Juzgados. El registro de la vida de cada ser humano será un día revisado por Dios (ver com. Hech. 17:31; 2 Cor. 5:10). Ley de la libertad. Ver com. Sant. 1:25. Además del Decálogo, las otras \"palabras\" que Jesús habló finalmente juzgarán a los hombres (ver com. Juan 12:48). \"El pecado puede triunfar solamente debilitando la mente y destruyendo la libertad del alma. La sujeción a Dios significa la rehabilitación de uno mismo, de la verdadera gloria y la dignidad del hombre. La ley divina a la cual somos inducidos a sujetarnos, es \"la ley de la libertad' \" (DTG 432). Ver Mishnah Aboth 6. 2.","references":["Mat. 12:36-37","ver com. Hech. 17:31; 2 Cor. 5:10","ver com. Juan 12:48","DTG 432"]},{"verse":13,"phrase":"Juicio.","content":"Santiago concluye su consejo específico acerca de no mostrar parcialidad hacia los ricos. La advertencia bíblica de que habrá \"juicio sin misericordia\" para los que no son misericordiosos, es un principio equitativo, y se presenta tanto en el AT (ver com. 2 Sam. 22:26-27; Prov. 21:13) como en el NT (ver com. Mat. 5:7; 6:15; 7: 1; 18: 21-35; 25: 41-46). Misericordia. Gr. éleos, \"compasión\", \"piedad\", \"misericordia\". Cf. com. Mat. 5:7 (ver Nota Adicional de Sal. 36; com. Miq. 6:8). Triunfa. Gr. katakaujáomai, \"gloriarse\", jactarse\", \"ponerse por encima de otro\". El misericordioso se enfrenta al juicio con alegre confianza, sin temor; sabe que Dios es misericordioso con los misericordiosos. Cuando hace misericordia, Dios no anula la justicia como Satanás lo había argumentado. La cruz demostró la falsedad de esta acusación (DTG 709-711), y reveló el glorioso esplendor de la calidad de la misericordia divina (ver com. Sal. 85: 10).","references":["ver com. 2 Sam. 22:26-27; Prov. 21:13","ver com. Mat. 5:7; 6:15; 7: 1; 18: 21-35; 25: 41-46","ver Nota Adicional de Sal. 36; com. Miq. 6:8","DTG 709-711","ver com. Sal. 85: 10"]},{"verse":14,"phrase":"Hermanos.","content":"Cf. vers. 1, 5; com. cap. 1:2. ¿De qué aprovechará? Literalmente \"¿cuál [es] el provecho?\"; es decir, en cuanto a la salvación eterna. El apóstol se ocupa aquí de otro aspecto de los deberes prácticos de la \"religión pura\" (ver com. cap. 1:27). Algunos feligreses (cap. 2:1-13) quizá excusaban la parcialidad que mostraban con los ricos argumentando con un uso pervertido de la ley del amor. Otros miembros de la iglesia (vers. 14-26) parecían excusarse por no haber cumplido con su deber cristiano referente a las buenas obras, argumentando que tenían \"fe\". Fe. Gr. pístis, \"fe\", \"lealtad\", \"confianza\" (ver com. Heb. 11: 1). Esos cristianos sin duda afirmaban que la fe puede existir sin obras; pero Santiago les argumenta que la \"fe\" que no se manifiesta por medio de las buenas \"obras\", es inútil. La fe verdadera es evidente para los demás por las \"obras\" que produce. Su existencia no depende de un simple testimonio personal. La persona que dice que tiene \"fe\", pero carece de \"obras\", puede ser comparada con el que piensa que es religioso (cf. Sant. 1:26), pero no manifiesta las acciones o frutos de la \"religión pura\". Obras. En los cap. 1 y 2 el apóstol ha destacado la importancia de las acciones cristianas; ahora hace frente directamente a los que descuidan los deberes de la \"religión pura\" (cf. cap. 1:27) porque tienen fe. En consonancia con los escritos de Pablo (ver com. Rom. 2:6-10), se destaca aquí la necesidad tanto de la fe como de las obras en una genuina experiencia cristiana. Las obras llegan a ser la expresión de una vida convertida: acciones que brotan espontáneamente debido a la motivación de la fe. ¿Podrá la fe? Es decir, la fe sin obras. La pregunta demuestra que Santiago espera una respuesta negativa: \"No; por supuesto que no\". La fe que no se manifiesta en buenas acciones continuas, nunca salvará a nadie; tampoco lo harán las buenas obras sin una fe genuina (ver com. Rom. 3:28).","references":["ver com. Heb. 11: 1","cf. Sant. 1:26","ver com. Rom. 2:6-10","ver com. Rom. 3:28"]},{"verse":15,"phrase":"Si.","content":"Santiago presenta una situación común que a menudo pone a prueba la autenticidad de la fe de un cristiano. Desnudos. Gr. gumnós (ver com. Juan 21:7). Este adjetivo con frecuencia se aplica a los que están escasos de ropas y se encuentran expuestos a la intemperie sin una protección adecuada. Tienen necesidad. Esas personas carecen no sólo de lo superfluo sino de lo esencial para poder vivir.","references":["ver com. Juan 21:7"]},{"verse":16,"phrase":"Alguno de vosotros.","content":"El apóstol, sin hacer ninguna referencia personal, discretamente pone de relieve la inhumanidad de semejante conducta, quizá teniendo en cuenta casos reales. Id en paz. Forma común de despedida entre los judíos, aunque no sólo limitada a ellos (ver Hech. 16:36). Explica aquí el deseo de escapar a prisa de una responsabilidad, diciendo: \"Vete, y que Dios o algún amigo atiendan tus necesidades\". Calentaos y saciaos. Se necesita algo más que la simple fe para cubrir un cuerpo aterido y eliminar las angustias del hambre. Sería una cruel burla presentar textos bíblicos y dar consejos llenos de piedad sin proporcionar la ayuda material necesaria. El texto griego implica que esos miembros de la iglesia sugerían que algún otro debía socorrer a los necesitados. Necesarias. Algunos miembros de iglesia, que se jactaban de su \"fe\", se negaban a socorrer a otros hermanos en Cristo, no dándoles lo que era absolutamente necesario para la vida, aunque se entiende que ellos podrían haber satisfecho esas necesidades. ¿De qué aprovecha? Esta fe vacía no aprovecha a los que necesitan ayuda material, ni tampoco a los miembros de la iglesia que pierden una oportunidad más de ayudar a Cristo en la persona de uno de sus \"hermanos más pequeños\" (ver 1 Juan 3:17; com. Mat. 25:41-45).","references":["ver Hech. 16:36","ver 1 Juan 3:17; com. Mat. 25:41-45"]},{"verse":17,"phrase":"La fe.","content":"O sea \"la fe\" sin \"obras\" del vers. 14. Esta fe es simplemente una convicción intelectual de que ciertas doctrinas son verdaderas. La mente se convence debido a la abrumadora evidencia de la Palabra de Dios, pero el corazón permanece frío e inconverso. Si no tiene obras. Así como sólo puede demostrarse por medio de las obras que son genuinos los buenos deseos de ayudar a los pobres y a los necesitados, así también sólo puede demostrarse por medio de las obras que la fe es genuina. La fe sin el fruto de las obras cristianas es tina fe sólo nominal; le falta el principio viviente que rige las acciones del corazón (cf. Rom. 2:13; 1 Cor. 13). Muerta. La fe sin obras puede, como un cadáver, tener apariencia de una persona, pero no tiene vida. Una vid muerta no puede dar frutos; la fe muerta tampoco produce un modelo adecuado de las acciones cristianas. Ambas son inútiles. En sí misma. Santiago no está comparando la fe con las obras, sino la fe genuina con la fe muerta,. El que tiene una fe muerta puede creer en Dios, pero su fe es inútil porque esa convicción mental no da los frutos necesarios del servicio cristiano en la vida. Además de ser inútil en esta vida, esta fe muerta no puede salvar al que la posee (ver com. vers. 14).","references":["cf. Rom. 2:13; 1 Cor. 13"]},{"verse":18,"phrase":"Pero.","content":"Santiago aquí presenta a dos personas hipotéticas envueltas en una discusión: una es \"tú\" y la otra \"yo\". La primera -aparentemente cristiana- pretende salvarse sólo por fe; la segunda -aparentemente un cristiano, quizá de origen judío-, por sus propias obras. Santiago en realidad no apoya ninguno de los dos puntos de vista; pero dirige su exhortación (en la última parte de este versículo) al que aboga por la fe sin obras. Muéstrame Gr. déiknumi, \"demostrar\", \"dar pruebas\". Santiago interviene ahora hipotéticamente en el debate, y despeja el error de pensar que la fe puede existir separada de las obras. Sin. Mostrar fe aparte de las obras es imposible, porque la fe, como un principio y una actitud de la mente, siempre revela su naturaleza en el comportamiento externo. El que no manifiesta buenas obras, demuestra, por lo mismo, su carencia de fe genuina. Te mostraré. La fe genuina se demuestra en acciones desinteresadas, pues engendra el deseo de servir al prójimo. Así sucedió con Cristo y así también sucederá con todos los que siguen su ejemplo.","references":[]},{"verse":19,"phrase":"Crees.","content":"Santiago concede que una fe \"muerta\" puede acompañar a una teología correcta. Dios es uno. Esta doctrina es básica para todo el pensamiento cristiano. La creencia en un solo Dios, omnipotente y personal, distinguía a los judíos y a los primeros cristianos de los seguidores de otras religiones. Bien haces. Compárese la ironía de Santiago con la de Cristo (Mar. 7:9). Es esencial que la teología sea correcta; pero ésta es sólo un medio para alcanzar el fin más importante: una vida cristiana simétrica. Demonios. Gr. daimónion, \"demonio\" (ver com. Mar. 1:23). Acerca del origen de los demonios, ver 2 Ped. 2:4. Nadie duda de que los demonios creen que Dios existe (ver com. Mar. 3:l l; 5:7). Su creencia puede ser intelectualmente correcta, pero continúan siendo demonios. Nadie diría que conocer una teología correcta es tener una fe suficiente. La fe que salva transforma la vida. Tiemblan. Gr. frísso, \"erizarse\", \"estar horrorizado\", \"temblar\". Los demonios están tan convencidos de la existencia de Dios, que tiemblan ante el pensamiento de su castigo en el juicio final (ver com. Mat. 25:41; 2 Ped. 2:4).","references":["Mar. 7:9","ver com. Mar. 1:23","ver com. Mar. 3:l l; 5:7","ver com. Mat. 25:41; 2 Ped. 2:4"]},{"verse":20,"phrase":"Quieres.","content":"Gr. thélo, \"querer\", \"desear\". Santiago apela al intelecto, pues con frecuencia el verdadero obstáculo para la recepción de la verdad es una ignorancia voluntaria. Saber. Gr. ginosko, \"saber\", \"conocer\"; tener conocimiento experimental con comprensión y entendimiento. Vano. Gr. kenós, \"vacío\", \"sin contenido\" (ver com. 1 Con 15:14). Una fe muerta es una fe vacía porque no salva a nadie. Santiago exhorta con una solemne amonestación a los miembros de la iglesia que tienen una fe que no es más eficaz que la que poseen los demonios. Sin. Gr. jorís, \"aparte de\" (cf. vers. 18). La idea no es que las obras hacen que la fe sea viva, sino que una fe viva produce obras vivas. Muerta. La evidencia textual favorece (cf. p. 10) el texto \"improductiva\"; \"estéril\" (BJ, BA, BC, NC). Con una u otra variante el significado es claro: una simple profesión de fe es inútil (ver com. vers. 14, 16) para el que la posee y también para los que estén en necesidad.","references":["ver com. 1 Con 15:14","BJ, BA, BC, NC"]},{"verse":21,"phrase":"Fue.","content":"Es evidente que los lectores de esta epístola concordarían fácilmente con esta afirmación. Justificado. Gr. dikaióo, \"declarar justo\" (ver com. Rom. 2:13; 3:28). Por las obras. Mejor \"por obras\", es decir, \"en base a obras\". Santiago no dice que las \"obras\" solas justificarán a un pecador. Está destacando que las obras de Abrahán demostraban la autenticidad de aquella fe que Dios había declarado como correcta. Santiago, al igual que el apóstol Pablo (ver com. Rom. 4:1- 25; Heb. 11:4-39), coloca a la fe en el corazón mismo de la justificación e ilustra la vitalidad de esa fe citando las acciones dignas de los que fueron justificados. Abraham nuestro padre. Tanto los cristianos de origen judío como los de origen gentil eran espiritualmente descendientes de Abrahán (ver com. Rom. 4:10-12; Gál. 3:7-9, 29). Santiago ha recurrido a la lógica (vers. 19); ahora, a las Escrituras. Los miembros sinceros de la iglesia no podían desear nada mejor que una fe semejante a la de Abrahán. Cuando. La ocasión que se menciona no es el único caso en la vida de Abrahán cuando Dios lo declaró justo. El primer caso ocurrió algunos años antes del nacimiento de Isaac, y está descrito en Rom. 4. Años después Dios probó la fe de Abrahán pidiéndole que sacrificara a Isaac. Mientras Abrahán se ocupaba en las \"obras\" preparatorias para esa ofrenda, demostraba plenamente que su fe era genuina. Ofreció. Ver Gén. 22:5-13; Heb. 11: 17. Altar. Sólo la inmutable confianza de Abrahán en la fidelidad de Dios puede explicar este supremo acto de obediencia. Su fe, demostrada por sus \"obras\", recibió nuevamente, como en el primer caso de santificación (Gén. 15:6), la declaración de la aprobación de Dios (Gén. 22:15-18).","references":["ver com. Rom. 2:13; 3:28","ver com. Rom. 4:1- 25; Heb. 11:4-39","ver com. Rom. 4:10-12; Gál. 3:7-9, 29","Gén. 15:6","Gén. 22:15-18"]},{"verse":22,"phrase":"¿Ves?.","content":"O \"ves\". El texto griego puede entenderse como una afirmación, y probablemente así debe ser aquí. La ilustración del episodio de Abrahán es tan clara que todos la comprenden. La fe. Es decir, la fe que impulsó a Abrahán a ofrecer a Isaac. Actuó juntamente. Gr. sunergéo, \"trabajar junto con\", \"cooperar con\". Este versículo es el clímax lógico del tema de la relación de la fe con las obras. El propósito básico de Santiago no es hacer reconocer la importancia de las obras, sino lograr la unión completa de la fe genuina y las acciones cristianas. Nadie puede hacer frente voluntariamente a problemas y peligros a menos que esté poseído íntimamente por una fe firme. La verdadera fe ayuda a los hombres a ejecutar grandes obras. Perfeccionó. Gr. teleió, \"completar\", \"acabar\" (ver com. Mat. 5:48; Luc. 13:32). La fe y las obras no pueden estar separadas en una vida genuinamente cristiana. Cuando Abrahán enfrentó la prueba, sus obras demostraron que su fe era verdadera. Por las obras. Ver com. vers. 21. Estas \"obras\" de Abrahán consistían en obedecer las órdenes de Dios, no en la ejecución rutinaria de obras prescritas por autoridades humanas.","references":["ver com. Mat. 5:48; Luc. 13:32"]},{"verse":23,"phrase":"Se cumplió.","content":"Es decir, \"se realizó\". Cf. Gén. 15:6; ver com. Mat. 5:17. Antes del nacimiento de Isaac, Dios declaró que Abrahán tendría muchos descendientes (ver com. Gén. 15:1-5). Esta profecía dependía del nacimiento de un hijo y de que se perpetuara el linaje familiar. Abrahán creyó que se cumpliría la promesa de Dios aun cuando todavía no tenía hijos y ya era anciano (ver com. Gén. 15:6). Ahora, muchos años más tarde, Dios le exigía algo que aparentemente contradecía la promesa original de hacer de Abrahán una gran nación; pero Abrahán todavía confiaba en la sabiduría de Dios, y obedeció. Creyó. Ver com. Gén. 15:6. Contado. Gr. logízomai, \"computar\", \"atribuir\" (ver com. Rom. 4:3). Abrahán fue considerado justo porque confió en la palabra de Dios y gozosamente aceptó la promesa de un Redentor (ver com. Gál. 3:6). La evidencia culminante de que confiaba en Dios, se reveló en su disposición de sacrificar a Isaac ante la orden de Dios: un acto que aparentemente habría anulado las promesas de Dios. Esta terrible prueba justificó la declaración de Dios en cuanto a la dignidad del patriarca. Amigo de Dios. Ver 2 Crón. 20:7. Era común entre los judíos aplicar este título a Abrahán, y sigue siéndolo entre los árabes. La límpida autenticidad de la confianza de Abrahán en Dios es un ejemplo que todos debemos tratar de imitar.","references":["ver com. Gén. 15:1-5","ver com. Gén. 15:6","ver com. Rom. 4:3","ver com. Gál. 3:6"]},{"verse":24,"phrase":"Vosotros veis.","content":"Santiago utiliza la experiencia de Abrahán como ejemplo de que la fe y las obras son inseparables a fin de cerrar su argumento expresado en los vers. 14-23. Es justificado. Santiago no niega que el hombre sea declarado justo por la fe, pues la cita que acaba de presentar de Gén. 15:6 así lo demuestra; lo que niega enfáticamente es que la profesión de fe, por sí sola, pueda justificar a alguien. Las buenas obras acompañan a la fe y demuestran la validez de la fe por la cual una persona es justificada. Si no hay \"obras\" es evidente que tampoco existe una fe genuina (ver com. Sant. 2:17, 20). Por las obras. Nadie que haya decidido ser más y más semejante a Cristo, podrá vivir una vida que no tenga buenas obras. Solamente. El apóstol continúa poniendo el énfasis en la inseparabilidad de la fe y las obras (ver com. vers. 22). Es evidente que no se está ocupando del problema de las \"obras de la ley\" según los requisitos rituales del judaísmo (ver com. Rom. 3:28).","references":["ver com. Sant. 2:17, 20","ver com. Rom. 3:28"]},{"verse":25,"phrase":"Asimismo.","content":"Santiago cita otro episodio bien conocido del AT para ilustrar el principio de que la fe se demuestra mediante las buenas obras. La lección es paralela con la que dedujo del episodio de Abrahán, aunque el supremo acto de fe en cada caso fue muy diferente del otro. Rahab. Ver com. Jos. 2:1; Heb. 11:31. Abrahán era notable por su piedad; Rahab, por su inmoralidad. Abrahán era creyente desde muchos años antes de que ofreciera a Isaac; la fe de Rahab era incipiente. Pero ambos demostraron su fe mediante una completa despreocupación por su seguridad personal y aceptando sin reparos el programa divino. Santiago muestra que el más venerable de los fieles y la más despreciada de los gentiles, encuentran igualmente su justificación mediante una fe que actúa. Justificada. Ver com. vers. 21. Rahab decidió echar su suerte con el pueblo de Dios, y demostró su fe en el Dios de Israel poniendo en peligro su vida para salvar a los espías. Santiago dice implícitamente que si ella hubiese profesado tener fe en el Dios de Israel y sin embargo no hubiese ocultado a los espías, su fe hubiera sido estéril, muerta.","references":[]},{"verse":26,"phrase":"Espíritu.","content":"O \"aliento\". El apóstol concluye su tema con un hecho irrefutable que expone a la consideración de sus opositores: no hay vida en el cuerpo cuando falta el aliento (ver com. Gén. 2:7). Fe. O una supuesta fe, porque sin obras no existe la fe genuina. Un asentimiento intelectual, una convicción basada en un credo, pueden existir sin buenas obras; pero no una fe viviente que coopera con el plan de Dios para la restauración de la humanidad. Muerta. En la fe de Abrahán, en la de Rahab o en cualquiera de los otros héroes de la fe mencionados en la lista de honor de Heb. 11, no hubo nada muerto. Obedecían por fe. Los miembros de iglesia que son cristianos sólo de nombre, que no dan un testimonio personal que refleje el ministerio de Cristo en favor de ellos, son, por así decirlo, simples cadáveres.","references":["ver com. Gén. 2:7"]}],"egwReferences":"1-26 TM 125 \n \n2-5 4T 550 541 \n \n5 CH 424; Ev 411 \n \n5-6 2T 160 \n \n6-7 HAp 128 \n \n7 DMJ 92; MC 391 \n\n \n8 CS 519 \n \n10 CS 639; DMJ 48; DTG 711; Ev 273; FE 118; HAd 296; 1JT 174, 503; MB 53; 4T 55 \n \n12 CS 536; DTG 432 \n \n13 2JT 519; PVGM 142 \n \n14 CS 525; 1JT 499; 2T 657, 663; 4T 58 \n \n14-16 2T 685 \n \n14-17 2T 160 \n \n15-17 MB 36; MM 251 \n \n16 OE 442 \n \n17     CC61; CMC 33; 1JT 235, 372; MB 332; PP 61, 149; IT 192, 620, 705; 2T \n159, 167, 645, 663; 3T 249; 4T 58, 228 \n \n17-19 2T 657 \n \n18 CMC 45; FE 337; 1JT 24, 508; 2JT 209; MJ 126; PP 283; 4T 596  \n \n19 CC 63; DTG 723; PE 227; 2T 161 \n \n20 CMC 33; CRA 533; 1JT 499; TM 443; 3TS 379  \n \n20-22 CS 525 \n \n21-23 PP 149 \n \n22 CMC 277; HR 303; 1JT 372; PP 61; 2T 689 \n \n23 2JT 569; PP 121, 136; 4T 615 \n \n24 CS 525; 3T 526"},{"chapter":3,"verses":[{"verse":1,"phrase":"Hermanos míos.","content":"Ver cap. 2:1, 5, 14; com. cap. 1:2. El apóstol continúa con los temas principales que comenzó en el cap. l. Insta a sus hermanos en la fe a cultivar el hábito de escuchar y estudiar la \"palabra implantada\" (ver com. cap. 1: 19, 21, 25). Esa práctica dará como resultado \"mansedumbre\" (cap. 1:21), imparcialidad en el trato con los ricos y los pobres (cap. 2:1-13) y una fe genuina (cap. 2:15-26). Además, una debida comprensión de la meta de ser semejante a Cristo hará que se destaque la necesidad de dominar las palabras precipitadas (ver com. cap. l: 19, 26; 2:12). En el cap. 3 se presenta la responsabilidad de cada miembro de iglesia en cuanto a sus palabras apresuradas o mal escogidas (ver com. vers. 2-8). En este capítulo también se trata más ampliamente la inseparabilidad de la fe y las obras en la fe genuina que se manifiesta en un carácter semejante al de Cristo (ver com. vers. 9-18). No os hagáis. O \"dejad de haceros\". Maestros. Gr. didáskalos, \"maestro\", \"docente\". Para la buena marcha de la iglesia cristiana, el Espíritu Santo califica a ciertas personas para que sean sus maestros (ver com. Efe. 4:11). Recibiremos. El apóstol se incluye como maestro, y como uno que también está propenso a caer en los peligros o a cometer los errores propios de su elevada investidura. Con esto revela el espíritu de verdadera humildad que también trata de inculcar en sus hermanos. Mayor condenación. Es decir, un juicio más severo. Hay grados de responsabilidad en la iglesia del Señor, y los que se jactan de enseñar serán tenidos por responsables por su conducta personal y por su influencia sobre otros (ver com. Mat. 23:14). Se espera que el maestro conozca la voluntad de Dios más perfectamente que otros, y su conducta, por lo tanto, debe ser ejemplar.","references":["ver com. Efe. 4:11","ver com. Mat. 23:14"]},{"verse":2,"phrase":"Ofendemos.","content":"Gr. ptáio \"tropezar\", \"faltar al deber\". Esta afirmación podría parafrasearse así: \"Todos los hombres cometen errores en muchas formas cada día\" (ver com. 1 Juan 1:8). La cruda realidad es que los \"maestros\" (Sant. 3:1) también \"tropiezan\", aunque deben tener un conocimiento mejor que otros; por lo tanto, Santiago quiere decir que sólo los mejores son los que deben procurar ser maestros. En palabra. Es decir, en su manera de hablar, o en el uso de la lengua (cf. cap. 1:26). El dominio de la lengua es algo muy difícil para los humanos (Mat. 5:37). Perfecto. Gr. téleios (ver com. Mat. 5:48). El que habla sólo lo que refleja pureza, honradez y bondad, ha alcanzado la meta de la semejanza a Cristo. Tal persona es el mejor maestro. Capaz también. Si se controla el miembro más difícil del cuerpo, es relativamente fácil dominar los otros. Refrenar. Ver com. cap. 1: 26. Las palabras de una persona revelan la tendencia natural de sus pensamientos. Si uno domina sus pensamientos hasta el punto de que sus palabras sean siempre semejantes a las de Cristo, \"todo el cuerpo\" estará bien dominado (ver com. Mat. 12:34-37).","references":["ver com. 1 Juan 1:8","Sant. 3:1","Mat. 5:37","ver com. Mat. 5:48","ver com. Mat. 12:34-37"]},{"verse":3,"phrase":"He aquí.","content":"La evidencia textual sugiere (cf. p. 10) un \"si\" condicional: \"si ponemos\". Boca de los caballos. El caballo es quizá el más indómito de los animales domesticados, pero sólo se necesita un pequeño aparejo en la boca para dominar todas sus acciones. Obedezcan. Así como un caballo indómito pone en peligro la vida de su jinete, también una lengua descontrolada arriesga toda la experiencia cristiana. La obediencia y el control son deseables para los hombres como lo son para los animales domesticados. Todo su cuerpo. Ver com. vers. 2.","references":[]},{"verse":4,"phrase":"Naves.","content":"Las naves eran familiares para muchos de los lectores de Santiago, pues el mar Mediterráneo bañaba todo el sur del Imperio Romano, Grandes. Las naves antiguas parecían grandes a la gente de ese tiempo, aunque los navíos de hoy son mucho más grandes. Pablo viajó a Malta en un navío grande, pues llevaba personas, lo que incluía tripulación y pasajeros (Hech. 27:37). Pero cualquier barco es muy grande si se compara con el timón que lo gobierna. Impetuosos. Gr. sklerós, \"duro\", \"rígido\", \"obstinado\". El caballo (vers. 3) tiene su propia e indómita voluntad y el barco es azotado por fuertes vientos; pero ambas fuerzas pueden ser dominadas por algo relativamente pequeño. Timón. El énfasis se pone en la pequeñez del indispensable timón. El que las gobierna. O \"piloto\" (BJ). Quiere. Gr. bóulomai, \"querer\", \"tener intención\", \"proponerse\". Aunque el timón guía el navío, el piloto es el que dirige el timón. Aunque la lengua puede, en cierto sentido, imprimir dirección a todo el cuerpo, ella es, a su vez, dirigida por la voluntad (cf. cap. 1:15).","references":["Hech. 27:37"]},{"verse":5,"phrase":"Así también.","content":"Santiago establece un paralelo entre la relativa pequeñez del freno y del timón, y el pequeño tamaño de la lengua. Destaca el potencial de este órgano, ya sea para bien o para mal. Se jacta de grandes cosas. La lengua puede inspirar grandes hechos, ya sean buenos o malos. Bosque. Un bosque puede ser muy extenso, pero eso no impide que sea destruido por una llama muy pequeña. Los asuntos más importantes de un individuo o de toda la iglesia, pueden peligrar por causa de las fuerzas que desate una sola lengua criticona.","references":[]},{"verse":6,"phrase":"Fuego.","content":"Todo lo que se pueda decir del poder destructor de una pequeñísima llama también se puede aplicar al poder potencial de la lengua. Los miembros de la iglesia no sólo deben evitar las palabras que destruyen, sino también abstenerse de avivar las chispas destructoras que se dispersan de las palabras ajenas. Mundo. Gr. kósmos (ver com. Juan 1:9). La lengua. Es decir, la lengua llena de maledicencia. Contamina. Compárese esto con las palabras de Cristo: \"Lo que sale de: la boca, esto contamina al hombre\" (Mat. 15: 1 l; ver p. 516). Todo el cuerpo. Cf. vers. 2-3. Rueda. Simbólicamente el girar de una rueda sobre su eje. Creación. El transcurso de la vida de un individuo o de la iglesia, a menudo es incendiado por la ira y las palabras imprudentes. Por el infierno. Literalmente \"por la gehenna\" (BJ). Ver com. Mat. 5:22. La gehenna simboliza aquí todo lo que es malo y merece ser destruido. La \"lengua\" que destruye la armonía, la paz y la amistad, es movida por una voluntad regida por Satanás (ver coro. Mat. 13: 25-28).","references":["ver com. Juan 1:9","Mat. 15: 1 l; ver p. 516","ver coro. Mat. 13: 25-28"]},{"verse":7,"phrase":"Naturaleza.","content":"U \"orden\", aquí del reino animal, en contraste con la \"especie\" humana. Domada. Mejor \"subyugada\" (ver Mar. 5:4). Naturaleza humana. La \"naturaleza\" animal ha sido subyugada por el hombre, tal como fue el propósito original del Creador (Gén. 1:28).","references":["ver Mar. 5:4","Gén. 1:28"]},{"verse":8,"phrase":"Pero.","content":"Santiago establece un agudo contraste entre las cuatro clases de animales (vers. 7) que han sido sometidos por el hombre y la lengua que el hombre no ha podido dominar. Ningún hombre. No significa que la lengua nunca pueda ser dominada, sino que la naturaleza humana pecadora carece de poder para dominarla. El hombre puede domar a los animales, pero no tiene poder para someter a su propia lengua. Este sometimiento sólo es posible por medio de la gracia divina. Santiago reconoce claramente la posibilidad de dominar la lengua (vers. 2), y declara que los seguidores de Cristo deben lograr la victoria sobre el habla indisciplinado (ver com. vers. 10). Mal. La lengua es un mal sólo cuando es regida por una mente movida por las fuerzas del mal. Cuando una persona no permite que el Espíritu Santo gobierne sus pensamientos y por lo tanto sus palabras, la lengua funciona como un instrumento del mal. Que no puede ser refrenado. La evidencia textual establece (cf. p. 10) el texto \"inquieto\"; \"turbulento\" (BJ, BA, BC, NC). Veneno mortal. Es decir, que influye sobre la felicidad y la paz de la sociedad, así como el veneno actúa sobre el cuerpo humano. La confianza, la paz y la amistad se pierden inevitablemente debido a palabras precipitadas o imprudentes (cf. Sal. 140:3; Rom. 3:13).","references":["BJ, BA, BC, NC","cf. Sal. 140:3; Rom. 3:13"]},{"verse":9,"phrase":"Bendecimos.","content":"Gr. eulogé, \"hablar bien de\", \"alabar\", \"bendecir\". Dios. La evidencia textual establece (cf. p. 10)el texto \"Señor\" en vez de \"Dios\". Maldecimos. La evidencia de que somos verdaderos cristianos se demuestra cuando bendecimos a nuestros enemigos (ver com. Mat. 5:44-45). Cristo no pronunció sobre Satanás \"juicio de maldición\" (Jud. 9). Las maldiciones proceden del odio y demuestran el espíritu de Satanás, \"el acusador de nuestros hermanos\" (Apoc. 12: 10). Santiago muestra que un hombre puede ser de \"doble lengua\" y también de \"doble ánimo\" (ver com. cap. 1:8). Semejanza. Gr. homóiosis, \"imagen\" (BJ, BA, NC). Este versículo se refiere principalmente a la \"imagen\" de Dios en la cual fue creado el hombre (ver com. Gén. 1:26), imagen que aún existe en nosotros en cierta medida (ver 1 Cor. 11:7). Aunque esa imagen ha sido casi borrada por el pecado, Dios ha dispuesto lo necesario para que pueda ser restaurada.","references":["ver com. Mat. 5:44-45","Jud. 9","Apoc. 12: 10","BJ, BA, NC","ver com. Gén. 1:26","ver 1 Cor. 11:7"]},{"verse":10,"phrase":"De.","content":"La primera oración del vers. 10 complementa el pensamiento del vers. 9. Bendición y maldición. La mezcla de bendición y maldición podría sugerir la falta de sinceridad en la bendición (cf. Prov. 18:2 l). Hermanos míos. Santiago echa mano de nuevo a la hermandad de los creyentes en Cristo y a la unidad que hay en la paternidad de Dios (vers. 9). Aunque algunos de los miembros de la iglesia a los cuales escribe Santiago, eran culpables de maldecir a los hombres mientras bendecían a Dios, el apóstol los seguía considerando con afecto. No debe. O \"no es necesario que\". El reproche está redactado en términos muy diplomáticos. Callar deliberadamente algo que queda tácitamente dicho, con frecuencia añade más énfasis y produce una respuesta positiva. A pesar de la dificultad de dominar la lengua, el Señor nos ayudará si le entregamos nuestra voluntad. En realidad, los pensamientos deben ser subyugados antes de que la lengua pueda ser dominada (ver com. 2 Cor. 10:5); pero para que el hombre pueda regir sus pensamientos, primero debe rendir su corazón a Dios (ver com. Sant. 1: 14).","references":["cf. Prov. 18:2 l","ver com. 2 Cor. 10:5","ver com. Sant. 1: 14"]},{"verse":11,"phrase":"¿Acaso?","content":"Esta pregunta retórica implica que se espera una respuesta negativa. Fuente. Gr.pgé, \"manantial\". Como el agua brota de la fuente así también las palabras del corazón (ver com. Prov. 4:23-24). Una fuente o manantial es inanimado, pero su fluir está regido por las leyes de la naturaleza. Del mismo modo los cristianos deben proceder en armonía con las leyes de su naturaleza renovada. El apóstol razona partiendo de lo que es imposible en la naturaleza y llegando hasta lo absurdo, pero que desgraciadamente se produce en la conducta humana. Echa. La fuente da sin cesar una misma clase de agua. Amarga. Es decir, salobre, de gusto acre. De ninguna fuente brota por la misma abertura agua dulce y salobre. Los que conocían Palestina pensarían en el contraste entre el agua del mar Muerto, cargada de minerales, y las aguas de los manantiales, dulces y útiles al hombre.","references":["ver com. Prov. 4:23-24"]},{"verse":12,"phrase":"¿Puede?","content":"Evidentemente se espera una respuesta negativa. Higuera. Las higueras y las vertientes producen de acuerdo con sus respectivas naturalezas o especies. Nunca se espera otro resultado. Santiago está sugiriendo que las maldiciones y otros usos indebidos de la lengua indican claramente que una persona no es en realidad cristiana. No quiere decir que quien ha aceptado de veras a Cristo nunca cometerá un pecado (cf. vers. 2); lo que sí afirma es que el verdadero cristiano habitualmente no hablará en una forma no cristiana (ver com. vers. 10). Vid. Esta ilustración nos recuerda las que usó Cristo (Mat. 7:16). El propósito fundamental de Santiago no es contrastar lo bueno con lo malo, sino insistir en que un árbol debe dar frutos \"según su género\" (Gén. 1: 11- 12) y que, recíprocamente, la naturaleza del fruto inevitablemente testifica de la clase de árbol que lo produce (ver Mat. 7:20). Así también. La evidencia textual favorece (cf. p. 10) el siguiente texto para la última oración del vers. 12: \"ni una fuente salada puede producir agua dulce\". Santiago muestra que es imposible que el verdadero culto emane de un corazón malo. Sus conclusiones son especialmente aplicables a los maestros.","references":["Mat. 7:16","Gén. 1: 11- 12","ver Mat. 7:20"]},{"verse":13,"phrase":"Sabio.","content":"Santiago habla aquí de la sabiduría que es necesaria para vivir una vida piadosa (ver 1 Cor. 6:5; Efe. 5:15). Muestre. La sabiduría genuina se demuestra por medio de las obras correspondientes. El carácter de una persona se comprueba por el fruto que produce, como se hace destacar en el vers. 12. Buena. Gr. kalós, \"bueno excelente\", \"digna de alabanza\". Conducta. Cf. Efe. 2:3; ver Gál. 1: 13; 1 Tim. 4:12; Heb. 13:7; 1 Ped. 1: 15; com. Efe. 4:22. Obras. Es decir, obras de la fe. Mansedumbre. Gr. praútes, \"amabilidad\", \"suavidad\" (ver com. cap. 1:21). La falsa mansedumbre no es más que complacencia y falta de iniciativa. El sabio verdaderamente manso presenta sus convicciones y traza sus planes en una forma amable, pero firme. La suavidad de espíritu permite pensar con claridad y administrar con calma. El sabio e humilde delante de Dios, y esa experiencia espiritual le impide ser arrogante e implacable con sus prójimos (cf. cap. 2:13). La posesión de un vasto conocimiento, por sí sola, no hace sabio a nadie. La \"mansedumbre\" de la conducta distingue al hombre educado como verdaderamente sabio.","references":["ver 1 Cor. 6:5; Efe. 5:15"]},{"verse":14,"phrase":"Celos.","content":"Gr. zelos, \"celo\" en sentido equivocado; \"envidia\" (BJ). Ver com. Juan 2:17. La moralidad de los \"celos\" depende del propósito que los motiva. Santiago habla de malos celos porque son \"amargos\". Esa clase de celos contrasta agudamente con la mansedumbre ya descrita (Sant. 3:13). Contención. Gr. erithéia, \"partidarismo\", \"espíritu faccioso\", \"interés egoísta\". Los hombres pueden sentirse intensamente celosos por promover sus propios intereses, pero pasando continuamente por alto los deseos de otros. \"Sabia mansedumbre\" es el requisito principal del cristiano. Corazón. Los celos y la contención pueden no manifestarse externamente, pero son como el agua amarga en una fuente (cf. vers. 11): un día fluirán en palabras o hechos. Santiago enseña tácitamente que siempre se necesita un cuidadoso examen de corazón. No os jactéis. O \"dejad de jactaros\". Los cristianos no deben jactarse de lo que han alcanzado personalmente ni de sus capacidades. Los que tienen espíritu partidista por lo general son agresivos en la búsqueda del apoyo de otros. Esa forma de jactancia revela una falta de verdadera sabiduría. Un espíritu servicial es la única base legítima para tener buen nombre. Verdad. Es decir, la verdad del Evangelio. El que profesa ser sabio, no debiera traicionar la verdad que enseña demostrando por su conducta que carece del espíritu de la verdad. La verdad cristiana es más que una proposición; es una forma de vida. Sólo tiene valor la teoría de la verdad cuando se manifiesta en una conducta que revela a Cristo, la personificación de la verdad (ver com. 1 Juan 2:6; cf. Juan 14:6; 3T 59).","references":["Sant. 3:13","ver com. 1 Juan 2:6; cf. Juan 14:6; 3T 59"]},{"verse":15,"phrase":"Esta sabiduría.","content":"O sea, la sabiduría de los que traicionan la verdad mediante un espíritu desprovisto de mansedumbre (ver com. vers. 13). Santiago reconoce dos clases de sabiduría, así como ha reconocido dos clases de fe (ver com. cap. 2:17). Como en el caso de una fe muerta, esta clase de sabiduría lo es sólo de nombre; es, en realidad, astucia, habilidad lógica y sutiles sofismas que se emplean por conveniencia propia. No es ... de lo alto. El conocimiento y la habilidad de liderazgo mal orientados no provienen de Dios, el cual es el autor de la verdadera sabiduría (DTG 190; ver com. cap. 1: 5). Dios no da sabiduría para ayudar a los que están empeñados en enconadas reyertas y manifiestan egoísmo (ver com. cap. 3:14). Terrenal. Esta pretendida sabiduría emana de principios y motivos terrenales, y se emplea para servir a propósitos semejantes. Sólo tiene en cuenta esta vida presente. Animal. Gr. psujikós, \"no espiritual\"; \"natural\" (BJ) (ver com. 1 Cor. 15:44). La sabiduría terrenal procura satisfacer los deseos y las tendencias que provienen de lo íntimo del hombre natural. Diabólica. \"Demoníaca\" (BJ, NC). Cf. cap. 2:19. A esta pretendida sabiduría no sólo le faltan las características de la sabiduría que es \"de lo alto\", sino que contiene elementos que son característicos de los demonios. Lucifer no se sintió satisfecho con la sabiduría que Dios le había dado (Eze. 28:17), y se constituyó en el jefe de los demonios. Ese espíritu de envidia lo indujo a sentir \"celos amargos y contención\" (cf. Sant. 3:14). Algunos ven en las tres palabras, \"terrenal\", \"animal\" y \"diabólica\" los tres enemigos espirituales del hombre: el mundo, la carne y el demonio.","references":["DTG 190; ver com. cap. 1: 5","ver com. 1 Cor. 15:44","BJ, NC","Eze. 28:17","cf. Sant. 3:14"]},{"verse":16,"phrase":"Celos y contención.","content":"Ver com. vers. 14. Perturbación. Gr. akatastasía, \"tumulto\", \"inquietud\". Cf. cap. i:8; 3:8. El egoísmo en la familia o en la iglesia siempre produce inestabilidad, lo que a su vez causa desventura y confusión. La sabiduría que no \"es de lo alto\" finalmente revelará su naturaleza mediante sus frutos. Perversa. Gr. fáulos, \"inútil\", \"que no sirve para nada\". Un programa cuya base es el egoísmo y que es promovido por un espíritu contencioso, fracasará finalmente debido a su propia debilidad. El pecado y el egoísmo nunca producen armonía.","references":[]},{"verse":17,"phrase":"Sabiduría.","content":"Es decir, la verdadera sabiduría que Dios promete a todos los que sinceramente la piden (ver com. cap. 1:5). Pura. Gr. hagnós, \"sin contaminación\". Esta cualidad es la primera porque las siguientes proceden de la filosofía de una vida incontaminada, dada por Dios. Esta sabiduría está libre de principios, propósitos y metas \"terrenales\". Pacífica. Ver com. Mat. 5:9. El que es verdaderamente sabio procura evitar luchas y contiendas; pero su deseo de paz no le impedirá presentar la verdad aunque eso le acarree dificultades. Jesús predijo que la proclamación de la verdad causaría luchas en el mundo (ver com. Mat. 10:34); pero esas contiendas son producidas por los que se oponen a la verdad, no por los que la presentan sabiamente. La pureza de vida y de doctrina jamás se debe sacrificar en un esfuerzo por asegurar la paz. Amable. Gr. epieikes, \"razonable\", \"moderado\"; \"complaciente\" (BJ). Ver 1 Tim. 3:3; Tito 3:2. La verdadera sabiduría es suave, perdonadora ante la afrenta y comprensiva con los errores ajenos. Hace que un hombre se convierta en un caballero cristiano. Benigna. Gr. eupeithes, \"dócil\", \"fácil de persuadir\", es decir, no es obstinada ni difícil de manejar. Misericordia. Ver com. cap. 2:13. Buenos frutos. Ver com. Mat. 7:17; 21:34; Gál. 5:22-23. Sin incertidumbre. O \"firme\"; \"imparcial\" (BJ); es decir, no vacila en cuanto a la conducta que debe seguir. El cristiano no debe vacilar entre posiciones opuestas con el propósito de ganar alguna ventaja. El sabio no se avergüenza de su posición aunque sean muchos los que se le opongan. Ni hipocresía. Gr. anupókritos, \"genuino\", \"sin disfraz\".","references":["ver com. Mat. 10:34"]},{"verse":18,"phrase":"Fruto.","content":"Es decir, el producto o la recompensa de la conducta correcta (ver com. Prov. 11:30; Mat. 7:16). Justicia. O \"bien hacer\", \"proceder correcto\". Aquí se presenta a la justicia como productora de fruto (ver com. Mat. 3:8; PVGM 47-48). Paz. Un carácter correcto sólo lo adquieren los pacificadores. Es evidente que Santiago compara los resultados de los \"celos y [la] contención\", que sólo producen hechos indignos (ver com. vers. 16), con la recompensa de metas y métodos pacíficos. Hacen la paz. Los verdaderos cristianos reconcilian las diferencias en la familia y en la iglesia (ver com. Mat. 5:9). El que siembra semillas de paz se goza en los frutos de la paz en esta vida, y los disfrutará plenamente en la vida venidera, en el reino del \"Dios de paz\" (1 Tes. 5:23).","references":["ver com. Prov. 11:30; Mat. 7:16","ver com. Mat. 3:8; PVGM 47-48","ver com. Mat. 5:9","1 Tes. 5:23"]}],"egwReferences":"2      1JT 107; 1T 698; 4T 235, 367; 7T 243 2-5 2T 316 \n \n5-6   4T 139, 243 \n \n5-8   2T 52 \n \n6      2JT 19; PP 715; 2T 426; 4T 244, 331 \n \n8      4T 236, 331; 5T 175-176 \n \n11    FE 167; 3JT 166 \n \n11-18 2T 178 \n \n13     MeM 114; 2T 544; 5T 175 \n \n14-18 5T 225 \n \n15     CS 528, 610; ECFP 38; HR 415 \n \n15-18 3JT 246 \n \n16     PP 405 \n \n17     CS 528; DMJ 25- ECFP 38; Ev 270; FE 121; 3JT 98; MM 146; OE 125, 173, \n463; 3T 106; 5T    121, 175  \n \n17-18 CM 86; FE 266; HAd 14; HAp 420; OE 194; 2T 544; TM 157 547"},{"chapter":4,"verses":[{"verse":1,"phrase":"De dónde ... ?","content":"El apóstol ahora se ocupa de males específicos dentro de la iglesia, que eran el resultado de las lenguas sin control y corazones rencillosos. El egoísmo es la raíz de toda división y confusión (ver com. cap. 3:14). Guerras. Gr. pólemos, \"contienda\", \"enemistad\". Se refiere a conflictos que afectan a muchas personas, quizá en contraste con máje (ver \"pleitos\"). Pleitos. Gr. maje, \"pleito\", \"pelea\"; \"contiendas\" (BJ); aquí quizá significa desavenencias personales. Entre vosotros. Estos miembros de la iglesia aún no estaban sembrando \"en paz\" (ver com. cap. 3-18). ¿No es de? La pregunta implica una respuesta afirmativa. Pasiones. Gr. hedone \"placer\", \"pasión\"; en el NT generalmente placeres malos, concupiscencias (ver Luc. 8:14; Tito 3:3). Combaten. Cuando la satisfacción del egoísmo predomina en los seres humanos, no hay fin para las rivalidades y las luchas. Cada uno ve en los demás un obstáculo para la satisfacción de sus deseos personales (ver com. Tito 3:3). En vuestros miembros. Puede tratarse de los \"miembros\" del cuerpo o de los \"miembros\" de la iglesia. Sea como fuere, el egoísmo que constantemente busca reconocimiento y ventajas, es la raíz de todos los conflictos personales que con frecuencia producen rivalidades.","references":["ver Luc. 8:14; Tito 3:3","ver com. Tito 3:3"]},{"verse":2,"phrase":"Codiciáis.","content":"Gr. epithuméo, \"anhelar\", \"desear con vehemencia\". Cf. cap. 1: 14. Si no se lo impide, el egoísmo se convierte en el pecado de la codicia (ver com. Exo. 20: 17). No tenéis. El codicioso nunca siente que ha obtenido todo lo que necesita. Matáis. Santiago presenta la verdad general de que la desenfrenada pasión que procura satisfacer los deseos personales, con frecuencia lleva al asesinato (ver com. Mat. 5:22). No dice necesariamente que algunos de aquellos a quienes escribía eran realmente culpables de asesinato. Algunos preferirían cambiar la puntuación de este versículo, para que dijera: \"Codiciáis, y porque no tenéis, matáis; anheláis, pero no podéis lograr; por eso combatís y lucháis\". Odiar es, delante de Dios, un pecado tan horrible como asesinar (ver com. Mat. 5:22). No podéis alcanzar. Cualquiera que sea el resultado de la fuerza y la violencia, no se obtienen verdadera felicidad y contentamiento. Combatís y lucháis. Ver com. vers. 1. Como no se logra una satisfacción genuina, persiste un interminable estado de contienda. No pedís. Estos contenciosos confían en sus propios esfuerzos para lograr lo que desean, en vez de depender de Dios para que les dé lo que es mejor para ellos. Dios ha implantado deseos legítimos y necesidades básicas en el corazón humano (ver com. cap. 1: 15), y la felicidad depende en parte de la satisfacción de esos deseos que Dios ha implantado. Cuando los hombres tratan de satisfacer esos deseos básicos en formas incorrectas, inevitablemente se producen chascos, envidias y rivalidades. Esos miembros de la iglesia no estaban procediendo en armonía con el plan de Dios para su felicidad genuina, porque habían descuidado la oración. Orar implica la disposición a buscar lo que Dios desea darle.","references":["ver com. Exo. 20: 17","ver com. Mat. 5:22"]},{"verse":3,"phrase":"Pedís.","content":"Ver com. Mat. 7:7. No recibís. Las respuestas a la oración dependen tanto de la naturaleza de lo que se pide como del espíritu con que se pide (ver com. Luc. 11: 9). Mal. Gr. kakos, \"equivocadamente\"; \"con malos propósitos\" (BA), es decir, con motivos indebidos y quizá para propósitos erróneos. El que ora sin la determinación de proceder de acuerdo con la voluntad de Dios, está orando \"mal\" (ver 1 Juan 5:14). Gastar. Gr. dapanáo, \"despilfarrar\", \"malgastar\" (BJ). Deleites. Gr. hedoné (ver com. vers. 1). Las oraciones hechas con este espíritu no son contestadas porque lo que se pide es para usarlo en la complacencia propia. Dios no puede contestar tales oraciones, aun cuando se pidan cosas que son buenas de por sí.","references":["ver com. Luc. 11: 9","ver 1 Juan 5:14"]},{"verse":4,"phrase":"Adúlteras.","content":"Las personas infieles a los votos matrimoniales. Algunos consideran que Santiago habla del adulterio en sentido figurado, o sea, la apostasía espiritual (ver com. Eze. 16: 15; cf. com. 2 Cor. 11:2). Las personas a las cuales se alude en Sant. 4: 1-5 parecían considerarse aún miembros de la iglesia; sin embargo, incurrían en pecados graves, y por tal razón Santiago podría estar refiriéndose al adulterio carnal. Sea como fuere, esos miembros de iglesia demostraban que su proceder no era diferente de los del mundo (ver cap. 1:27) porque favorecían a los ricos (ver com. cap. 2: 1-13), porque habían descuidado las \"obras\" cristianas (ver com. cap. 2:14-26), porque hablaban apresurada y desatinadamente (ver com. 3:1-10), porque abrigaban entre sí \"celos y contención\" (ver cap. 3:14-18), y por las \"pasiones\" desenfrenadas que manifestaban al ir tras asuntos prohibidos (ver com. cap. 4:1- 3). Sabéis. Deberían haber sabido que no podían vivir así, porque estaban familiarizados con el AT y con las enseñanzas de Cristo. Amistad del mundo. Es decir, amistad con el mundo. La meta principal del \"mundo\" es satisfacer el deseo de la complacencia propia. El Evangelio exige servicio al prójimo. Hay una inmensa diferencia (ver com. 1 Juan 2:15) entre el espíritu y las prácticas del \"mundo\" y los de la iglesia. Cualquiera. Los hombres y las mujeres que están dominados por el egoísmo se hallan bajo la condenación divina, aunque sus nombres figuren en los registros de la iglesia. Quiera. Gr. bóulomai, \"querer\", \"proponerse\". Es decir, el corazón se propone disfrutar de algún placer mundano. Amigo del mundo. Cuando los miembros de iglesia que afirman ser leales a Dios continúan anhelando una complacencia personal como la que el mundo puede darles, su amor a Dios pasa a un segundo lugar. Su lealtad \"duda\" (cf. cap. 1:6), es inestable (cf. vers. 8). El servicio ofrecido a Dios no puede ser un interés entre muchos, porque la conducta que el Señor pide es irreconciliable con la del mundo (ver com. Mat. 6:24). Enemigo. Cf. 1 Juan 2:15.","references":["ver com. Eze. 16: 15; cf. com. 2 Cor. 11:2","ver com. 1 Juan 2:15","ver com. Mat. 6:24"]},{"verse":5,"phrase":"Escritura.","content":"O sea, el AT. Esta cita no corresponde con ningún pasaje específico de las Escrituras; sin embargo, el pensamiento es paralelo con la enseñanza general del AT (cf. Gén. 6:3- 5; Exo. 20:5). En vano. Gr. kenos, \"en vano\", \"sin propósito\". Las referencias bíblicas que declaran el amor de Dios para el hombre no son palabras pronunciadas sin propósito. Espíritu. Es decir, el Espíritu Santo, si se aceptan las traducciones que siguen a continuación (ver com. \"celosamente\"). Otros pasajes del NT enseñan que el Espíritu Santo mora en nosotros (ver com. Juan 14:16-17; 1 Cor. 6:19). Ha hecho morar. Dios ha concedido a los hombres el Espíritu Santo. Anhela. Gr. epipothéo, \"añorar\" \"desear vivamente\" (cf. Rom. 1: 11; 2 Cor. 5:2; 9:14; Fil. 1:8; 2:26; 1 Tes. 3:6; 2 Tim. 1:4). Celosamente. Gr. pros fthónos, \"para envidia\", \"para celos\". El sentido es difícil de interpretar. Algunos han traducido: \"El Espíritu Santo, a quien él [Dios] ha hecho morar en nosotros, anhela intensamente con celo\". Otras traducciones son: \"Tiene deseos ardientes el Espíritu que él [Dios] ha hecho habitar en nosotros\" (BJ). \"El Espíritu que mora en nosotros se deja llevar de la envidia\" (NC). \"Hasta con celos se aficiona el Espíritu que en nosotros puso su morada\" (BC). \"El Espíritu que Dios hizo habitar en nosotros, suspira por nosotros con celos envidiosos\" (VM). Esta versión añade la frase \"por nosotros\" para hacer más claro el sentido. Dios a menudo se califica a sí mismo como \"celoso\" (Exo. 20: 5; 34: 14; Deut. 4: 24; 5: 9; 6: 15; Jos. 24:19; Eze. 39:25; Nah. 1:2; ver com. Exo. 20:5; Deut. 32:16; Sal. 78:58; Eze. 36:5; Joel 2:18). Pablo comparaba su intenso amor por la iglesia de Corinto con el celo de Dios por su pueblo (ver com. 2 Cor. 1 l: 2). La amistad que los miembros de la iglesia sienten por el mundo, apena al \"celoso\" Espíritu de Dios porque él anhela y busca nuestro afecto indiviso. El celo humano es egoísta; el de Dios sencillamente refleja su intenso interés por el bienestar de sus hijos.","references":["cf. Gén. 6:3- 5; Exo. 20:5","ver com. Juan 14:16-17; 1 Cor. 6:19","cf. Rom. 1: 11; 2 Cor. 5:2; 9:14; Fil. 1:8; 2:26; 1 Tes. 3:6; 2 Tim. 1:4","Exo. 20: 5; 34: 14; Deut. 4: 24; 5: 9; 6: 15; Jos. 24:19; Eze. 39:25; Nah. 1:2; ver com. Exo. 20:5; Deut. 32:16; Sal. 78:58; Eze. 36:5; Joel 2:18","ver com. 2 Cor. 1 l: 2"]},{"verse":6,"phrase":"Gracia.","content":"Gr. járis (ver com. Rom. 3:24). Debido al amor de Dios por sus hijos, continuamente se renueva y magnifica en ellos la gracia para que puedan resistir las tentaciones del mundo. Los que sinceramente piden gracia en oración, continuamente crecerán en su carácter cristiano. Dios pide una lealtad indivisa, pero también proporciona al hombre suficiente poder para que pueda obedecer (ver com. Heb. 4:16). Dice. La cita es de Prov. 3:34 (LXX). Dios. Dios participa activamente en la lucha de sus hijos contra las fuerzas del pecado. Pablo comprobó que la \"gracia\" de Dios siempre era suficiente para hacer frente a las pruebas de la vida (ver com. 2 Cor. 12:9), Soberbios. Es decir, los que prefieren los placeres del mundo para satisfacer su egoísmo (ver com. vers. 1). Menosprecian las exhortaciones de Dios y también a los \"humildes\" que prefieren satisfacer sus deseos de acuerdo con la voluntad divina. Humildes. Ver com. Mat. 11:29.","references":["ver com. Rom. 3:24","ver com. Heb. 4:16","LXX","ver com. 2 Cor. 12:9"]},{"verse":7,"phrase":"Someteos.","content":"Santiago da comienzo a una serie de diez órdenes, a las que cada miembro de iglesia, propenso al peligro de convertirse en \"amigo\" del mundo (vers. 4), hará bien en prestar atención. Antes de que Dios pueda impartir su \"gracia\" (vers. 6), el humilde debe estar dispuesto a someter su voluntad al plan divino. La sumisión implica completa confianza en que todo lo que Dios ha dispuesto es para el bien del humilde (ver Heb. 12:9). Pues. Debido al peligro del orgullo y del egoísmo, los cristianos deben responder inmediatamente a las órdenes de Dios. El promete que ninguna tentación será superior al poder que nos da para resistirla (1 Cor. 10:13). Resistid. Gr. anthístemi, \"oponerse\", \"resistir\". Cf. Efe. 4:27. Diablo. La personalidad de Satanás se transluce en esto (ver com. Mat. 4: l). Pablo describe la debida preparación del cristiano para resistir con éxito las 11 asechanzas\" del diablo (ver com. Efe. 6:13-17). La victoria de Cristo sobre el diablo en el desierto (ver com. Mat. 4: 1-11) fue posible \"por la sumisión a Dios y la fe en él\" (DTG 104). Todo cristiano puede resistir la tentación como lo hizo Cristo. Huirá. El más débil ser humano, que se refugia en el poder y en el nombre de Cristo, hará que Satanás tiemble y huya (DTG 105).","references":["ver Heb. 12:9","1 Cor. 10:13","ver com. Mat. 4: l","ver com. Efe. 6:13-17","ver com. Mat. 4: 1-11","DTG 104","DTG 105"]},{"verse":8,"phrase":"Acercaos.","content":"Esta orden en modo imperativo es el secreto para resistir con éxito a Satanás (cf. vers. 7). Aunque Dios \"no está lejos de cada uno de nosotros\" (Hech. 17:27), con todo, espera que lo busquemos (ver 2 Crón. 15:2; Sal. 145:18; Isa. 55:6). Nos acercamos a Dios mediante la fe (Heb. 7:25) y el verdadero arrepentimiento (Ose. 14: 1; Mal. 3:7). El. El padre de la parábola del hijo pródigo vio a su hijo \"cuando aún estaba lejos\" (Luc. 15:20), y nuestro Padre celestial también anhela y espera que volvamos a él; pero no nos fuerza a aceptar su amor (ver PP 404). Pecadores. Compárese con \"almas adúlteras\" (vers. 4). Limpiad. La limpieza de las manos simbolizaba el hecho de que la culpa había desaparecido (Sal. 24:4; 26:6; 73:13; ver com. Isa. 1: 15-16). Pablo se refiere específicamente a las \"manos santas\" como una de las condiciones para que la oración sea respondida (1 Tim. 2:8). Esta limpieza espiritual sólo puede ser obrada por la gracia de Dios. Doble ánimo. Ver com. cap. 1: 8. La lealtad debe ser completa, indivisa. Purificad. Ver com. 1 Juan 3:3.","references":["Hech. 17:27","ver 2 Crón. 15:2; Sal. 145:18; Isa. 55:6","Heb. 7:25","Ose. 14: 1; Mal. 3:7","Luc. 15:20","ver PP 404","Sal. 24:4; 26:6; 73:13; ver com. Isa. 1: 15-16","1 Tim. 2:8"]},{"verse":9,"phrase":"Afligíos.","content":"Los pecadores deben comprender su verdadera condición deplorable. Todos debemos esforzarnos por conocer siempre nuestro verdadero estado espiritual. La iglesia de Laodicea es exhortada especialmente en cuanto a este asunto (ver com. Apoc. 3:17). La amistad con el mundo (Sant. 4:4), las luchas internas (cap. 3:16; 4: l) y las concupiscencias (cap. 4:1-5), deberían haber causado aflicción en todo sincero miembro de la iglesia. Lamentad. Ver com. Mat. 5:4. Una ferviente exhortación al arrepentimiento, que tenía el propósito de llegar aun a aquellos a quienes Santiago había reprendido ásperamente. Hay esperanza, pues \"la tristeza que es según Dios produce arrepentimiento para salvación\" (ver com. 2 Cor. 7: 10). Risa. Es decir, la risa que había acompañado a sus \"pasiones\" o placeres (vers. 1). Esa clase de regocijo se convierte en un narcótico que estimula una seguridad falsa, a pesar de que el alma continuamente está al borde de la destrucción. Pero Santiago no quiere decir que la vida cristiana normal deba caracterizarse por una sombría tristeza. Lloro. El resultado del regocijo frívolo. Gozo. \"Gozo [convertido] en tristeza\" es un paralelismo poético con \"risa [convertida] en lloro\" (ver t. 111, pp. 22-29). Tristeza. Gr. katefeia, \"lobreguez\", \"desaliento\". Compárese con los \"humildes\" del vers. 6.","references":["ver com. Apoc. 3:17","Sant. 4:4","ver com. 2 Cor. 7: 10"]},{"verse":10,"phrase":"Humillaos.","content":"Ver com. Mat. 11:29; 23:12; Sant. 1:9. Así resume Santiago las diversas admoniciones acerca de la lealtad indivisa frente a la voluntad de Dios. Para el que es honrado consigo mismo, la deplorable realidad de su condición personal lo induce a humillarse delante de Dios, quien siempre está dispuesto a perdonar (ver com. Isa. 57:15). Delante. Esta contrición será genuina porque los \"humildes\" no se disfrazan con una falsa modestia para ser vistos por los hombres. Ni los actos externos ni los motivos íntimos están ocultos para el Señor (2 Crón. 16:9; Heb. 4:13). El pecado es en primer lugar contra Dios (ver com. Sal. 51:4), no importa cuál haya sido su naturaleza ni quién haya sido perjudicado por él. Exaltará. Cf. cap. 1:9. Los \"humildes\" serán ensalzados por Dios en esta vida hasta cierto límite, pero lo serán más plenamente en la vida venidera. El Señor es quien hace \"vivir el espíritu de los humildes\" (ver com. Isa. 57:15). Al igual que Jonatán y Juan el Bautista (Ed 151), los \"que por su abnegación han compartido los sufrimientos de Cristo\" recibirán la recompensa de la honra eterna. El que esté dispuesto a ser enseñado por Dios y confíe en la conducción divina, nunca será desechado (ver com. Prov. 15:33).","references":["ver com. Isa. 57:15","2 Crón. 16:9; Heb. 4:13","ver com. Sal. 51:4","Ed 151","ver com. Prov. 15:33"]},{"verse":11,"phrase":"No murmuréis.","content":"O dejad de murmurar\", o \"dejad de difamar\". Santiago deja de ocuparse de los deberes de los miembros de iglesia y condena ciertos males específicos que perjudican a la iglesia. La falta de humildad delante de Dios inevitablemente conduce a una falta similar ante los hombres. La práctica de criticar a los hermanos en la fe revela un claro egoísmo y se convierte en un motivo común de disensiones en la iglesia (ver cap. 3:2-6). De. O \"contra\". Hermano. Hermano en la fe. Juzga. El que habla mal contra un miembro de la iglesia, lo \"juzga\". Este juicio está relacionado con el hábito de criticar, cuyo propósito es hacer daño. Ver com. Mat. 7:1-5. Ley. Los juicios despiadados, de cualquier clase que sean, no concuerdan con el espíritu de la ley moral. El principio del amor es violado por el deseo de imponerse y de criticar a otros. Juzga a la ley. El que juzga parece decir que la ley no se le aplica a él. Virtualmente dice que no hay ley que proteja al hermano perjudicado, ni ley que condene su espíritu de crítica. No eres hacedor. Santiago censura otra vez al miembro de iglesia por la contradicción entre su profesión cristiana y sus hechos cotidianos (cf. cap. 1:22-25). Cada miembro de iglesia debe sentir una obligación personal de ser gobernado por el espíritu de la ley de Dios, sin tener en cuenta la naturaleza de las ofensas que pueda sufrir. Juez. El juez de la ley El que siempre critica no tiene en cuenta la vigencia de la ley sobre todos los seres humanos, por esa razón cree que es un legislador y no uno que debe guardar la ley. La causa de las críticas a menudo se encuentra en las normas peculiares de conducta de los criticones o en sus interpretaciones particulares de la Biblia, lo que los induce a condenar a todos los que no están de acuerdo con ellos.","references":[]},{"verse":12,"phrase":"Uno solo es el dador de la ley.","content":"La evidencia textual establece (cf. p. 10) el añadido de las palabras \"y juez\". Las añaden la BJ, BA, BC y NC. En asuntos espirituales el dador de la ley es el único que puede ser juez. Sólo Dios es competente para discernir -sin posibilidad de error- el carácter de los hombres; por lo tanto, sólo él puede decidir el destino eterno de una persona (ver com. 1 Cor. 4:5). Salvar. Ver com. Hech. 4:12, Perder. Gr. apóllumi, \"destruir\", \"aniquilar\" (ver com. Juan 3:16). ¿Quién eres? Santiago destaca que es absurdo que una persona trate de juzgar a otra porque el ser humano no puede discernir los motivos. Todos somos, en una forma u otra, transgresores de la misma ley, y el orgullo egoísta es el que impulsa a la gente a despreciar a otros y a herirlos con sus palabras. Otro. La evidencia textual establece (cf. p. 10)el texto \"prójimo\" (BJ, BA, BC, NC).","references":["ver com. 1 Cor. 4:5","ver com. Juan 3:16","BJ, BA, BC, NC"]},{"verse":13,"phrase":"¡Vamos ahora!","content":"Frase para llamar la atención, con el propósito implícito de desaprobar lo que sigue. El autor continúa con su tema básico: la lealtad dividida de los miembros de la iglesia. El de \"doble ánimo\" (cap. 1:8) no posee la sabiduría celestial (ver com. cap. 1:5; 3:14-18); descuida la cortesía que debe a sus prójimos (ver com. cap. 2:1-17; 4:11-12), y no tiene pureza de corazón ante Dios (ver com. cap. 3:17; 4:3- 10). Santiago se dirige aquí a los miembros de iglesia que no tienen en cuenta a Dios en sus actividades diarias. Decís. Ya sea con palabras o con sus pensamientos. Hoy. Estos miembros de iglesia hacen planes para el futuro como si Dios no existiera. Además, hacen preparativos como si su futuro dependiera de sus propias manos. Cf. Prov. 27: 1. Estaremos. Equivale a pensar que cuando hubiera transcurrido el lapso fijado, harían planes similares para otro tiempo. Traficaremos. El apóstol no condena que se hagan planes exactos para desarrollar empresas comerciales. Pero este caso típico refleja la situación del que no tiene en cuenta los propósitos divinos para cada uno. Ganaremos. El punto de vista \"terrenal\" (ver com. cap. 3: 15) promueve las ventajas materiales a expensas del espíritu. La prosperidad material no es un pecado (ver com. cap. 1: 10) si no toma el lugar del propósito que debe ser primordial para cada cristiano: el cumplimiento de la voluntad de Dios. Compárese con el caso del rico insensato (ver com. Luc. 12:15-21).","references":["ver com. Luc. 12:15-21"]},{"verse":14,"phrase":"Cuando.","content":"O \"puesto que\", \"en vista de que\". El vers. 14 es un paréntesis. ¿Qué ... ? Es decir, ¿cuál es la naturaleza de vuestra vida? Es. La evidencia textual (cf. p. 10) sugiere el verbo \"sois\" (BJ, BC, NC). Neblina. O \"aliento\", \"vapor\" (BJ, BA). La existencia del ser humano en este mundo es, en el mejor de los casos, incierta y de corta duración (1 Crón. 29:15; Job 8:9; Sal. 102: 11; Sant. 1: 10-11). Un poco de tiempo. El énfasis se halla en la brevedad de la vida, no en la vida misma. Se desvanece. La vida humana comienza a desaparecer tan pronto como aparece. La vida, como la neblina, se disipa súbitamente.","references":["BJ, BC, NC","BJ, BA","1 Crón. 29:15; Job 8:9; Sal. 102: 11; Sant. 1: 10-11"]},{"verse":15,"phrase":"Si el Señor quiere.","content":"Santiago no dice que el cristiano siempre debe pronunciar estas palabras, sino que el espíritu de sumisión que se refleja en ellas debe guiar cada plan que se haga. El hombre del primer caso (ver com. vers. 13) no tiene en cuenta la voluntad de Dios para su futuro, pues prefiere las ganancias materiales; pero el segundo, el que comprende la incertidumbre de la vida, se esfuerza para que predomine en su vida el afán de servir a Dios. Esta persona sabe que Dios tiene un plan especial para ella, y que sólo hallará la verdadera satisfacción si lo obedece. La aplicación consecuente de este principio quizá signifique que algunos de los planes mejor trazados para la vida serán alterados para que pueda cumplirse a cabalidad el plan de Dios, que continúa siendo el mejor. El cristiano auténtico acepta esto con gozo ya que tiene la seguridad de que Dios dirige su vida. Pablo vivía cada día con la convicción de que su vida estaba en las manos de Dios. Por eso podía decir que todos sus planes estaban sometidos a la voluntad del Señor (Hech. 18: 21; 1Cor. 4: 19; Fil. 2: 24). Viviremos. CF. Hech. 17: 28. Haremos. Cuando los hombres se someten a la voluntad de Dios (vers. 7), deben recordar que los caminos de Dios con frecuencia no concuerdan con los suyos (cf. Isa. 55: 8-9). Por esta razón un fiel cristiano hace frente a cada día, con su confianza puesta en la conducción divina en todo lo que emprenda, ya sea \"esto o aquello\".","references":["Hech. 18: 21; 1Cor. 4: 19; Fil. 2: 24","cf. Isa. 55: 8-9"]},{"verse":16,"phrase":"Pero ahora.","content":"O pero en realidad\", es decir, en lugar de lo que debierais estar diciendo. Os jactáis. Gr. kaujaomai, \"gloriarse\", \"ufanarse\". Esos jactanciosos miembros de la iglesia, lejos de comprender la seriedad de su condición (cf. vers. 13), continúan haciendo sus planes confiadamente para el futuro. En vez de humillarse delante de Dios, exhiben su suficiencia propia. Soberbias. Gr. alazonéia, \"pretensión\", \"alarde\", \"fanfarronería\" (BJ). Es una tácita referencia a la confianza presuntuosa en la propia inteligencia, habilidad y fortaleza. Esos feligreses que confiaban en sí mismos actuaban como si el futuro hubiera estado en sus manos y como si su éxito dependiera de su propia capacidad. Semejante. Es decir, toda esa clase de jactancia que vanidosamente ensalza la capacidad humana. Gloriarse en lo que hace Dios, no es malo. Pablo, por ejemplo, se gloriaba en la cruz de Cristo (ver Gál. 6: 14; 1Tes. 2: 19).","references":["ver Gál. 6: 14; 1Tes. 2: 19"]},{"verse":17,"phrase":"Y.","content":"\"Pues\" (BJ, BC, NC). Santiago se refiere al tema de los versículos anteriores; es decir, a la preparación de planes para el futuro. No hay una verdad religiosa que se enseñe tanto en las Escrituras como la de la incertidumbre de la vida y la tragedia de una existencia no entregada a Dios; sin embargo, pocas verdades son tan descuidadas generalmente como ésta. Sabe. Ver com. Juan 13: 17. Bueno. O sea en contraste con lo malo (vers. 16). La parábola de los talentos ilustra este principio general (Mat. 25: 14-30). No lo hace. El que es sólo \"oidor\", pero no \"hacedor\", demuestra que su religión es \"vana\" (ver com. cap. 1: 23, 26). El que cultiva una fe falsa confía únicamente en el conocimiento, y demuestra su falsedad cuando se aparta de los hechos que la fe sincera produciría con gozo (ver com. cap. 2: 17, 20, 26). También es un reproche para los que evitan estudiar más la Palabra de Dios porque consideran que cuanto más aumenta su conocimiento mayor es su obligación personal. Pecado. El argumento de que uno no ha hecho mal será una excusa sin valor en el día del juicio, pues quienes así proceden son siervos negligentes (ver com. Mat. 25: 27). La evasión deliberada de un deber conocido es una rebelión directa contra la voluntad de Dios. Esta situación aumenta la dificultad a la que hace frente el de \"doble ánimo\" (ver com. Sant. 1: 5), el que es religioso en apariencia (ver com. cap. 1: 26), el que tiene una fe muerta (ver com. cap. 2: 17, 20) y el \"terrenal\" (ver com. cap. 3: 15). Todas estas características de los miembros imperfectos de la iglesia son el resultado de una entrega incompleta al cumplimiento pleno de los mandamientos de Dios. Vacilan entre lo que saben que deben hacer y lo que personalmente desean hacer (cf. cap. 4: 17), con el resultado de que no llegan a someterse sin reservas a la voluntad de Dios.","references":["BJ, BC, NC","Mat. 25: 14-30","ver com. Mat. 25: 27","ver com. Sant. 1: 5"]}],"egwReferences":"1-17 TM 125 \n \n3CRA 583 \n \n4CS 432; Ev 200, 450; 2JT 421; PE 274; \n \nPP 490,658; IT 285; 2T 168, 444, 492493, 657; 4T 47, 638; 5T 331 3411 431; \n \nTM 277 \n \n62JT 256 \n \n7H 158; 1JT 326,412, 48 l; 2JT 105; MJ 48-49, 55; IT 433; 5T 395; Te 152 \n \n7-8 HAd 191; DTG 104; FE 226; 2T 312; \n \n364 \n \n7-10 1JT 60 \n \n8 CC 55; COES 69; DMJ 73-74; Ev 211; FE 251; 2JT 266; 3JT 234; MJ 103; MM 46; \n2T 289, 335; 5T 520; TM 251, 478 \n \n8-9 1JT 200; 1T 531 \n \n8-10 4T 244; 5T 163 \n \n10 MeM 31 \n \n11 PP 405 \n \n14 4T 490 \n \n17 PP 445; 1T 116 553"},{"chapter":5,"verses":[{"verse":1,"phrase":"¡Vamos ahora!","content":"El claro reproche anterior (cap. 4: 13) está dirigido a los que se afanan por ser ricos sin pensar en el plan de Dios para su vida. Aquí Santiago está reprochando a los que han alcanzado su meta material y ya son ricos. Ricos. El contexto inmediato implica que los \"ricos\" son ejemplos notables de quienes tienen muchas oportunidades para hacer el bien, pero evitan hacerlo. Estos \"ricos\" pueden ser o no miembros de la iglesia. Santiago presenta la condición de los \"ricos\" en su debida perspectiva para que no los envidien los miembros de la iglesia que sufren necesidades por faltarles ropas y estar afligidos por la pobreza. Hay posesiones más duraderas y de más valor que las riquezas materiales. Esta condenación de los ricos es adecuada después de haber tratado la forma en que se deja a Dios cuando se va en procura de placeres terrenales (cap. 4). Compárese esto con el concepto que Cristo tenía de las riquezas (ver com. Luc. 6: 24). Aullad. Gr. ololúzo, \"aullar\", \"gritar\". Miserias. Gr. talaiporía, \"sufrimiento\", \"desgracia\", \"miseria\". Vendrán. Literalmente \"sobrevienen\". Sin duda un presente con carácter de futuro como en Juan 14: 3 (ver el comentario respectivo). El apóstol se refiere a la inseguridad que siempre rodea a la acumulación de riquezas, y también a las crecientes tensiones que habrá a medida que se acerquen los últimos días de la historia del mundo (ver com. 3,7).","references":["ver com. Luc. 6: 24"]},{"verse":2,"phrase":"Riquezas.","content":"Un término general que quizá incluye ropas, oro y plata; sin embargo, si el participio \"podridas\" debe entenderse literalmente, estas \"riquezas\" se referirían al producto de los campos y los rebaños, a cereales, frutas, vino, aceite y otros comestibles que se almacenaron hasta que se echaron a perder. El rico insensato de la parábola de Cristo tenía la mayor parte de su riqueza en productos agrícolas (ver com. Luc. 12: 16 - 20). Con frecuencia estas \"riquezas\" fomentan la complacencia propia y son adquiridas a expensas de los derechos de otros (ver Sant. 5: 4). El rico inconverso \"no es rico para con Dios\", a pesar de todas sus riquezas terrenales (ver com. Luc. 12: 21). Ropas. Demostrar riqueza mediante la acumulación de ropas costosas era más común en las tierras bíblicas entonces que en los países occidentales hoy, porque las modas cambiaban muy poco. Pero los vestidos costosos en todas partes son una señal de riqueza. Comidas de polilla. Ver com. Mat. 6: 19 - 20.","references":["ver com. Luc. 12: 16 - 20","ver Sant. 5: 4","ver com. Luc. 12: 21"]},{"verse":3,"phrase":"Enmohecidos.","content":"O \"corroídos\". El autor compara lo mejor de las riquezas terrenales con hierro herrumbrado e inservible. Moho. \"Herrumbre\" (BJ). El deslustre del oro y la plata de las riquezas del opulento, demuestra que no se han usado desde hace largo tiempo. Compárese con el caso del hombre de la parábola de los talentos que ocultó en la tierra su único talento (ver com. Mat. 25: 25 - 30). Testificará. Esta herrumbre que indica que no se han usado las posesiones, será una clara evidencia contra los \"ricos\" en el día del juicio. Su dinero ha sido egoístamente acumulado cuando podrían haberlo usado para servir a Dios y al hombre. La destrucción de sus tesoros presagia su condenación inminente. En la época del AT la gente a menudo escondía su dinero en un lugar secreto que consideraban seguro (ver Isa. 45: 3), pues no había bancos donde se pudieran depositar los fondos. Devorará O \"consumirá\". Esta \"herrumbre\" implica la destrucción de las posesiones materiales y también del cuerpo y del alma. Como fuego. Es posible relacionar estas palabras con la oración que sigue, de esta manera: \"Puesto que habéis atesorado fuego para los postreros días\". \"Fuego\" se referiría aquí al castigo final que Dios hará caer sobre todos los impíos. \"Herrumbre\" figuradamente representa los tesoros inútiles que los impíos prefirieron antes que las riquezas celestiales. Lo que ha sido sólo \"herrumbre\" se consumirá en el \"fuego\" del día final. El fuego del día final aguarda a todos los que se afanan por adquirir posesiones materiales; por lo tanto, \"los días postreros\" corresponden con el día del juicio final. Compárese con la traducción literal de Rom. 2: 5: \"Estás atesorando ira para ti mismo para el día de la ira\". Habéis acumulado tesoros. Los avaros atesoran mediante sus actos de egoísmo una plena medida de castigo, que Dios hará caer sobre ellos en el día del juicio. Los \"ricos\" piensan que aseguran su futuro mediante la acumulación de riquezas materiales, pero al hacerlo descuidan lo que los haría \"ricos para con Dios\" (Luc. 12: 21). Cada ser humano, rico o pobre, recibirá lo que merece y ha ganado (ver com. Mat. 16: 27; Luc. 6: 35; 1Cor. 3: 8; Apoc. 22: 11). La retribución que los impíos ricos han atesorado será el \"fuego\" de la ira de Dios (Apoc. 20: 15; 21:8). Para los días postreros. O \"en los últimos días\". Ver com. 2 Tim. 3: 1. Las afirmaciones de nuestro Señor acerca de la acumulación de riquezas (ver com. Mat. 6: 24 - 34; Luc. 12: 13-34; etc.) revelan que la condición descrita en Sant. 5: 1- 6 prevalecía en los días del NT. Lo mismo sucedió en los tiempos del AT (Isa. 5: 8; Amós 2: 6 - 8; Miq. 2: 1- 3; etc.). La codicia siempre induce a la opresión, y siempre será así. Pero como sucede con la violencia y la injusticia de las cuales habla Pablo en 2 Tim. 3: 1-5 (ver el comentario respectivo; cf. Sant. 5: 7), la codicia y la opresión llegarán a su punto máximo en los días inmediatamente antes de 'la venida del Señor\". En 'los días postreros' los impíos recibirán con seguridad la retribución que han estado atesorando. 555","references":["ver com. Mat. 25: 25 - 30","ver Isa. 45: 3","Luc. 12: 21","ver com. Mat. 16: 27; Luc. 6: 35; 1Cor. 3: 8; Apoc. 22: 11","Apoc. 20: 15; 21:8","ver com. Mat. 6: 24 - 34; Luc. 12: 13-34; etc.","Isa. 5: 8; Amós 2: 6 - 8; Miq. 2: 1- 3; etc.","ver el comentario respectivo; cf. Sant. 5: 7"]},{"verse":4,"phrase":"He aquí.","content":"Santiago describe vívidamente el método con el cual muchos de los \"ricos\" han reunido sus fortunas. Los fraudes o la demora en el pago de los salarios se prohiben específicamente en el AT (ver com. Deut. 24: 14 - 15). Los ricos piensan que están atesorando \"oro\", cuando en realidad están atesorando \"fuego\" para sí mismos en el día del juicio (ver com. Sant. 5: 3). Clama. En sentido figurado, como la sangre de Abel (ver com. Gén. 4: 10), los pecados de Sodoma y Gomorra (Gén. 18: 20; 19: 13) y las almas de los mártires debajo del altar (Apoc. 6: 9 - 10). Ninguna injusticia escapa de la atención del Dios omnisapiente. Jornal. \"Salario\" (BJ). Obreros. Aquellos por cuyo esfuerzo los ricos se han enriquecido. Cosechado. Representa cualquier clase de servicio por el cual se paga un salario. Por engaño no les ha sido pagado. El texto griego implica que los salarios han sido retenidos y continúan siéndolo. Por vosotros. Se condena así todo esfuerzo por aprovecharse del trabajo ajeno, ya sea por fraude público o mediante el pago de salarios ínfimos. Los clamores. Junto con el clamor inaudible del fraude se hallan los reclamos personales de los que han sido oprimidos, y como resultado están angustiados. Señor de los ejércitos. Ver Com. Jer. 7: 3; Rom. 9: 29. El Dios omnipotente no pasará por alto el clamor que pide justicia, y se asegura a los obreros oprimidos que llegará el día cuando prevalecerá Injusticia y se repararán los daños que hayan sufrido (ver Luc. 16: 19 - 25).","references":["ver com. Deut. 24: 14 - 15","ver com. Sant. 5: 3","ver com. Gén. 4: 10","Gén. 18: 20; 19: 13","Apoc. 6: 9 - 10","ver Luc. 16: 19 - 25"]},{"verse":5,"phrase":"Vivido en deleites.","content":"Gr. trufáo, \"vivir desordenadamente\", \"llevar una vida de libertinaje\". Las riquezas amasadas a expensas de los pobres se despilfarran en la búsqueda de placeres (ver com. cap. 3: 15; 4: 3). Sobre la tierra. Esta tierra es el centro de sus anhelos; pero el verdadero cristiano pone su corazón en el cielo (ver Col. 3: 1- 2). Sido disolutos. \"Os habéis entregado a los placeres\" (BJ). Engordado vuestros corazones. \"Hartado vuestros corazones\" (BJ). El propósito de una vida disoluta es complacer cada deseo o cada capricho (cf. Luc. 12: 19). El egoísmo fomentado es embriagante, y los que lo fomentan nunca se sienten satisfechos. Como. La evidencia textual establece (cf. p.10) la omisión de esta palabra. La omiten la BJ y BA. En día de matanza. El día del ajuste de cuentas se aproxima para todos, buenos o malos (ver com. 2 Cor. 5: 10). Una vida alimentada con la complacencia propia es como una oveja que es engordada para el matadero (cf. Sant. 5: 3). En el AT esta frase es sinónimo de \"día de juicio\" (ver Jer. 12: 3; 25: 34).","references":["ver Col. 3: 1- 2","cf. Luc. 12: 19","ver com. 2 Cor. 5: 10","cf. Sant. 5: 3","ver Jer. 12: 3; 25: 34"]},{"verse":6,"phrase":"Condenado.","content":"Como ha sucedido en todos los siglos, con frecuencia la riqueza de los poderosos distorsiona decididamente los procedimientos de la justicia. Esto era lamentablemente cierto en los tiempos bíblicos (cf. com. cap. 2: 6). Justo. Desde el asesinato de Abel (Gén. 4: 8) hasta el fin del tiempo, la mano de los opresores egoístas ha infligido desgracias a los inocentes, y a veces hasta la muerte. Hace resistencia. Gr. antitásso, \"oponerse\", \"ofrecer resistencia\". El testimonio de esos justos \"condenados\" y maltratados se presentará en el día del Juicio Como una terrible condenación contra todos los opresores. Los justos oprimidos no pueden resistir la tiranía de los ricos, y sólo se les hará justicia cuando Dios intervenga para defender su causa. Entonces se les hará justicia, serán compensados y sus injustos opresores serán destruidos (cf. vers. 3, 5).","references":["Gén. 4: 8"]},{"verse":7,"phrase":"Por tanto.","content":"Algunos pueden estar en peligro de dar un traspié espiritual porque observan la prosperidad material de los impíos (cf Sal. 73: 2 - 3). Otros pueden desanimarse debido a la opresión incesante de los ricos (Sant. 2: 6; 5: 6). Pero la certidumbre del juicio venidero y la vindicación de los justos (ver coro. Rom. 2: 6) constituyen una poderosa razón para que se renueve su ánimo. Tened paciencia. En vista de la vindicación final de los justos cuando vuelva Cristo, Santiago insta a sus hermanos en la fe a tener paciencia frente a las provocaciones y a no desanimarse. La perspectiva de la brevedad de las dificultades terrenales comparadas con el gozo perdurable de la vida eterna, ha sido siempre un motivo de ánimo para los rectos de corazón. Venida. Gr. parousía, \"presencia\", \"llegada\" (ver com. Mat. 24: 3). Pablo describe el advenimiento de Cristo como la esperanza bienaventurada\" (Tito 2: 13). En ese día serán recompensados los justos (Luc. 14: 14). Labrador. O \"agricultor\". Compárese con la analogía de Cristo que compara el fin del mundo con una cosecha (ver com. Mat. 13: 30; 24: 32). Precioso. Es decir, amado, valioso. Paciencia. El agricultor siembra la semilla, y lo único que puede hacer después es esperar con paciencia que crezca. El cristiano debe esperar que se presenten dificultades y pruebas así como el agricultor sabe que habrá dificultades y pruebas en su trabajo. Reciba. Puede referirse al \"fruto\" que recibe la lluvia, o al agricultor que considera la lluvia como una condición de Dios. La lluvia temprana y la tardía. La evidencia textual establece (cf. p. 10) la omisión de la palabra \"lluvia\"; sin embargo, indudablemente se entendía \"lluvia\" (ver Jer. 5 - 4; Ose. 6: 3; Joel 2: 23; com. Deut. 11: 14). El agricultor debía ser paciente al esperar ambas lluvias, pues si faltaba una no habría cosecha.","references":["cf Sal. 73: 2 - 3","Sant. 2: 6; 5: 6","ver coro. Rom. 2: 6","ver com. Mat. 24: 3","Tito 2: 13","Luc. 14: 14","ver com. Mat. 13: 30; 24: 32","ver Jer. 5 - 4; Ose. 6: 3; Joel 2: 23; com. Deut. 11: 14"]},{"verse":8,"phrase":"También.","content":"Esta admonición se basa en la ilustración del vers. 7. Si los hombres están dispuestos a aceptar el método de Dios para sembrar, cultivar y cosechar, también deben estar listos a someterse a la conducción divina para que se complete la cosecha espiritual del mundo (Mat. 13: 39). Afirmad. Gr. sterizo, \"asegurar\", \"establecer\", \"sostener\". Dios fortalece el corazón (1 Tes. 3: 13), pero nos pide que cooperemos con él en esa obra. Venida. Ver com. vers. 7. Se acerca. Gr. eggízo, \"acercarse\", \"estar cerca\". Aunque Jesús dijo que nadie conoce ,el día y la hora' de su segundo advenimiento, estimula a los cristianos a comprender el significado de los tiempos para saber cuándo se acerca su venida (ver com. Mat. 24: 36). Cristo amonesta a sus discípulos a que estudiaran siempre preparados para su regreso, y los cristianos consagrados de todos los siglos han atesorado la esperanza de que el advenimiento ya estuviera próximo en sus días. Ver Nota Adicional de Rom. 13.","references":["Mat. 13: 39","1 Tes. 3: 13","ver com. Mat. 24: 36"]},{"verse":9,"phrase":"Quejéis.","content":"Gr. stenazo, \"gemir\", \"suspirar\". Un gemido \"contra otros\" sería una murmuración, algo reprimida, de impaciencia o de condenación. Unos contra otros. Después de exhortar a sus lectores a tener paciencia para soportar las injusticias de los ricos opresores (vers. 7), el apóstol los aconseja a ser pacientes el uno con el otro. Los cristianos que sobrellevan con valor las injusticias más graves, a veces se impacientan ante los problemas menores que aparecen en la iglesia. Los cristianos deben ser reanimados por sus hermanos cuando sufren aflicciones. Condenados. Gr. kríno, 'juzgar'. Ver com. Rom. 2: l; cf. Mat. 7: 1 - 5. Quejarse y criticar es una falta tan grave como la condenación directa, y revela un espíritu carente de amor y contencioso. Juez. O el Señor Jesús (cf. Fil. 4: 5; Sant. 5: 8). El Padre ha confiado a su Hijo el juicio de este mundo (ver com. Juan 5: 22, 27; Hech.10: 42). Está delante. El texto griego implica que el Señor estaba a la puerta en ese mismo momento (cf. Sant. 5: 8; ver com. Mat. 24: 33). Santiago destaca la inminencia del advenimiento y que los tiempos exigen que el carácter esté preparado para el encuentro con el Señor. No hay tiempo para buscar faltas en otros.","references":["cf. Fil. 4: 5; Sant. 5: 8","ver com. Juan 5: 22, 27; Hech.10: 42","cf. Sant. 5: 8; ver com. Mat. 24: 33"]},{"verse":10,"phrase":"Tomad como ejemplo.","content":"O como modelo. Aflicción. Gn kakopatheia, \"sufrimiento\", 'desgracia\", \"aflicción\". Paciencia. Cf vers. 7. Así como el ejemplo del sufrimiento de los profetas debe impedir nuestro desánimo, el ejemplo de su paciencia también debe animarnos a ser pacientes. Profetas. Cf. Mat. 5: 12; Heb. 11: 1 a 12: 11. El valor inmutable de otros, que soportaron fielmente estando en medio de padecimientos similares, reanima a los que los siguen. Además, si los mejores hombres son afligidos, otros buenos hombres pueden esperar que les sucederá lo mismo (cf. Mat. 10: 24 - 25; Juan 16: 33). En nombre del Señor. Es decir, por autoridad de él y representándolo (ver com. Hech. 3: 16). Santiago y sus lectores creían que el AT consiste de mensajes dados a los profetas por Dios (ver com. 2 Tim. 3: 16; 2 Ped. 1: 20 - 21).","references":["cf. Mat. 10: 24 - 25; Juan 16: 33","ver com. Hech. 3: 16","ver com. 2 Tim. 3: 16; 2 Ped. 1: 20 - 21"]},{"verse":11,"phrase":"Tenemos por bienaventurados.","content":"Gr. makarízo, \"declarar feliz\", \"llamar bendito\". Makárioi, adjetivo plural, da comienzo a cada una de las bienaventuranzas (ver com. Mat. 5: 3). Sufren. El griego dice \"han sufrido\"; indica que sufrieron en el pasado y siguen sufriendo ahora. Una inmutable fidelidad en medio de los problemas de la vida (ver com. cap. 1: 3), revela una lealtad indivisa a Dios y se convierte en requisito para la vida eterna (ver com. Mat. 10: 22; 24: 13). Cuando los miembros de la iglesia son llamados ha sufrir penalidades, pueden reclamar la misma bienaventuranza. Job. Pocos han sido llamados a demostrar su fe en circunstancias más terribles. Es evidente que el autor de la epístola consideraba a Job como un personaje histórico y no alegórico. Fin. Gr. télos, \"designio\", \"propósito meta\". Se insta a los miembros de la iglesia a considerar el propósito y el resultado de las Pruebas satánicas infligidas a Job. El Señor permitió que Satanás lo afligiera para que el esplendor de su fe puesta a prueba, vindicara la valoración que Dios había hecho de ese siervo suyo. Dios nunca desechó a Job, y cuando éste demostró su fidelidad, Dios lo recompensó con creces (ver com. Job 42: 12, 16). Aquellos a quienes dirigía Santiago sus observaciones quizá estaban en peligro de creer que sus aflicciones eran una señal del desagrado de Dios. Si habían perdido todo por seguir a Cristo, serían recompensados en el mundo venidero (ver com. Mat. 19: 29). Muy misericordioso. O \"magnánimo\". Compasivo. Santiago anima a cada miembro de iglesia a hacer frente a las aflicciones de la vida con valor y paciencia, porque finalmente Dios los recompensará.","references":["ver com. Mat. 5: 3","ver com. Mat. 10: 22; 24: 13","ver com. Job 42: 12, 16","ver com. Mat. 19: 29"]},{"verse":12,"phrase":"Sobre todo.","content":"Santiago llega al clímax de su razonamiento en los vers. 1 - 11. Cf. com. Mat. 5: 33 - 37. No juréis. Ver com. Mat. 5: 34 - 37. Sí sea sí. Cuando las palabras de un hombre son siempre verdaderas como sus hechos lo demuestran, no tendrá por qué tratar de probar sus afirmaciones con juramentos. Los rabinos decían: \"El Santo, bendito sea él, dijo a Israel: 'No imaginéis que se os permite jurar por mi nombre aun cuando sea verdad' \" (Midrash Rabbah, Núm. 30: 2 - 16). Condenación. Gr. krisis \"juicio\". Ver com. vers. 9; cf Exo. 20: 7.","references":["Midrash Rabbah, Núm. 30: 2 - 16"]},{"verse":13,"phrase":"Afligido.","content":"Gr. kakopatheo, \"sufrir desgracia\" (cf. vers. 14). Santiago menciona a menudo que es inevitable hacer frente a dificultades y problemas en esta vida (cap. 1: 2,12; 14; 2: 6,15; 3: 14 - 16; 4: 7; 5:6). Haga oración. La oración es la respuesta adecuada, en vez de murmurar en medio de la aflicción (vers. 7) o de prorrumpir en juramentos (vers. 12). La oración equilibra y permite ver con claridad tanto en el sufrimiento como en el gozo. El Señor espera que recurramos a él cuando estemos en la adversidad (ver com. Sal. 50: 15; Heb. 4: 16). ¿Está alguno alegre? O \"¿está alguno gozoso?\" El plan de Dios es que los miembros de iglesia vivan vidas serenas y gozosas (ver Prov 15: 13, 15; Hech. 27: 22, 25). En medio de los problemas de la vida, los cristianos pueden estar seguros de la gracia y del consuelo de Dios que los sostienen. Cante alabanzas. Gr. psállo, \"tocar instrumento de cuerdas\", \"cantar un himno de alabanza\" (ver com. Efe. 5: 1 g; Col. 3: 16). Dios es la fuente de todo gozo, y recordar este hecho impide que una persona caiga en el desaliento. Tanto en el pesar como en el gozo, la oración y la alabanza harán que siempre tengamos en cuenta el cuidado amante de Dios.","references":["ver com. Sal. 50: 15; Heb. 4: 16","ver Prov 15: 13, 15; Hech. 27: 22, 25","ver com. Efe. 5: 1 g; Col. 3: 16"]},{"verse":14,"phrase":"Enfermo.","content":"Que padece dolencia física. En el vers. 13 la referencia es a aflicciones y penalidades de orden general. Llame. Se insta al enfermo a tomar la iniciativa para pedir que se hagan oraciones especiales por él. Ancianos. Gn presbúteros (ver com. Hech 11: 30). Oren. Aunque debemos \"orar siempre, no desmayar\" (ver com. Luc. 18: 1), debiéramos sentir una necesidad mayor de oración cuando estamos enfermos. Con frecuencia la esperanza y la confianza se debilitan e medio de la aflicción física. Por eso, Cristo quiere que sus siervos impartan su bálsamo sanador y su amor reconfortante. La oración genuina es una manifestación del esfuerzo humano para comprender el plan de Dios para cooperar con ese plan (ver com. Mat 6: 8; Luc. 11: 9). Ungiéndole. Gr. aléifo, \"ungir\", \"untar\" (cf. Mar. 6: 13, donde aléifo también se usa e el caso de ungir \"con aceite a muchos enfermos\"). Es evidente que la iglesia primitiva no atribuía ninguna eficacia sacramental a la ceremonia del ungimiento, aunque posteriormente la iglesia empleó lo que se suponía que era \"óleo santo\", con el propósito de curar los enfermos. Alrededor del siglo VIII ya Se utilizaba este pasaje de las Escrituras como fundamento para la práctica de lo que los católicos llaman extremaunción, el último rito de la Iglesia Católica para los moribundos. Concilio de Trento, en su 14.ª sesión, e 1551, declaró oficialmente que Santiago enseña aquí la eficacia sacramental del aceite. Nombre del Señor. Los hombres no so sino instrumentos; los milagros de la curación y del perdón de los pecados se efectúan EPISTOLA UNIVERSAL DE SANTIAGO en el nombre de Jesucristo (ver Mar. 16: 17; com. Hech. 3: 16). El servicio completo, incluso la aplicación del aceite y la plegaria que se eleva, deben efectuarse en armonía con la voluntad del Señor. La oración que se ofrece, no importa cuál sea su propósito, es algo serio pues significa que una persona desea sinceramente cooperar con Dios y obedecer sus mandamientos. La falta de completa sinceridad invalida cualquier oración (ver com. Sal. 66: 18). Por lo tanto, el enfermo no puede esperar la bendición de Dios a menos que tenga el sincero propósito de abandonar las prácticas que, por lo menos en parte, puedan haberle causado su enfermedad, y vivir en adelante en armonía con las leyes de Dios y de la salud. Además, los pedidos deben hacerse de acuerdo con la voluntad de Dios, pues nadie sabe qué es lo mejor para otro (ver com. Rom. 8: 26). En la vida, algunas de las lecciones más necesarias y preciosas se aprenden en el crisol del sufrimiento (cf. Heb. 2: 10). Por lo tanto podría ser que, aunque Dios no causa el sufrimiento (ver com. Sant. 1: 13), tal vez pudiera considerar que lo mejor es que continúe por algún tiempo (ver MC 175). Por lo tanto, la oración por el enfermo debe elevarse con confianza y sumisión, ejerciendo una tranquila fe en un sabio Padre celestial, que sabe qué es lo mejor y que nunca comete error. Por lo tanto, cada pedido hecho en oración cristiana, presentado con inteligencia, incluye este sumiso pensamiento: \"Hágase tu voluntad\" (ver com. Mat. 6: 10; Sant. 4: 15; cf. MC 174176).","references":["ver com. Hech 11: 30","ver com. Luc. 18: 1","ver com. Mat 6: 8; Luc. 11: 9","cf. Mar. 6: 13, donde aléifo también se usa e el caso de ungir \"con aceite a muchos enfermos\"","ver Mar. 16: 17; com. Hech. 3: 16","ver com. Sal. 66: 18","ver com. Rom. 8: 26","cf. Heb. 2: 10","ver com. Sant. 1: 13","ver MC 175","ver com. Mat. 6: 10; Sant. 4: 15; cf. MC 174176"]},{"verse":15,"phrase":"Oración de fe.","content":"Ver com. cap. 1: 6. La falta de fe es un obstáculo para la recuperación de la salud (ver com. Mar. 6: 5), como lo es para la salvación (ver com. Efe. 2: 8). Un hombre de fe confía en la sabiduría y en el amor de Dios, y procura \"comprender su propósito [de Dios] y realizarlo\" (MC 176). Por lo tanto, la oración de fe es la que ofrece la persona que se distingue por su fe. Salvará. Gr. sózó, \"rescatar de la destrucción\", \"sanar\", \"salvar\". En el NT se registran casos de una súbita y milagrosa recuperación de la salud (Mat. 9: 22; Mar. 6: 56; Hech 3: 7; 14: 8-10). Sin embargo, es bueno recordar que no toda persona que ha tenido fe verdadera ha sido sanada (ver com. 2 Cor. 12: 7-10; cf. MC 176). Por eso, puede entenderse que Santiago esté diciendo: \"La oración de fe sanará al enfermo, si el Señor estima que es lo mejor para él\". La restauración de la salud como respuesta a la oración puede ser inmediata, o ser un proceso gradual. Puede producirse directamente por un acto divino que trasciende al conocimiento limitado que tiene el hombre de las leyes naturales, o puede producirse indirectamente -y más gradualmente- mediante la conducción divina en la aplicación de tratamientos médicos. Este último proceso es una respuesta tan válida a la oración como el primero, y es ciertamente, como el otro, una manifestación del amor, la sabiduría y el poder del Señor. El cristiano maduro reconoce que Dios no hace por una persona lo que ésta puede hacer por sí misma o lo que otros pueden hacer a favor de ella. El cristiano maduro comprende que el amor y la sabiduría de Dios no intervienen, como regia general, en forma sobrenatural en lo que puede hacerse por medios naturales o mediante la aplicación inteligente de principios científicos conocidos. Pecados. En forma más específica, pecados que, por lo menos en parte, hayan podido causar la enfermedad (ver com. Mar. 2: 5). La oración, para ser sincera, debe estar acompañada por la confesión de los pecados conocidos y por el propósito sincero y sin ninguna reserva de poner la vida en armonía con la voluntad de Dios. Cuando así se hace, las transgresiones anteriores de los principios conocidos del sano vivir, son generosamente perdonadas debido a la misericordia divina y a la determinación del enfermo de vivir desde allí en adelante en armonía con los sanos principios de salud (ver com. 1 Juan 1: 9). Dios fomentaría el pecado si restaurara físicamente a un hombre sin que éste estuviera firmemente dispuesto a abandonar las prácticas perjudiciales y pecaminosas (ver MC 173).","references":["ver com. Mar. 6: 5","ver com. Efe. 2: 8","MC 176","Mat. 9: 22; Mar. 6: 56; Hech 3: 7; 14: 8-10","ver com. 2 Cor. 12: 7-10; cf. MC 176","ver com. Mar. 2: 5","ver com. 1 Juan 1: 9","ver MC 173"]},{"verse":16,"phrase":"Confesaos.","content":"La evidencia textual establece (cf. p. 10) el texto \"confesaos, por lo tanto\". El requisito básico para que haya una fe sincera en la oración, es una conciencia clara. Las faltas cometidas en secreto deben confesarse solamente a Dios. Los pecados en que se hallen implicados otros, también deben ser confesados a los que han sido perjudicados. Una conciencia culpable es una barrera que impide confiar plenamente en Dios, y desvirtuará la oración. Ofensas Si bien algunos MSS tardíos usan la palabra paráptoma, \"falta\", \"error\" (ver com. Rom. 1 l: 1 l), la evidencia textual establece (cf. p. 10) el texto \"pecados\" (hamartía; ver com. 1 Juan 3:4). Algunos han sugerido que paráptoma se refiere a faltas menos graves que hamartía; pero la diferencia esencial entre ambas palabras parece más bien radicar en lo que representan -una \"caída\" o un ,\"extravíos\"-, y no un grado de maldad. Sin embargo, con la probable excepción de hamartía en este versículo, siempre se usa este vocablo en el NT para indicar ofensas que sólo Dios puede perdonar (cf. Mar. 2: 7), mientras que paráptoma puede también referirse a aquellas faltas que pueden perdonar nuestros prójimos (cf. Mat. 6: 15). Los enfermos son aquí los que deben confesar sus pecados, y por eso algunos sostienen que Santiago enseña que deben hacerlo en presencia de \"los ancianos de la iglesia\" (vers. 14) que se han reunido para orar por ellos. La confesión es un requisito previo de la oración que busca o pide curación. Las Escrituras claramente enseñan que los pecados deben ser confesados únicamente a Dios (1 Juan 1:9; etc.), y que sólo tenemos un \"mediador\" para los pecados entre Dios y el hombre: Jesucristo (1 Tim. 2:5). El es nuestro abogado \"con el Padre\" (1 Juan 2: l). Sin embargo, cuando una falta o un pecado afecta a otro ser humano -lo cual casi siempre ocurre- debe buscarse el perdón del afectado. Orad. Además de servir para reanimarnos, la oración compartida aumenta nuestra capacidad para recibir las bendiciones que Dios desea concedernos. Para que. Después de que el enfermo ha confesado todo pecado y ha examinado su corazón para determinar la sinceridad de su fe (ver com. cap. 1:6), entonces puede pedirse la curación divina. Sólo cuando se han cumplido estas condiciones es que Dios está dispuesto a conceder la curación, si ése es su plan. Oración. Gr. déésis, \"petición\", \"súplica\". Eficaz. \"Ferviente\" (BJ); \"fervorosa\" (NC); es decir, hecha con fervor. Justo. La oración no depende del talento, el conocimiento, la jerarquía, la riqueza o el cargo, sino de la relación que el que ora tiene con Dios. Este no está libre de todo error, pues ni aun Elías (ver com. vers. 17) era perfecto. Pero es \"justo\" porque no se aferra a un pecado conocido (ver com. Sal. 66:18); es \"justo\" porque mantiene un pleno compañerismo y una activa comunión con Dios, como lo hacía Elías. Puede mucho. Gr. isjúó, \"ser fuerte\", \"tener poder\". La oración, como medio de cooperación con la voluntad de Dios (ver com. Luc. 11: 9), contribuye en mucho a fortalecer la paciencia cristiana y a desarrollar el carácter cuando brota de labios puros y fieles al Señor.","references":["ver com. Rom. 1 l: 1 l","hamartía; ver com. 1 Juan 3:4","cf. Mar. 2: 7","cf. Mat. 6: 15","1 Juan 1:9; etc.","1 Tim. 2:5","1 Juan 2: l","ver com. Sal. 66:18","ver com. Luc. 11: 9"]},{"verse":17,"phrase":"Elías.","content":"Ver com. 1 Rey 17: 1. Hombre. Cualquier ser humano sin ninguna ventaja sobre los lectores de Santiago. Aunque Elías no murió porque así lo dispuso Dios, hizo frente a la vida como cualquier otro hombre. Pasiones semejantes. Gr. homoiopathés, \"de sentimientos iguales\", \"de la misma naturaleza\". Pablo y Bernabé aseguraron a la gente de Listra que eran homoiopathés, es decir, iguales a ellos (Hech. 14: 15). Elías no estuvo libre de las pruebas de la vida a las que se enfrentan todos los seres humanos, y a veces fue afectado por las debilidades humanas (ver com. 1 Rey. 19: 4). Por lo tanto, el éxito de la oración de Elías no fue el resultado de ninguna cualidad sobrehumana, sino de la gracia de Dios. Jesús fue tentado como lo son todos los humanos (ver com. Heb. 4: 15), y \"como humano, la oración fue para él una necesidad y un privilegio\" (CC 93). Oró fervientemente. Ver com. 1 Rey. 17: l; 18: 42; cf. com. Sant. 5: 16. Lloviese. Ver com. 1 Rey. 17: l. Su oración no era motivada por ningún resentimiento que albergara contra Acab, sino se basaba en el juicio de Dios contra toda la nación debido al culto a Baal. Tierra. O el país gobernado por Acab. Tres años y seis meses. En cuanto a la duración del hambre, ver com. 1 Rey. 18: 1 (cf. Luc. 4: 25).","references":["Hech. 14: 15","ver com. 1 Rey. 19: 4","ver com. Heb. 4: 15","CC 93","cf. Luc. 4: 25"]},{"verse":18,"phrase":"Otra vez oró.","content":"Esta oración y la anterior fueron motivadas por un fervoroso deseo de rescatar a sus compatriotas de su terrible idolatría. Cuando alcanzó su meta y reconocieron que Jehová es el verdadero Dios, Elías oró en su favor (ver com. 1 Rey. 18: 42-44). Amaba a la gente, pero odiaba sus pecados. El cielo dio lluvia. El registro sagrado dice \"una gran lluvia\" (1 Rey. 18: 45).","references":["ver com. 1 Rey. 18: 42-44","1 Rey. 18: 45"]},{"verse":19,"phrase":"Hermanos, si alguno.","content":"Santiago concluye su epístola de amonestación e instrucción demostrando su solícito interés por la salvación de cada uno de sus lectores. La nota dominante de la Epístola de Santiago ha sido la tierna preocupación del apóstol por el bienestar eterno de sus amados hermanos (cap. 1: 2; 2: 1; 3: 1, 10; 4: 11; 5: 7, 10, 12). Extraviado. Gr. planáo, \"desviarse\", \"vagar\". Los miembros de la iglesia pueden extraviarse doctrinalmente aceptando el error, o pueden abandonar los principios de la conducta cristiana cayendo en prácticas pecaminosas, o pueden descarriarse al ser atraídos por los característicos apetitos humanos (ver com. cap. 1: 14-15). Verdad. Es decir, la norma de vida y pensamiento como se revela en Jesucristo (ver Juan 14: 6; com. Juan 8: 32). Hace volver. \"Convierte\" (BJ). Atraer con amor a los que se han descarriado y afirmarlos en la fe, es una responsabilidad que incumbe no sólo a los ancianos de la iglesia sino a cada cristiano. Por el ejercicio de la misericordia en la confesión de las ofensas \"unos a otros\" y mediante la oración del uno por el otro (ver com. vers. 16), muchas horas de debilidad y duda pueden ser iluminadas con esperanza y fortaleza. Nadie vive para sí, y a veces todos necesitamos la ayuda de la mano tranquilizadora de un hermano con quien podamos compartir nuestros problemas y que nos infunda valor.","references":["ver Juan 14: 6; com. Juan 8: 32"]},{"verse":20,"phrase":"Sepa.","content":"O por haberlo realmente experimentado. El \"gozo\" del cielo es compartido por el ganador de almas cuando \"un pecador.. se arrepiente\" (ver com. Luc. 15: 7). Haga volver. Ver com. vers. 19. Sólo Dios convierte al pecador; los seres humanos son sus instrumentos en esa obra celestial. Son muchas las formas como el cristiano puede hacer que los pensamientos de los hombres se vuelvan a Dios. El argumento más poderoso para inducir a los pecadores a volverse a Dios es la pureza y la paz del cristiano. Muerte. Es decir, muerte eterna. El castigo de la muerte eterna aguarda a todos los que permanecen en sus pecados (ver com. Rom. 6: 23). Rescatar a un pecador de la muerte eterna es muchísimo más glorioso que rescatarlo de la muerte física (ver Dan. 12: 3). El deseo de rescatar a los hombres que de otra manera habrían perecido eternamente, impulsó a Jesús a venir a esta tierra. El mismo interés por sus prójimos motivará al cristiano genuino. Cubrirá. Gr. kalúpt, \"cubrir\", \"velar\". (ver com. Sal. 32: 1). Cf. 1 Ped. 4: 8. Cuando un hombre se convierte, sus pecados son cubiertos y son echados \"en lo profundo del mar\" (ver com. Miq. 7: 19). Santiago concluye su majestuosa exhortación a sus hermanos cristianos con la nota del mensaje del NT: son posibles el rescate del hombre de sus pecados y su restauración a la estatura plena de Jesucristo por medio del poder y la gracia de nuestro amado Salvador. COMENTARIOS DE ELENA G. DE WHITE. 1-20 TM 1 PR 1-2 CMC 1-3 IT 1-4 CMC 129; PVGM 286; 2T 1-5 PVGM 305-306 1-6 3JT 327; PVGM 2-3 3JT 75 3 CE(1967) 30; IT 153; 3T 3-6 3JT 283; PR 4 CMC 134, 173; FE 422; IT 175; 5T 7 PVGM 41 7-8 3JT 434; PR 541; PVGM 10 DMJ 31-32 11 CC 100; CS 403; DMJ 73 14 CH 373; NB 75 14-15 CH 457; 2JT 56; MM 16 14-16 2T 15MC 172; OE 16 CC 36; CH 380; FE 239-240, 527; 2JT 64, 382; 3JT 22, 91; MC 174; MeM 3132; OE 287; PP 720; 3T 21 l; 4T 241; 5T 343, 639; 6T 80; 7T 12; 3TS 383, 17 CC 72, 87; 1JT 159; PE 73; PR 115; IT 295; 3T 274, 288, 19-20 2JT 20 CM 254; COES 78; DMJ 109; DTG 408; FE 282; 1JT 324; 2JT 20; 3JT 201; MC 123; MM 182; OE 516; PVGM 195; 7T 15 SUCESOS RELACIONADOS CON LA ESCRITURA DE LAS EPÍSTOLAS DE PEDRO A LAS IGLESIAS EN ASIA MENOR","references":["ver com. Luc. 15: 7","ver com. Rom. 6: 23","ver Dan. 12: 3","ver com. Sal. 32: 1","ver com. Miq. 7: 19"]}]}]}