{
    "metadata": {
        "name": "Joel",
        "abbreviation": "joe",
        "totalChapters": 3
    },
    "introduction": {
        "fullTitle": "El Libro del Profeta JOEL",
        "subtitle": "",
        "sections": [
            {
                "title": "INTRODUCCIÓN",
                "content": ""
            },
            {
                "title": "1. Título",
                "content": "Este libro recibió su nombre del personaje cuyas profecías presenta. Joel, Heb. Yo'el, quizá significa \"Yahweh es Dios\"."
            },
            {
                "title": "2. Paternidad literaria",
                "content": "No sabemos nada de Joel excepto lo que se revela en su libro. Su padre era Petuel, Bathou•l en la LXX (cap. 1: 1), pero quién fue éste, no lo sabemos. Joel parece que era oriundo de Judá. Su misión profética se relacionó con Judá y Jerusalén (cap. 2: 1, 15; 3: 1, 6, 18, 20-21). En toda su profecía no hay una sola mención de Israel."
            },
            {
                "title": "3. Marco histórico",
                "content": "A diferencia de muchos otros profetas (Isa. 1: 1; Ose. 1: 1, Amós 1: 1; etc.), no nos dice nada en cuanto al rey, o los reyes, en cuyo tiempo profetizó. Por lo tanto, es necesario depender de la evidencia interna del libro para establecer la fecha. No se puede deducir nada con certeza por la posición del libro en el canon, porque no estamos seguros de que los libros estén colocados en un orden cronológico exacto. En el canon hebreo el libro ocupa el mismo lugar que en castellano, entre Óseas y Amós. En la LXX ocupa el cuarto lugar en la lista de los llamados profetas menores, colocado después de Miqueas que allí ocupa el tercer lugar. Algunos consideran que Joel es el más antiguo de los profetas mayores y menores; otros lo consideran como postexílico. Un tercer punto de vista sitúa a Joel en el siglo VII, durante los primeros años de Josías. Hay un resumen de los argumentos para estas diferentes fechas en las pp. 22-23. Aunque no se puede comprobar definitivamente ninguna fecha, este Comentario ha adoptado la fecha del siglo VII por las razones que se exponen en las páginas citadas. Joel ocupa un lugar importante entre los profetas hebreos, y ha sido clasificado con Isaías y Habacuc por su estilo sublime y elevado. Es notable también por sus vivas descripciones y lo pintoresco de su dicción. Su estilo es puro y claro."
            },
            {
                "title": "4. Tema",
                "content": "El libro está dividido en dos partes: (1) Cap. 1: 1 a 2: 17, la descripción de una invasión terrible de \"langostas\" (ver com. cap. 1: 4), evidentemente acompañada de una sequía; y (2) cap. 2: 18 a 3: 21, la promesa de que Dios nuevamente sería misericordioso. Se han dado dos interpretaciones para la descripción de la plaga de \"langostas\": (1) La literal, que considera que verdaderas nubes de langostas fueron la causa de las súplicas del profeta; y (2) la alegórico, que opina que las \"langostas\" son una representación metafórica de la invasión de ejércitos hostiles. En general, la interpretación literal parece ser más probable (ver com. cap. 1: 4). Cualquier interpretación que se acepte no altera en nada las enseñanzas del libro. El desastre nacional, ya sea real o figurado, da lugar a una exhortación al arrepentimiento (cap. 1: 13-14; 2: 1, 12-17), y para una disertación acerca del \"día de Jehová\" (cap. 1: 15; 2: 1-2, 11, 31; 3: 14). La visión de la gloria futura contempla el establecimiento de los judíos en su propia tierra, cuya productividad ha sido restablecida, y que goza del favor del cielo tanto temporal como espiritualmente. Presenta, además, la oposición que se despertaría y el esfuerzo de las naciones enemigas para aplastar a la nación próspera, y finalmente el castigo de Dios sobre esos enemigos y la prosperidad subsiguiente y estable de la nación judía. Al aplicar las enseñanzas escatológicas del libro, se debiera tener en cuenta los principios presentados en las pp. 27-40 (ver com. cap. 2: 18; 3: 1, 18)."
            },
            {
                "title": "5. Bosquejo",
                "content": "I. La plaga de langostas y la exhortación al arrepentimiento, 1: 1 a 2: 17. A. La espantosa devastación de la plaga, 1: 1-12. B. Exhortación a la oración y a una asamblea solemne, 1: 13-14. C. El efecto de la plaga sobre hombres y bestias, 1: 15-19. D. La sequía que acompaña a la plaga, 1: 20. E. El día de Jehová, 2: 1-2. F. Las langostas comparadas con un ejército bien disciplinado, 2: 3-11. G. Exhortación a un arrepentimiento genuino y a la oración, 2: 12-17. II. Promesa de restauración, 2: 18 a 3: 21. A. Extirpación del ejército de langostas, 2: 18-20. B. Reparación de los perjuicios causados por las langostas, 2: 21-27. C. La promesa del Espíritu Santo, 2: 28-29. D. Las señales físicas que acompañan el día de Jehová, 2: 30-32. E. El castigo de Jehová sobre las naciones paganas, 3: 1-17. F. El futuro brillante de Judá, 3: 18-21."
            }
        ]
    },
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Palabra de Jehová.",
                    "content": "Joel asegura al lector que su mensaje no proviene de él mismo. Sus palabras eran de Jehová. Asegura, como otros profetas, que tiene la inspiración divina (Ose. 1: 1; Miq. 1: 1; etc.; cf. 2 Tim. 3: 16; 2 Ped. 1: 20-21). Joel. El nombre probablemente significa \"Yahweh es Dios\". La Biblia menciona a varios personajes con ese nombre (1 Sam. 8: 2; 1 Crón. 7: 3; 11: 38; 15: 7, 11). El profeta se distingue como \"hijo de Petuel\". Nada más se sabe de Petuel. \"La grafía de la LXX, Bathouel, no aclara nada.",
                    "references": [
                        "Ose. 1: 1; Miq. 1: 1; etc.; cf. 2 Tim. 3: 16; 2 Ped. 1: 20-21",
                        "1 Sam. 8: 2; 1 Crón. 7: 3; 11: 38; 15: 7, 11"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "¿Ha acontecido esto?",
                    "content": "Esta calamidad es algo nuevo en el recuerdo de los que viven. Era algo que no oyeron los padres, y digno de contarse a las generaciones futuras. La plaga de langostas que Dios trajo a Egipto por medio de Moisés, también fue descrita como un acontecimiento insólito (Exo. 10: 6). En cinco generaciones no había habido ninguna otra calamidad semejante, ni la habría en lo futuro. Con este recurso efectivo Joel hace resaltar el excepcional significado de su mensaje.",
                    "references": [
                        "Exo. 10: 6"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Sus hijos.",
                    "content": "Cf. Sal. 78: 4-7.",
                    "references": []
                },
                {
                    "verse": 4,
                    "phrase": "Oruga.",
                    "content": "Heb. gazam, de una raíz que significa \"cortar\". Por lo que se cree que representa una langosta cortadora. El saltón. \"Langosta\" (BJ). Heb. 'arbeh. Se cree que representa la langosta migratoria, que se desplaza en enjambres (o \"mangas\"). Las langostas que fueron una plaga para Egipto se identifican como 'arbeh (Exo. 10: 4-19). Revoltón. Heb. yéleq. Se cree que representa a la langosta sin alas, en el estado cuando aún es \"saltona\". Langosta. Heb. jasil. Este insecto no puede identificarse con exactitud. Jasil deriva de una raíz que significa \"devorar\", lo cual sugiere \"langosta devoradora\". Algunos eruditos han sostenido que gazam, 'arbeh, yéleq y jasil son cuatro términos que designan cuatro etapas de la langosta, desde que es gusano hasta que se transforma en insecto maduro. La VM emplea las palabras hebreas. La DHH dice: \"lo que unas dejaron, otras vinieron y lo devoraron\". Tanto la BJ como la DHH señalan en nota de pie de página que las cuatro palabras parecen referirse a fases del desarrollo de la langosta. En general, se han presentado dos puntos de vista en relación con esta descripción de la plaga de langostas: (1) La opinión literal, que sostiene que Joel describía una plaga de langostas especialmente devastadora, y que el profeta aprovecha este desastre para invitar al arrepentimiento. La liberación de esta plaga se convierte, naturalmente, en un motivo para un discurso acerca del día futuro de Jehová, cuando el pueblo de Dios será librado de todos sus enemigos. (2) El punto de vista alegórico, que sostiene que la descripción de la plaga era sólo un símbolo de castigos venideros. Por ejemplo, en el tiempo de Jerónimo, los cuatro insectos destructores fueron tomados como símbolos de: (a) Los babilonios y asirios, (b) los medos y persas, (c) los macedonios y Antíoco Epifanes, (d) los romanos. Ningún estudiante serio de la Biblia acepta hoy esta explicación. Como las plagas de langostas eran frecuentes en Palestina, sería difícil probar que una plaga tal no fue la que originó la profecía de Joel. Los argumentos que se han presentado contra esta opinión, como el hecho de que no se describen con exactitud los hábitos de las langostas, pierden su peso cuando se recuerda que el lenguaje es eminentemente figurado y poético. Por otro lado, es imposible probar que Joel no empleaba la descripción de una plaga de insectos sólo como un símbolo para representar la invasión de ejércitos hostiles (ver pp. 961-962). Las enseñanzas escatológicas del libro permanecen iguales, no importa cuál interpretación se acepte. Joel se concentra en el gran día de Jehová y en la liberación de Israel en ese día, si la nación hubiera cooperado plenamente con Dios. Pero Israel no lo hizo. Los autores inspirados muestran cómo los mensajes proféticos que no pudieron cumplirse debido a la incredulidad de Israel, se cumplirán en la era cristiana (ver pp. 74-75).",
                    "references": [
                        "Exo. 10: 4-19"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Borrachos.",
                    "content": "Poéticamente, los bebedores son exhortados para que lamenten su suerte. Impedidos de poder disfrutar de su vicio favorito, se los insta a que salgan de su letargo y derramen lágrimas de tristeza.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Pueblo.",
                    "content": "\"Nación\" (BJ). Heb. goy. Compárese con Prov. 30: 25-26, donde se habla de animales irracionales como de un \"pueblo\" (Heb. 'am en ambos casos). Este pasaje de Joel parece que es el único lugar de las Escrituras donde se hace referencia a los seres inferiores como a una \"nación\" o \"pueblo\". Es posible que aquí la realidad surja a través del símbolo y que el profeta contemple un ejército hostil invasor.",
                    "references": [
                        "Heb. 'am en ambos casos"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Asoló.",
                    "content": "Después de que las langostas devoran todo lo que es verde y jugoso, atacan las cortezas de los árboles. Mi vid. Cf. Sal. 80: 8; Isa. 5: 1-7; Ose. 9: 10; 10: 1. Descortezó. Mejor, \"la redujo a un tocón\".",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Marido de su juventud.",
                    "content": "Sin duda se trata de uno con quien la joven estaba comprometida y a quien amaba sinceramente, pero que murió antes de que se casaran. En vez de un vestido de bodas se pone el áspero atavío de cilicio, de duelo. En la ley mosaica un compromiso matrimonial se consideraba, en sus aspectos generales, tan valedero como un matrimonio (ver com. Deut. 22: 23; Mat. 1: 18-20).",
                    "references": [
                        "ver com. Deut. 22: 23; Mat. 1: 18-20"
                    ]
                },
                {
                    "verse": 9,
                    "phrase": "La ofrenda.",
                    "content": "\"La ofrenda vegetal\" (VM). \"Ofrenda de harina\" o \"de cereales\". En cuanto a la naturaleza de esta ofrenda, ver com. Lev. 2: 1. Una parte de esta ofrenda era para el sostén de los sacerdotes (Lev. 2: 3; 6: 16; 10: 12-15).",
                    "references": [
                        "Lev. 2: 3; 6: 16; 10: 12-15"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Se enlutó la tierra.",
                    "content": "Mediante una personificación simbólica se presenta a la tierra como enlutada por su falta de productividad. En el hebreo de este versículo se destacan varias aliteraciones interesantes que no pueden reproducirse en castellano.",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Trigo.",
                    "content": "Trigo, cebada, espelta y mijo eran los principales cereales de Palestina.",
                    "references": []
                },
                {
                    "verse": 12,
                    "phrase": "Granado.",
                    "content": "La enumeración de los efectos de la sequía (vers. 20) sobre las diversas plantas y los diversos árboles tiene, sin duda, el propósito de hacer destacar su gravedad. El lenguaje de los vers. 10-12 también describe adecuadamente los efectos de la cuarta de las siete últimas plagas (Apoc. 16: 8-9; cf. CS 686).",
                    "references": [
                        "Apoc. 16: 8-9; cf. CS 686"
                    ]
                },
                {
                    "verse": 13,
                    "phrase": "Ceñíos.",
                    "content": "Es decir, con cilicio, comúnmente un símbolo de duelo (vers. 8), pero aquí del arrepentimiento que Israel debía demostrar (cf. 1 Rey. 21: 27). Ministros. Del Heb. sharath, \"servir\". La palabra aquí se usa como sinónimo de \"sacerdotes\".",
                    "references": [
                        "cf. 1 Rey. 21: 27"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "Proclamad.",
                    "content": "Heb. qadash, \"santificar\", \"consagrar\", \"dedicar\". Literalmente \"santificad\" (BJ, nota). Aquí quizá con el sentido de consagrar con ritos religiosos o a lo menos con una proclamación oficial. Convocad a asamblea. Heb. 'atsarah, de la raíz 'atsar, \"detener\", \"restringir\"; aquí con el sentido de detener todo trabajo a fin de convocar a una asamblea.",
                    "references": [
                        "BJ, nota"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Día de Jehová.",
                    "content": "Expresión usual en los profetas (Isa. 2: 12; 13: 6; Eze. 30: 3; Amós 5: 18; Sof. 1: 14; etc.). En cuanto al significado de esta expresión, ver com. Isa. 13: 6. Joel se refiere principalmente a los inminentes castigos que caerían sobre Judá. En principio, sus predicciones se aplican también al día del juicio final que acontecerá al mundo (ver pp. 39-40). Todopoderoso. Heb. Shaddai (ver t. I, p. 180).",
                    "references": [
                        "Isa. 2: 12; 13: 6; Eze. 30: 3; Amós 5: 18; Sof. 1: 14; etc.",
                        "ver t. I, p. 180"
                    ]
                },
                {
                    "verse": 16,
                    "phrase": "De la casa.",
                    "content": "Las cosechas se habían perdido, y por tanto no había primicias ni ofrendas de agradecimiento que pudieran presentarse en el templo. Cuando los hebreos de la antigüedad traían éstas y otras ofrendas al Señor, era una ocasión de regocijo (Deut. 12: 5-7). La plaga puso fin a este gozo.",
                    "references": [
                        "Deut. 12: 5-7"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "El grano se pudrió.",
                    "content": "El hebreo de la primera parte de este versículo es dudoso. Las palabras que se traducen \"grano\", \"pudrió\" y \"terrones\", sólo aparecen aquí en el AT, y su significado es oscuro. En lugar de \"grano\" algunos creen que se trata de \"higos secos\"; otros, de \"corrientes de agua\". La palabra traducida \"se pudrió\", 'abash, si se compara con el árabe 'abisa, significa \"arrugar\" o \"marchitar\". En lugar de \"terrones\", algunos entienden \"palas\". La LXX no da su apoyo a ninguna de estas suposiciones, y traduce así: \"Los novillos saltan en sus establos\". Pero esto no impide que el pasaje sea menos oscuro.",
                    "references": []
                },
                {
                    "verse": 18,
                    "phrase": "Gimieron las bestias.",
                    "content": "Aquí se muestran los efectos de la plaga de insectos y de la sequía sobre el reino animal.",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Oh Jehová.",
                    "content": "Sin duda una exclamación del profeta debido a las intensas penalidades y sufrimientos causados por la plaga de insectos y la sequía. Fuego. El fuego y las llamas quizá simbolicen el calor calcinante del sol.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Las bestias.",
                    "content": "Ver com. vers. 18.",
                    "references": []
                }
            ],
            "egwReferences": "10-12 CS 686 \n \n12 PR 395 \n \n12,15-18 Ed 176; 3JT 283; PR 536 \n \n15-18 PR 395 \n \n17-20 CS 686"
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Tocad.",
                    "content": "Los vers. 1 - 11 añaden una descripción del desastre causado por las \"langostas\" (ver com. cap: 1: 4) y de la apariencia de ellas (cap. 2: 4). Trompeta. Heb. shofar, instrumento hecho con el cuerno de un carnero, que se usaba para transmitir señales (ver t. III, p. 41). Sion. El nombre se daba tanto a Jerusalén como a la montaña sobre la cual estaba situada Jerusalén (ver com. Sal. 48: 2). Día de Jehová. Ver com. cap. 1: 15. En vista de que el gran día del Señor se apresura con ritmo acelerado y que sólo quedan unos pocos preciosos momentos del tiempo de gracia, corresponde que la iglesia de Dios se levante de su letargo espiritual y se arrepienta y humille. Hay muchos en Sión que están satisfechos con lo que han alcanzado espiritualmente. Se sienten \"ricos\" y \"enriquecidos\" y que de \"ninguna cosa\" tienen necesidad (Apoc. 3: 17). Otros que sienten su necesidad están demasiado aletargados para experimentar un cambio o esperan que su deficiencia será compensada en el tiempo de la lluvia tardía (ver TM 515). Todos ellos necesitan ser despertados por el sonido de la trompeta del centinela de Sión. Ahora, mientras se prolonga el tiempo de gracia, es cuando se debe efectuar una obra de pleno arrepentimiento para limpiar el alma de toda contaminación, y debe permitirse que haya una obra cabal de la gracia en el corazón (ver com. vers. 14).",
                    "references": [
                        "ver t. III, p. 41",
                        "ver com. Sal. 48: 2",
                        "Apoc. 3: 17",
                        "ver TM 515"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Día de tinieblas.",
                    "content": "El lenguaje puede entenderse en forma figurada, como de adversidad y desesperación, o literalmente como de oscuridad causada por la plaga de langostas, tal como la que asoló a Egipto (Exo. 10: 15). En Joel 2: 31 se menciona un verdadero oscurecimiento del sol. Alba. Heb. shajar, \"la luz rojiza que precede el amanecer\". Un ligero cambio de vocales permite traducir \"oscuridad\". Ambas figuras representan al ejército de \"langostas\" invasoras que se despliegan sobre el campo. Un pueblo grande. Ver com. cap. 1: 6. No lo hubo jamás. Ver com. cap. 1: 2.",
                    "references": [
                        "Exo. 10: 15"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Fuego.",
                    "content": "Una invasión de langostas deja el terreno con la apariencia de que hubiera sido quemado. Huerto del Edén. Símbolo de fertilidad (Gén. 2: 8).",
                    "references": [
                        "Gén. 2: 8"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "Caballos.",
                    "content": "En Apoc. 9: 7 la caballería atacante es descrita con el símbolo de langostas. Gente de a caballo. Heb. parash, palabra que también designa a caballos de andar. Las langostas son, por la rapidez de sus movimientos, como caballos que corren (ver com. Exo. 10: 4-15).",
                    "references": [
                        "ver com. Exo. 10: 4-15"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Carros.",
                    "content": "Ver com. vers. 4. Cf. Apoc. 9: 9. El sonido de la horda de langostas que avanzan se describe con el símbolo del ruido de carros en movimiento. Fuego que consume. Este era el ruido producido por las langostas cuando se posaban y devoraban todo lo verde.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Pálidos.",
                    "content": "Heb. pa ́rur, \"brillo\" o \"palidez\"; según la raíz de la cual se haga derivar la palabra que sólo aparece aquí. La LXX traduce: \"Cada rostro como la negrura de olla\".",
                    "references": []
                },
                {
                    "verse": 7,
                    "phrase": "Hombres de guerra.",
                    "content": "Las langostas son comparadas con un ejército bien disciplinado que vence los obstáculos (cf. Prov. 30: 27).",
                    "references": [
                        "cf. Prov. 30: 27"
                    ]
                },
                {
                    "verse": 8,
                    "phrase": "Ninguno estrechará a su compañero.",
                    "content": "O, \"nadie oprime a su hermano\". En la BJ se ha traducido: \"Nadie tropieza con su vecino\". Cayendo sobre la espada. O \"se arrojan sobre la jabalina\". \"A través de los dardos arremeten\" (BJ). No les hace daño ninguna arma empleada contra ellas. Es imposible detener su avance.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Irán por la ciudad.",
                    "content": "Heb. shaqaq, \"precipitarse sobre\". Una mejor traducción es: \"Sobre la ciudad se precipitan\" (BJ). Por las ventanas. Las ventanas de las casas antiguas no tenían vidrios, y por lo tanto no impedían la entrada de las langostas invasoras.",
                    "references": []
                },
                {
                    "verse": 10,
                    "phrase": "Temblará la tierra.",
                    "content": "Este versículo debe entenderse relacionándolo con el vers. 11. Describe los fenómenos físicos que acompañarían al día del Señor. Las condiciones que aquí se describen no podrían haber sido producidas por el ejército de langostas, a menos que el lenguaje sea sumamente hiperbólico. La vívida descripción de la invasión de los insectos sólo servía como tina ilustración de los castigos que sobrevendrían a Judá en el día de Jehová (ver com. cap. 1: 4, 15). El sol y la luna. Cf. Isa. 13: 9-11; Amós 8: 9. Jesús mostró cómo estos fenómenos físicos se manifestarían en relación con el día final del Señor (Mat. 24: 29-30). Joel concentraba su atención en el gran día de Jehová tal como podría haberse cumplido respecto a la nación de Israel (ver com. Joel 1: 4). Jesús mostró cómo vendrá el gran día del Señor, ahora cuando los propósitos de Dios se están cumpliendo mediante la iglesia (ver pp. 37-38).",
                    "references": [
                        "Mat. 24: 29-30",
                        "ver com. Joel 1: 4"
                    ]
                },
                {
                    "verse": 11,
                    "phrase": "Su ejército.",
                    "content": "La interpretación de la plaga de las \"langostas\" depende en parte de la fecha que se le asigne al libro de Joel (ver p. 961). Si se acepta que fue escrito en el tiempo de Josías (2 Rey. 22; 23: 1- 30), es posible ver en la vívida descripción de la plaga un presagio de la invasión babilónico, de la cual ya había sido advertido Ezequías (2 Rey. 20: 16-18). Joel, pues, habría sido contemporáneo de Habacuc y Sofonías, que también advirtieron en cuanto a la invasión amenazante (Hab. 1: 6; Sof. 1). La descripción que hace Sofonías del día de Jehová y su exhortación al arrepentimiento son muy semejantes a las de Joel (Sof. 1: 14-15; 2: 1-3). Las palabras \"su ejército\" pueden compararse con la afirmación de jeremías acerca de Babilonia: \"Martillo me sois, y armas de guerra; y por medio de ti quebrantaré naciones, y por medio de ti destruiré reinos\" (Jer. 51: 20).",
                    "references": [
                        "2 Rey. 22; 23: 1- 30",
                        "2 Rey. 20: 16-18",
                        "Hab. 1: 6; Sof. 1",
                        "Sof. 1: 14-15; 2: 1-3",
                        "Jer. 51: 20"
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Convertíos a mí.",
                    "content": "Heb. shub, \"volved a mí\" (BJ), o \"regresad\". Con todo vuestro corazón. Cf. Deut. 4: 29; Jer. 29: 11-14. Sólo un arrepentimiento genuino podría evitar los amenazantes castigos.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "Rasgad vuestro corazón.",
                    "content": "Cuando un judío rasgaba sus vestidos, expresaba un gran dolor. Significaba que le había sobrevenido una gran calamidad (Gén. 37: 34; Lev. 13: 45; 2 Crón. 34: 27; Jer. 36: 24). Sin embargo, puesto que era posible manifestar esas muestras externas de pesar sin que hubiera un verdadero sentimiento íntimo de dolor, se le ordenó al pueblo que no cayera en ese fingimiento y que, en cambio, rasgara su corazón. Misericordioso es y clemente. Cf. Exo. 34: 6-7; Neh. 9: 17. Se duele. Ver com. Gén. 6: 6; 1 Sam. 15: 11; PP 682. La disciplina de los castigos sería innecesaria si se efectuara el cambio requerido de carácter (ver Jer. 26: 3; Jon. 4: 2). La oración no cambia la mente de Dios. En él \"no hay mudanza, ni sombra de variación\" (Sant. 1: 17); pero la oración cambia al suplicante (ver com. Dan. 10: 13). Cuando se cumplen las condiciones para que la oración sea contestada, Dios puede prodigar ricas bendiciones.",
                    "references": [
                        "Gén. 37: 34; Lev. 13: 45; 2 Crón. 34: 27; Jer. 36: 24",
                        "ver Jer. 26: 3; Jon. 4: 2",
                        "Sant. 1: 17",
                        "ver com. Dan. 10: 13"
                    ]
                },
                {
                    "verse": 14,
                    "phrase": "¿Quién sabe?",
                    "content": "Dios es el que determina si es necesaria la disciplina. El que se arrepiente puede estar seguro de que si, a pesar de su cambio de corazón, viene la disciplina, el castigo será para su bien (Heb. 12: 5-11). En vista del día grande y terrible del Señor que está por sobrevenir a un mundo condenado, no ha disminuido su fuerza la exhortación de Joel al arrepentimiento (ver CS 356; 6T 408-409). La exhortación tiene una aplicación doble: insta al mundo para que abandone su necedad y su pecado y acepte al Señor Jesucristo, el único medio de salvación ofrecido a los hombres (Hech. 4: 12); y es una invitación para el tibio que piensa que es religioso (Apoc. 3: 16), para que se despierte de su letargo espiritual y asegure su salvación (ver com. vers. 1).",
                    "references": [
                        "Heb. 12: 5-11",
                        "ver CS 356; 6T 408-409",
                        "Hech. 4: 12",
                        "Apoc. 3: 16"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Trompeta.",
                    "content": "Ver com. vers. 1.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Pueblo.",
                    "content": "Se mencionan estas diversas clases para mostrar la universalidad de la exhortación.",
                    "references": []
                },
                {
                    "verse": 17,
                    "phrase": "La entrada.",
                    "content": "\"El vestíbulo\" (BJ). El vestíbulo de la entrada del templo (ver com. 1 Rey. 6: 3). El altar de bronce para los holocaustos estaba en el atrio delante del pórtico (2 Crón. 8: 12; ver com. 1 Rey. 8: 64). El lugar de reunión estaba, pues, directamente en la entrada del templo. Tu heredad. Compárese con la exhortación de Exo. 32: 12; Deut. 9: 26; también Eze. 36: 20-23.",
                    "references": [
                        "ver com. 1 Rey. 6: 3",
                        "2 Crón. 8: 12; ver com. 1 Rey. 8: 64"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Y Jehová.",
                    "content": "El hebreo dice: \"Y Yahveh se llenó de celo\" (BJ). Se da como un hecho el arrepentimiento exigido. Los vers. 18-32 constituyen la misericordiosa respuesta de Dios a la urgente exhortación de los sacerdotes registrada en el versículo anterior. Las promesas eran condicionales, y debido a que los israelitas nunca respondieron de todo corazón a la invitación de Joel, esas promesas nunca se cumplieron para ellos. Sin embargo, algunos aspectos de las promesas se cumplirán, en principio, en la iglesia cristiana (ver pp. 37-38).",
                    "references": []
                },
                {
                    "verse": 19,
                    "phrase": "Responderá Jehová.",
                    "content": "También, \"respondió Yahveh\" (BJ). Ver com. vers. 18. Pan, mosto y aceite. \"Grano, mosto y aceite\" (BJ). Sería restaurado lo que las langostas habían destruido (cap. 1: 10).",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Al del norte.",
                    "content": "Hay referencias de que las langostas entraban de vez en cuando en Palestina por el noreste, aunque lo más común era que viniesen de las áridas regiones del sur de Judá. Sin duda que aquí se ha elegido el norte porque muchos de los enemigos de Judá entraron en Palestina por el norte. La invasión de langostas, que quizá fue real, posiblemente fue también un símbolo de la invasión de ejércitos hostiles (ver com. cap. 1: 4). Algunos de los que atribuyen una mayor antigüedad a Joel (ver pp. 30-31) ven aquí una referencia a los asirios. Los que le atribuyen una fecha del tiempo de Josías, ven una referencia a los babilonios (Jer. 1: 14; 4: 6). La devastación causada por los babilonios podría haberse evitado mediante un sincero arrepentimiento y reforma (ver p. 33). Lo echaré. Una vívida descripción de la rápida y total destrucción de las langostas. Su faz será. Con frecuencia los hebreos se referían a los puntos cardinales mirando u orientados hacia el este; en esta posición el oeste quedaba a sus espaldas, el sur a su derecha y el norte a la izquierda. Mar oriental. El mar Muerto. Mar occidental. Es decir, el mar Mediterráneo. Su hedor. Es nauseabundo el hedor que emana de los cadáveres putrefactos de grandes cantidades de langostas muertas. Hizo grandes cosas. Es decir, el ejército de langostas destructoras.",
                    "references": [
                        "Jer. 1: 14; 4: 6"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "No temas.",
                    "content": "Anteriormente la tierra estuvo enlutada (cap. 1: 10). Grandes cosas. Las langostas habían hecho grandes cosas para destruir; pero el Señor haría grandes cosas para la liberación.",
                    "references": []
                },
                {
                    "verse": 22,
                    "phrase": "Animales del campo.",
                    "content": "Los animales habían sufrido muchísimo por falta de alimento. Ahora se los invita a que se regocijen, pues los campos de pastoreo junto con los árboles proporcionarán abundante alimento.",
                    "references": []
                },
                {
                    "verse": 23,
                    "phrase": "Alegraos y gozaos.",
                    "content": "La aplicación inmediata de este versículo se refiere a que nuevamente habría lluvia adecuada. La lluvia temprana caía en el otoño y ayudaba para la germinación; la lluvia tardía caía en la primavera, y hacía madurar la cosecha de cereales (ver t. II, p. 111). En su aplicación a la iglesia cristiana, las lluvias representan la obra del Espíritu Santo (TM 506-512). Primera lluvia. Heb. moreh, literalmente \"maestro\" (en Prov. 5: 13 se traduce \"los que me instruían\", y en Isa. 30: 20 \"maestros\"). Moreh deriva de la raíz yarah, que significa \"dirigir\", \"enseñar\", \"instruir\". Yarah es también la raíz de torah, palabra que en el AT generalmente se traduce \"ley\" (ver com. Prov. 3: 1). Muchos eruditos prefieren la traducción \"maestro\", mientras que otros piensan que el contexto demanda que sea \"primera lluvia\". El hebreo correspondiente a \"primera lluvia\" es yoreh (derivada de la raíz rawah, \"saturar\") y no moreh, a menos que este versículo de Joel sea una excepción. Véase también el siguiente comentario. A su tiempo. \"Con justa medida\" (BJ) Heb. litsedaqah, literalmente, \"con respecto a justicia\" o \"para justicia\". La palabra que corresponde con \"justicia\" (tsedaqah) aparece más de veces en el AT, pero en ninguna parte con el sentido de \"a su tiempo\", tal como entendemos generalmente esa expresión, a menos que ésta sea una excepción. Por lo tanto, se han dado varios significados a la frase traducida \"la primera lluvia a su tiempo\". Otros traducen \"lluvia para justicia\", \"lluvia para rectitud\", o \"lluvia primera como la justicia de él [ Dios] lo mueve a dar\". La LXX dice: \"Os dio alimento para justicia\". Por otro lado, si corresponde \"maestro\" en vez de \"primera lluvia\" (ver com. \"primera lluvia\"), como en los tárgumes y en la Vulgata, entonces a \"justicia\" se le puede dar su significado común y la frase se traduciría: \"El os dará el maestro de justicia\" (como lo ha hecho Straubinger). Algunos de los comentadores judíos vieron aquí una referencia al Mesías. Los comentadores cristianos han aplicado de diversas formas el \"maestro\": a Joel; a un maestro ideal; al Mesías; a la instrucción de Moisés y los profetas; etc. Aplicando este versículo a la iglesia cristiana, algunos expositores adventistas han dado un significado especial a la variante literal: \"el maestro de justicia\". Como el tiempo de la lluvia tardía también es el tiempo del \"fuerte pregón\" (ver CS 669; cf. PE 71), han aplicado la frase \"el maestro de justicia\" al mensaje de la justicia de Cristo que, debe recibir una importancia especial en este tiempo. \"El mensaje de la justicia de Cristo ha de resonar de sin extremo de la tierra hasta el otro para preparar el camino del Señor. Esta es la gloria de Dios que termina la obra del tercer ángel\" (2JT 374; TM 89-94). Lluvia. \"Los aguaceros\" (VM). Heb. géshem, frecuentemente denota un chaparrón violento o aguacero. En seguida se especifica cuáles lluvias Dios promete. Lluvia temprana y tardía. La palabra que se traduce \"lluvia temprana\" es moreh, como ya lo hemos visto; sin embargo, 34 manuscritos hebreos tienen aquí yoreh, la palabra usual para \"lluvia temprana\". Es evidente que aquí se trata de la \"lluvia temprana\" o \"primera lluvia\". No hay duda alguna en cuanto a la \"lluvia tardía\", pues siempre se usa la misma palabra. En su aplicación figurada a la iglesia cristiana, la lluvia temprana representa el derramamiento del Espíritu Santo en el día de Pentecostés, mientras que la lluvia tardía representa el derramamiento final del Espíritu Santo, que hará \"madurar la cosecha\" (CS 669; cf. HAp 44-45). \"La gran obra de evangelización no terminará con menor manifestación del poder divino que la que señaló el principio de ella\" (CS 669-670). Los símbolos de las lluvias temprana y tardía también se aplican a la experiencia individual. \"El Espíritu Santo es dado para llevar adelante, de una etapa a otra, el proceso de crecimiento espiritual. La maduración del grano representa la terminación de la obra de la gracia de Dios en el alma\" (TM 506). A menos que la lluvia temprana haya hecho su obra, la lluvia tardía resultará ineficaz. Los que deseen participar del \"refrigerio\" deberán haber \"vencido todas las tentaciones\" (PE 71). Se envía la lluvia tardía para dar \"poder a la voz fuerte del tercer ángel\" (PR 86) y preparar \"a la iglesia para la venida del Hijo del hombre\" (HAp 45). Prepara \"a los santos para que puedan subsistir durante el plazo cuando las siete postreras plagas serán derramadas\" (PE 86). Alienta a los sinceros de corazón para que acepten la verdad (PE 271).",
                    "references": [
                        "ver t. II, p. 111",
                        "TM 506-512",
                        "en Prov. 5: 13 se traduce \"los que me instruían\", y en Isa. 30: 20 \"maestros\"",
                        "ver com. Prov. 3: 1",
                        "como lo ha hecho Straubinger",
                        "ver CS 669; cf. PE 71",
                        "2JT 374; TM 89-94",
                        "CS 669; cf. HAp 44-45",
                        "CS 669-670",
                        "TM 506",
                        "PE 71",
                        "PR 86",
                        "HAp 45",
                        "PE 86",
                        "PE 271"
                    ]
                },
                {
                    "verse": 24,
                    "phrase": "Las eras.",
                    "content": "Los vers. 24-27 describen los efectos saludables de la lluvia abundante sobre las tierras calcinadas y estériles. El vers. 24 proporciona un notable contraste con el cap. 1: 10-12.",
                    "references": []
                },
                {
                    "verse": 25,
                    "phrase": "Restituiré los años.",
                    "content": "Cf. cap. 1: 4. Así también los futuros galardones compensarán ampliamente por todos los dolores y las pruebas terrenales (Rom. 8: 18; PE 17).",
                    "references": [
                        "Rom. 8: 18; PE 17"
                    ]
                },
                {
                    "verse": 26,
                    "phrase": "Comeréis hasta saciaros.",
                    "content": "Notable contraste con las condiciones anteriores (cap. 1: 16-17). Alabaréis. Un espíritu de alabanza y gratitud caracterizaría a los que tuvieran el privilegio de participar de la restauración; una alabanza no para sí mismos, sino para Dios que llevó a cabo liberación tan maravillosa. Los coros celestiales resuenan con alabanza y gratitud a Dios (ver Apoc. 7: 11-12; cf. Apoc. 5: 13).",
                    "references": [
                        "ver Apoc. 7: 11-12; cf. Apoc. 5: 13"
                    ]
                },
                {
                    "verse": 27,
                    "phrase": "Conoceréis.",
                    "content": "El proceder maravilloso de Dios al restaurar a Israel demostraría a los que se habían sentido tentados a creer que Dios había abandonado a su pueblo, que ciertamente él obraba para el bien de los suyos. Aun en la plaga Dios había intervenido con propósitos de misericordia, para causar arrepentimiento y una reforma que se necesitaba mucho. Algunos habían interpretado el éxito del enemigo como una prueba de que los dioses de los paganos eran más poderosos que Jehová. Cuando Israel venciera a sus enemigos todos sabrían que ciertamente Jehová es Dios y \"no hay otro\".",
                    "references": []
                },
                {
                    "verse": 28,
                    "phrase": "Después de esto.",
                    "content": "Esta expresión es indefinida en cuanto al tiempo. El plan de Dios era prodigar al restaurado Estado de Israel las bendiciones espirituales aquí descritas (ver com. Eze. 39: 29). Pero debido al fracaso del pueblo y al consiguiente rechazo de la nación judía (ver pp. 33-35), las promesas no se cumplieron en el Israel literal, y estas promesas se transfirieron al Israel espiritual. Pedro identificó los acontecimientos del día de Pentecostés con un cumplimiento parcial de la profecía de Joel (Hech. 2: 16-21). En vez de \"después de esto\", Pedro usó la frase \"en los postreros días\" (vers. 17). Sobre toda carne. Este pensamiento se destaca más con la enumeración de grupos de diferentes edades que participarán de la bendición espiritual, y además, porque tanto los siervos como los libres recibirán el Espíritu. El contexto aclara que aquí se habla de algo más que de la recepción del Espíritu que acompaña a la conversión y transforma la vida. Este derramamiento especial del Espíritu da como resultado la manifestación de dones sobrenaturales, tales como el de profecía. En el día de Pentecostés, cuando los apóstoles \"fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas\"(Hech. 2: 4), Pedro afirmó: \"esto es lo dicho por el profeta Joel\" (vers. 16). En la iglesia primitiva \"la manifestación del Espíritu,\" fue dada \"a cada uno... para provecho\" (1 Cor. 12: 7). Se manifestaban entonces varios dones, tales como \"palabra de sabiduría\", \"palabra de ciencia\", \"fe\", \"dones de sanidades\", \"hacer milagros\", \"profecía\", \"discernimiento de espíritus\", \"diversos géneros de lenguas\" e \"interpretación de lenguas\" (vers. 8-10). Los acontecimientos de Pentecostés no fueron sino un cumplimiento parcial de la predicción de Joel. La profecía alcanzará \"su cumplimiento completo en las manifestaciones de la gracia divina que han de acompañar la obra final del Evangelio\" (CS 12). En la Biblia hebrea y en la LXX los vers. 28-32 constituyen el cap. 3, y lo que es el cap. 3 de la RVR es el cap. 4 en la Biblia hebrea. Lo mismo ocurre en la BJ y otras versiones castellanas modernas. Soñarán sueños. En cuanto a \"sueños\" y \"visiones\", ver com. 1 Sam. 3: 1; cf. Núm. 12: 6.",
                    "references": [
                        "ver com. Eze. 39: 29",
                        "Hech. 2: 16-21",
                        "Hech. 2: 4",
                        "1 Cor. 12: 7",
                        "CS 12"
                    ]
                },
                {
                    "verse": 30,
                    "phrase": "Prodigios.",
                    "content": "Respecto a las señales físicas que precederán y acompañarán la segunda venida de Cristo, ver Luc. 21: 25-26; Apoc. 6: 12-17; 16: 17-21.",
                    "references": []
                },
                {
                    "verse": 31,
                    "phrase": "En tinieblas.",
                    "content": "En cuanto al cumplimiento de esta predicción antes de la segunda venida de Cristo, ver com. Mat. 24: 29; cf. CS 353. Día. . . de Jehová. Ver com. cap. 1: 15.",
                    "references": []
                },
                {
                    "verse": 32,
                    "phrase": "Todo aquel que invocare.",
                    "content": "El plan de Dios fue que el remanente de Israel llevara, por medio de extensas actividades misioneras, el conocimiento de Dios y de su salvación a todas las naciones que no conocían al Señor. Su fracaso hizo que esa misión se transfiriera a la iglesia cristiana (ver pp. 37-38). Remanente. Heb. Ñeridim, de la raíz Ñarad, \"escapar\" y de ahí \"escapados', \"sobrevivientes\". Esta palabra se traduce como \"resto pequeño\" en Isa. 1: 9. La palabra más común para remanente en el AT proviene de la raíz , sha'ar, \"sobrar\", \"quedar\". La última oración podría traducirse: \"Y entre los supervivientes estarán los que llame Yahveh\" (BJ). 971",
                    "references": []
                }
            ],
            "egwReferences": "1 CS 356; MB 84; RC 66; 8T 195; TM 416 \n \n11 CS 355 \n \n12-13 CS 356 \n \n12-14 6T 409 \n \n13 DMJ 74; MJ 127; PE 119; 2T 303; 5T 649 \n \n15-17 CS 356; 1JT60; 3JT 15 \n \n\n16 MC 315; 2JT 454; 5T 505 \n \n17 Ev 465; 1JT 36; 2JT 152; pp 486; 1T 596; 2T 361, 709; 3T 234; 5T 166, 517;   \n                                 TM 140 \n \n23 CS 669, 671; DTG 767; HAp 45; 3JT 211; PE 71; PVGM 106; TM 514               \n                                       26 CS 399 \n \n27  6T 409 \n \n28 CS 12; Ev 413, 508; MeM 63 \n \n28-29 CS 517; PE 78 \n \n31 CS 354"
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "phrase": "Haré volver la cautividad.",
                    "content": "\"Yo cambié la suerte de Judá y Jerusalén\" (BJ). \"Volver la cautividad\" podría describir un retorno de un cautiverio literal o puede usarse metafóricamente como en la traducción de la BJ, para describir un retorno general a la prosperidad (ver com. Sal. 14: 7; la Introducción al Sal. 126, t. III, p. 924). Si el libro de Joel fue escrito poco antes del cautiverio babilónico (ver p. 23), probablemente haya aquí una referencia al retorno desde aquel país. Esta expresión es común en Jeremías, y así se la aplica (cap. 30: 3, 18; 31: 23; 32: 44; 33: 7). La descripción del regreso corresponde con la forma en que se hubieran cumplido las promesas de Dios si la nación de Israel hubiese cooperado con el Señor (ver pp. 29-32; com. Eze. 37: 1). La prosperidad de Israel habría levantado la enemistad de las naciones, que aquí se representan como reunidas por Dios en el valle de Josafat. La predicción es paralela con la de Eze. 38, donde Gog y los suyos son representados como llevados contra Jerusalén, y allí son juzgados (cf. Zac. 14: 1-3). La aplicación de esta profecía al futuro debe hacerse de acuerdo con la revelación del NT (ver com. Eze. 38: 1; p. 32).",
                    "references": [
                        "ver com. Sal. 14: 7; la Introducción al Sal. 126, t. III, p. 924",
                        "ver pp. 29-32; com. Eze. 37: 1",
                        "cf. Zac. 14: 1-3",
                        "ver com. Eze. 38: 1; p. 32"
                    ]
                },
                {
                    "verse": 2,
                    "phrase": "Valle de Josafat.",
                    "content": "Este nombre sólo aparece aquí, pero en el tiempo de Eusebio (siglo IV d. C.) fue aplicado al vallé del Cedrón, la depresión que se halla entre Jerusalén y el monte de los Olivos, al este de Jerusalén. Sin embargo, no hay pruebas de que ese valle se llamara así antiguamente. El nombre parece haberse elegido debido a su significado. Josafat significa \"Yahweh ha juzgado\" o \"Yahweh juzga\". Ver CS 35. Algunos han tratado de identificar este valle con el valle de Beraca, escenario de la victoria de Judá sobre las fuerzas unidas de Amón, Moab y del monte de Seir (2 Crón. 20: 1-30). Sin embargo, ese valle estaba en el desierto de Tecoa (2 Crón. 20: 20), pueblo a unos 16 km al sur de Jerusalén, probablemente el Wadi el-Arrub, al sur de Tecoa. La distancia que separa este lugar de Jerusalén parece oponerse a identificar el valle de Beraca con el valle de Josafat. Entraré en juicio. Heb. shafat, que, en la forma en que aquí aparece significa \"entrar en ti una controversia legal\". Shafat es la última parte del nombre de Josafat. El pueblo de Israel, reanimado espiritualmente y cooperando con el plan de Dios, habría disfrutado del favor y de la protección del cielo. Las bendiciones prometidas en el tiempo del éxodo (Deut. 28: 1-14) habrían encontrado un tardío cumplimiento. La nación Judía se habría transformado en una maravilla de prosperidad y hubiera causado la conversión de multitudes al Dios verdadero. Con el aumento de sus habitantes, Israel habría extendido sus fronteras hasta abarcar el mundo (ver PVGM 272). Naturalmente, un programa tal habría despertado la ira de las naciones paganas. Bajo el liderazgo de Satanás esas naciones se habrían unido para aplastar al Estado que prosperaba; pero Dios hubiera intervenido (ver p. 32). Debido al fracaso de los judíos, sabemos que, en principio, estas predicciones se cumplirán en la iglesia cristiana (ver com. Eze. 38: 1). El conflicto que aquí se describe se transformará en un intento desesperado de Satanás, en la última hora de la tierra, para destruir a la verdadera iglesia de Dios. \"Así como él [Satanás] influyó en las naciones paganas para que destruyeran a Israel, así también en el futuro cercano instigará a los poderes impíos de la tierra para que destruyan al pueblo de Dios\" (9T 231; cf. 5T 524; CS 714; 2JT 373-374; 3JT 46). Pero Dios intervendrá otra vez en favor de su pueblo, y en la segunda venida de Cristo destruirá a los impíos (Apoc. 19: 19- 21), y 1.000 años más tarde los aniquilará del todo (Apoc. 20: 9-15).",
                    "references": [
                        "siglo IV d. C.",
                        "2 Crón. 20: 1-30",
                        "2 Crón. 20: 20",
                        "Deut. 28: 1-14",
                        "ver PVGM 272",
                        "ver com. Eze. 38: 1",
                        "9T 231; cf. 5T 524; CS 714; 2JT 373-374; 3JT 46",
                        "Apoc. 19: 19- 21",
                        "Apoc. 20: 9-15"
                    ]
                },
                {
                    "verse": 3,
                    "phrase": "Echaron suertes.",
                    "content": "Parece que en las guerras antiguas era común distribuir a los esclavos echando suertes (cf. Abd. 11; Nah. 3: 10).",
                    "references": [
                        "cf. Abd. 11; Nah. 3: 10"
                    ]
                },
                {
                    "verse": 4,
                    "phrase": "¿Qué tengo yo con vosotras?",
                    "content": "Literalmente, \"¿qué sois para mí?\" (BJ). Dios se identifica con su pueblo (Mat. 10: 40; 25: 40, 45). Tiro. Tiro y Sidón eran dos importantes ciudades fenicias (ver t. II, pp. 69-71; com. Eze. 26: 2; 28: 21).",
                    "references": [
                        "Mat. 10: 40; 25: 40, 45",
                        "ver t. II, pp. 69-71; com. Eze. 26: 2; 28: 21"
                    ]
                },
                {
                    "verse": 5,
                    "phrase": "Habéis llevado mi plata.",
                    "content": "Dios consideraba como suya la riqueza de Israel.",
                    "references": []
                },
                {
                    "verse": 6,
                    "phrase": "Vendisteis.",
                    "content": "Los fenicios y los filisteos eran famosos comerciantes de esclavos (Eze. 27: 13). Para alejarlos de su tierra. Se expresa aquí el resultado. Debido al tráfico de esclavos de los fenicios y los filisteos, en primer lugar con motivos de lucro, los judíos habían sido muy esparcidos.",
                    "references": [
                        "Eze. 27: 13"
                    ]
                },
                {
                    "verse": 7,
                    "phrase": "Levantaré.",
                    "content": "Literalmente, \"suscito\", \"despierto\".",
                    "references": []
                },
                {
                    "verse": 8,
                    "phrase": "Sabeos.",
                    "content": "Gente que vivía en el sudoeste de Arabia, famosa como comerciantes.",
                    "references": []
                },
                {
                    "verse": 9,
                    "phrase": "Naciones.",
                    "content": "Heb. goyim, \"gentiles\", \"pueblos\". En los vers. 9-17 se vuelve al tema del vers. 2. Este se amplía y se presenta gráficamente. Como se hizo notar en el com. del vers. 2, que se trate de un conflicto literal depende de cómo se hubieran desarrollado los acontecimientos si la nación de Israel hubiese cumplido la misión que Dios le dio. Su aplicación a los últimos días debe hacerse depender de la información proporcionada por escritores inspirados posteriores, quienes han presentado cómo se cumplirán con el Israel espiritual los sucesos que podrían haberse cumplido en el Israel literal (ver com. vers. 2; pp. 37-38). Proclanliad guerra. Heb. qadash, literalmente \"santificar\" (ver com. cap. 1: 14). Despertad. Heb.'ur, \"despertar\", \"incitar\". En cuanto a una aplicación, en términos generales, de excitar a los poderes impíos de la tierra para que destruyan al pueblo de Dios, ver com. vers. 2. Los impíos serán otra vez incitados al fin del milenio, cuando Satanás fortalezca \"a los débiles y a todos les\" infunda \"su propio espíritu y energía\" para que ataquen la nueva Jerusalén (CS 721; ver com. Isa. 24: 22). Los expositores adventistas han visto generalmente en esta profecía un presagio no sólo de los acontecimientos culminantes relacionados con el gran día del Señor, sino también de los sucesos bélicos de los días finales de la historia de la tierra. El retiro gradual del Espíritu de Dios en estos últimos días abre el camino para un incremento de la actividad satánica con el propósito de inducir a los hombres a su mutua destrucción. Este proceso llegará a su clímax precisamente poco antes de la venida del Hijo del Hombre en las nubes del cielo.",
                    "references": [
                        "CS 721; ver com. Isa. 24: 22"
                    ]
                },
                {
                    "verse": 10,
                    "phrase": "Azadones.",
                    "content": "Las fuerzas de la economía y de la industria de las naciones se dedicarían a fines bélicos. Fuerte. Heb. gibbor, \"valiente\", \"guerrero\".",
                    "references": []
                },
                {
                    "verse": 11,
                    "phrase": "Juntaos.",
                    "content": "En cuanto al cumplimiento condicional en el Israel literal, ver p. 32. En cuanto al cumplimiento en el Israel espiritual, ver com. vers. 2. De alrededor. Este complemento circunstancial se aplica a los paganos (Heb. goyim, \"naciones\"), y no se relaciona con \"juntaos\". Fuertes. Heb. gibborim, que podría traducirse \"guerreros\" (ver com. vers. 10).",
                    "references": [
                        "Heb. goyim, \"naciones\""
                    ]
                },
                {
                    "verse": 12,
                    "phrase": "Despiértense las naciones.",
                    "content": "Ver com. vers. 9. Valle de Josafat. Ver com. vers. 2. Juzgar. Ver p. 32 y com. vers. 2.",
                    "references": []
                },
                {
                    "verse": 13,
                    "phrase": "La mies está ya madura.",
                    "content": "Sin duda se usan dos símbolos para describir el juicio que caerá sobre las naciones: (1) La cosecha de los granos, y (2) la recolección y el aplastamiento de las uvas. Algunos piensan que sólo se trata de sin símbolo: que la hoz representa a una herramienta para podar, y la cosecha, la vendimia, la cual se llevaba a cabo alrededor de septiembre. Compárese con la descripción de la cosecha que hace Juan en Apoc. 14: 14-20.",
                    "references": []
                },
                {
                    "verse": 14,
                    "phrase": "Decisión.",
                    "content": "Heb. jaruts, palabra que admite varias definiciones posibles. El contexto debe decidir el significado que se elija en determinado caso. La raíz de jaruts es jarats, que significa \"decidir\", \"determinar\", \"establecer\", \"fijar\". Jaruts puede ser el participio pasivo de jarats, y por lo tanto puede significar \"decisión\" en el sentido de que la suerte de las naciones impías está siendo decidida. Sin embargo, debe advertirse que la \"decisión\" a la que aquí se hace referencia es a la de Jehová como juez (ver com. vers. 2, 12), y no a la del pueblo que está siendo juzgado. En otras palabras: su tiempo de gracia ya ha terminado. Ahora es el \"día de Jehová\" (ver com. Isa. 13: 6). La LXX traduce valle del \"castigo\" o de la \"venganza\". Jaruts es también adjetivo y sustantivo, y como tales puede significar \"oro\" (Sal. 68: 13), \"foso\" (Dan. 9: 25, BJ), \"diligentes\" (Prov. 10: 4), \"que tiene un corte\" (traducido \"mutilado\", Lev. 22: 22), o \"trillo\" (Isa. 28: 27). De estas definiciones sólo \"trillo\" concuerda con el contexto. Varios prefieren esta traducción. El cuadro, pues, sería el de un valle en el cual los impíos están siendo trillados. Las palabras \"valle de la decisión\" con frecuencia se han usado para describir a las multitudes de la tierra cuyo destino está en la balanza. Aunque pueden tomarse y aplicarse así, debiera recordarse que ésta no es la aplicación original del texto, la que tuvo en cuenta la Inspiración.",
                    "references": [
                        "ver com. Isa. 13: 6",
                        "Sal. 68: 13",
                        "Dan. 9: 25, BJ",
                        "Prov. 10: 4",
                        "traducido \"mutilado\", Lev. 22: 22",
                        "Isa. 28: 27"
                    ]
                },
                {
                    "verse": 15,
                    "phrase": "Se oscurecerán.",
                    "content": "Respecto a las señales físicas que acompañarán el día del Señor, ver com. cap. 2: 10; cf. PE 41.",
                    "references": []
                },
                {
                    "verse": 16,
                    "phrase": "Rugirá desde Sión.",
                    "content": "Cf. Amós 1: 2; ver com. Eze. 38: 18-23. Temblarán. Respecto a la aplicación futura de estas profecías, ver com. vers. 2; cf. Apoc. 16: 17- 18; PP 354. Esperanza. Heb. majaseh, \"un refugio\", \"un resguardo\". El castigo que cae sobre los enemigos de Judá significa liberación para el pueblo de Dios. Así será cuando, bajo la in fluencia de Satanás, las naciones impías de la tierra traten de destruir al fiel remanente de Dios (Apoc. 13: 15). Dios intervendrá para liberar a su pueblo (ver PE 272-273).",
                    "references": [
                        "Apoc. 13: 15",
                        "ver PE 272-273"
                    ]
                },
                {
                    "verse": 17,
                    "phrase": "Conoceréis.",
                    "content": "Debido a las desgracias que habían sobrevenido a la nación judía, muchos habían sido inducidos a poner en duda los propósitos misericordiosos de Dios. Pero el Señor declaró que mostraría su gran poder en la liberación de su pueblo. De esa manera su carácter y designio bondadoso serían plenamente defendidos ante los habitantes de la tierra (ver com. Eze. 6: 7; 38: 23; cf. Eze. 39: 22, 28). No pasarán más por ella. Es decir, con malos propósitos. Por supuesto, eran bienvenidos los extraños que se habían unido con el Señor (Isa. 56: 6). El designio de Dios era que \"todos\", vinieran regularmente a adorar delante de él (Isa. 66: 23). El cuadro es el de la Jerusalén que podría haber sido (ver com. Isa. 65: 17). Cuando la nueva Jerusalén descienda del cielo de Dios (Apoc. 21: 2), Satanás y la inmensa hueste que lo acompaña tratarán de irrumpir en la santa ciudad; pero perecerán en ese intento (Apoc. 20: 9).",
                    "references": [
                        "ver com. Eze. 6: 7; 38: 23; cf. Eze. 39: 22, 28",
                        "Isa. 56: 6",
                        "Isa. 66: 23",
                        "ver com. Isa. 65: 17",
                        "Apoc. 21: 2",
                        "Apoc. 20: 9"
                    ]
                },
                {
                    "verse": 18,
                    "phrase": "Sucederá.",
                    "content": "En los vers. 18-21 se describen las condiciones que hubieran imperado después de que cayera el castigo sobre los enemigos de Jerusalén, si Israel hubiese sido fiel. La descripción es paralela con la que se presenta en Eze. 40 a 48 y Zac. 14. Finalmente se hubiera efectuado una completa renovación de la tierra (ver com. Isa. 65: 17; Eze. 38: 1; 40: 1; pp. 32-33). Una fuente. Cf. Eze. 47: 1-12. Respecto a los principios de interpretación, ver com. Eze. 40: 1. Valle de Sitim. O \"valle de las Acacias\" (BJ). Había un Sitim en Moab, frente a Jericó, donde acamparon los hijos de Israel antes de entrar en la tierra de Canaán (Núm. 25: 1; cf. Núm. 22: 1). Sin embargo, es dudoso que ésta sea la región que aquí se menciona. Una comparación con Eze. 47: 1-12 sugiere que este valle quizá era el del Cedrón con sus \"wadis\".",
                    "references": [
                        "ver com. Isa. 65: 17; Eze. 38: 1; 40: 1; pp. 32-33",
                        "Núm. 25: 1; cf. Núm. 22: 1"
                    ]
                },
                {
                    "verse": 19,
                    "phrase": "Desierto asolado.",
                    "content": "Ver com. vers. 18. Por la injuria. Ver p. 32.",
                    "references": []
                },
                {
                    "verse": 20,
                    "phrase": "Para siempre.",
                    "content": "La estadía anterior en Canaán, aunque tenía el propósito de ser permanente, fue interrumpida debido al fracaso del pueblo que no cooperó con el programa del cielo. La gente había construido casas, pero moraban en ellas extraños. Ahora se les ofrecía otra vez la promesa de una residencia permanente (ver com. Isa. 65: 21). Si la disciplina del cautiverio hubiese logrado el fin que tenía y los repatriados hubiesen continuado llevando a cabo el propósito divino, su residencia hubiera sido permanente.",
                    "references": [
                        "ver com. Isa. 65: 21"
                    ]
                },
                {
                    "verse": 21,
                    "phrase": "Limpiaré.",
                    "content": "Heb. naqah, \"absolver\", \"eximir del castigo\". En el plan evangélico, una absolución tal es posible únicamente porque al pecador se le adjudica Injusticia de Cristo (ver com. cap. 2: 23).",
                    "references": []
                }
            ],
            "egwReferences": "14 3JT 13; 4T 446 \n \n16 DTG 726; 1JT 64; PE 15, 272, 285; PP 353-354. \n \n975"
        }
    ]
}