{"metadata":{"name":"Jonás","abbreviation":"jon","totalChapters":4},"introduction":{"fullTitle":"El Libro de JONÁS","subtitle":"EL MINISTERIO DE JONÁS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- El libro toma su nombre de su personaje principal, Jonás, Heb. Yonah, que significa \"paloma\". Yonah se emplea como un término cariñoso en Cant. 2: 14; 5: 2; 6: 9."},{"title":"2. Paternidad literaria","content":"- Aunque en ninguna parte del libro se declara que Jonás fue su autor, la opinión tradicional ha sido que lo fue. Muchos eruditos modernos se han pronunciado por una paternidad postexílica aunque no niegan necesariamente la historicidad de Jonás. Sin embargo, los argumentos que presentan, tales como la presencia de arameísmos, no son concluyentes. El estudio del ugarítico ha demostrado la antigüedad de muchos giros y palabras que antes se consideraban como de una época muy posterior (ver com. Sal. 2: 12; t. III, p. 640). Así también el empleo de la tercera persona es un argumento insuficiente en vista de que no pocos escritores antiguos, tales como Jenofonte, César y otros, empleaban esa forma. Los escritores bíblicos, también, a veces, la usaban (Isa. 7: 3; 20: 2; Jer. 20: 1, 3; 26: 7; Dan. 1: 6-11, 17, 19, 21; 2: 14-20; etc.; ver com. Esd. 7: 28). Jonás se identifica como oriundo de Gat-hefer (2 Rey. 14: 25). Fue él quien predijo la prosperidad de Israel. Esta predicción se cumplió en los días de Jeroboam II (aproximadamente 793-753 a. C.; ver t. II, p. 86). De modo que las profecías deben haber sido dadas ya antes del reinado de Jeroboam II o poco después del comienzo de ese reinado. Gat-hefer estaba en el límite de Zabulón, unos 4 km al noroeste del monte Tabor. El nombre moderno es Kizrbet ez-Zurra. Allí se ve una tumba cercana, que se dice que es la de Jonás. No se sabe nada más concerniente a Jonás que lo que se revela en esta breve mención histórica de 2 Rey. y en el mismo libro de Jonás. No se sabe tampoco nada respecto a su padre, Amitai."},{"title":"3. Marco histórico","content":"- El período en que Jonás profetizó fue de gran angustia nacional (2 Rey. 14: 26-27). Todos los reyes que ocuparon el trono de Israel hicieron el mal a la vista del Señor, y se cernía el castigo nacional. Mediante Jonás el Señor predijo una recuperación del poderío nacional. Parece que el alivio que siguió tuvo el propósito de ser un aliciente para que la nación se volviera a Dios. La prosperidad fue una demostración de lo que la nación podría alcanzar bajo la bendición del Dios del cielo. Sin embargo, a pesar de la bendición divina, Jeroboam \"hizo lo malo ante los ojos de Jehová\" (2 Rey. 14: 24), como lo hicieron sus sucesores. Los reyes de Asiria durante el reinado de Jeroboam II, según la cronología empleada en este Comentario, fueron Adad-nirari III (810-782), Salmanasar IV (782 -772), Asur-dan III (772-754) y Asur-nirari V (754-746). Hay pruebas que parecen indicar que durante el reinado de Adad-nirari III ocurrió una revolución religiosa. Nabu (Nebo), el dios de Borsipa, parece haber sido proclamado como dios único o por lo menos principal. Algunos ven una posible relación entre esa revolución monoteísta y la misión de Jonás a Nínive (ver t. II, p. 62)."},{"title":"4. Tema","content":"- El libro de Jonás es el único entre los doce así llamados profetas menores que tiene forma de relato. Relata la misión de Jonás a la ciudad de Nínive para anunciar su pronta destrucción por causa de sus pecados. El profeta alberga dudas y está perplejo en cuanto al mandato que Dios le ha dado de que fuera a Nínive. El mero pensamiento de dirigirse a esa gran metrópoli, las dificultades y aparentes tropiezos de la tarea, hicieron que rehuyera llevar a cabo la misión divina y que pusiera en duda la sabiduría de esa empresa. Por no haber estado a la altura de la fe vigorosa que lo habría llevado a darse cuenta de que juntamente con el mandato divino venía el poder celestial para cumplirlo, Jonás se sumergió en el desaliento, el temor y la desesperación (ver PR 199). Conociendo la bondad y longanimidad de Dios, Jonás también temió que si daba el mensaje divino, y los paganos lo aceptaban, no sucedería la amenazante destrucción que pronunciaba sobre ellos. Esto sería para él una gran humillación, como en realidad sucedió, y no la pudo soportar (cap, 4: 1-2). Al principio desobedeció, pero por medio de una sucesión de acontecimientos fue inducido a cumplir con la misión. Los habitantes de Nínive se arrepintieron, y por un tiempo abandonaron sus pecados. Se enojó Jonás, pero Dios justificó la bondad divina. Entre las lecciones enseñadas por la profecía de Jonás está la verdad que afirma que la gracia de Dios trae salvación a todos (Tito 2: 11), que ciertamente no estaba limitada a los judíos, sino que había de ser revelada también entre los paganos. \"De manera que también a los gentiles ha dado Dios arrepentimiento para vida\" (Hech. 11: 18). Como Pedro (Hech. 10), Jonás llegó a entender a regañadientes que Dios estaba listo para recibir de entre todas las naciones a los que se volviesen a él. Refiriéndose a \"los hombres de Nínive\" que respondieron a la exhortación de Jonás al arrepentimiento, Jesús condenó a los judíos orgullosos y farisaicos de sus días (Mat. 12: 41; Luc. 11: 32) y a todos los demás que, en su complacencia religiosa y falso sentido de seguridad espiritual, se engañan a sí mismos pensando que son el pueblo favorito de Dios, y que eso les asegura la salvación. Jesús empleó lo que le ocurrió a Jonás en el mar como una ilustración de su muerte y resurrección (Mat. 12: 39-40). Su referencia al libro de Jonás confirma la veracidad del libro. Los expositores del libro de Jonás han seguido dos clases de interpretaciones: (1) la histórica, y (2) la alegórico. El segundo método ha sido adoptado por los que niegan la posibilidad de los elementos milagrosos del libro. Lo califican de distintas maneras: leyenda, mito, parábola o alegoría. Para el que cree en los milagros, el segundo método de interpretación es innecesario e inútil. A favor del punto de vista histórico se han presentado los siguientes argumentos: 1. La narración deja al lector con la impresión de que es histórica. No hay indicio alguno de que el autor tuviera la intención que fuera considerada de otra manera. 2. Jonás es un personaje histórico (2 Rey. 14: 25). 3. Los judíos consideraban el libro como histórico (Josefo, Antigüedades ix. 10. 1-2). 4. La conversión de los ninivitas es verosímil. Ver en las pp. 1019-1020, lo puesto en cuanto a una posible sincronización histórica con una revolución religiosa en Asiria. 5. La información en cuanto a las dimensiones de Nínive puede armonizar con datos históricos conocidos (ver la Nota Adicional del cap. 1). 6. Las referencias de Jesús al libro (Mat. 12: 39-40; Luc. 11: 29-30) muestran que nuestro Señor lo consideró como histórico. Este Comentario acepta la posición de que es histórico."},{"title":"5. Bosquejo","content":"- I. La misión de Jonás y su desobediencia, 1: 1-17. A. La negativa del profeta y la tempestad resultante, 1: 1-10, B. Es tragado por un pez grande, 1: 11-17. II. La oración de Jonás y su rescate, 2: 1-10. III. La predicación de Jonás y el arrepentimiento de los ninivitas, 3: 1-10. IV. El enojo de Jonás y la reprensión que Dios le dio, 4: 1-11. A. La queja, 4: 1-5. B. La planta marchitada y su lección, 4: 6-11."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Jonás.","content":"En cuanto a la identidad de Jonás, ver la p. 1019. Amitai. Este nombre se deriva del Heb. 'émeth, que significa \"fidelidad\" o \"verdad\". Se menciona a Amitai sólo aquí y en 2 Rey. 14: 25.","references":[]},{"verse":2,"phrase":"Ha subido.","content":"Esta expresión, o alguna similar a ella, se usa para los pecados del mundo antediluviano (Gén. 6: 5, 11) y de los habitantes de Sodoma y Gomorra (Gén. 18: 20-21). En ambos casos el tiempo de gracia estaba por terminar. Quizá esto también sucedía en Nínive (ver com. Dan. 4: 17). Su maldad. Nahúm llama a Nínive \"ciudad sanguinaria, toda llena de mentira y de rapiña\" (Nah. 3: 1; cf. vers. 19). Sin embargo, la ciudad no estaba desahuciada. \"No estaba completamente entregada al mal\" (PR 198). Delante de mí. Cf. Gén. 18: 20-21. Dios lleva cuentas con las naciones. Cada una tiene su período de prueba. Dios procura obtener la obediencia de todos los hombres y de conseguir la cooperación de las naciones para llevar a cabo el programa divino.","references":["Gén. 6: 5, 11","Gén. 18: 20-21","ver com. Dan. 4: 17","Nah. 3: 1; cf. vers. 19","PR 198"]},{"verse":3,"phrase":"Se levantó.","content":"Jonás no se levantó para obedecer a Dios sino para desobedecerle. Como el joven rico, no estaba dispuesto a someter su voluntad a la de Dios (Mat. 19: 21-22). Como \"muchos\" de los \"discípulos\" del Señor, Jonás halló que la orden de Dios era demasiado \"dura\" para ser cumplida, y por eso -como ellos- creyó que por lo menos en ese caso no caminaría \"con él\" (Juan 6: 60, 66). El profeta no comprendió que cuando Dios coloca una misión sobre los hombres para que la cumplan de acuerdo con la voluntad divina, los fortalece para que la lleven. Con cada orden divina viene el poder para cumplirla. El profeta cometió el error de no poner \"primeramente el reino de Dios y su justicia\" (Mat. 6: 33). Debido a que le desagradaba la misión que le había sido dada, estuvo dispuesto a separarse del servicio de Dios hasta el punto de que -si no hubiese sido porque intervino la gracia de Dios- podría haber perdido su alma. De la presencia. Literalmente, \"de delante del rostro de Jehová\". ¡Empresa imposible! (Sal. 139: 7-12). Tarsis. Generalmente se acepta que Tarsis era la clásica Tartesos, en la costa sur de España. Era proverbial por su riqueza y mantenía un activo comercio con la ciudad fenicia de Tiro y con otros países, a los que exportaba plata, hierro, estaño y plomo (Eze. 27: 12). En ese distante y activo lugar Jonás esperaba huir de su deber y acallar la voz de su conciencia. A Jope. El actual puerto marítimo de Jaffa, a unos 54 km al noroeste de Jerusalén, y una de las ciudades más antiguas del mundo. Era el único puerto de alguna importancia que pertenecía a los judíos. Por Jope se trajo a Jerusalén la madera para la construcción del templo de Salomón (2 Crón. 2: 16) y también para su restauración (Esd. 3: 7).","references":["Mat. 19: 21-22","Juan 6: 60, 66","Mat. 6: 33","Sal. 139: 7-12","Eze. 27: 12","2 Crón. 2: 16","Esd. 3: 7"]},{"verse":4,"phrase":"Un gran viento.","content":"El Señor no abandonó a Jonás aunque el profeta trataba de huir de él. \"Mediante una serie de pruebas y providencias extrañas\" procuró que hubiera un cambio en la voluntad de Jonás y en su conducta (ver PR 198-199). Es de hacer notar los instrumentos sencillos y naturales mediante los cuales Dios realizó su voluntad: viento (cap. 1: 4), un gran pez (cap. 1: 17), un dolor (cap. 2: 10), una calabacera (cap. 4: 6), un gusano (cap. 4: 7), viento y sol (cap. 4: 8). Que se partía. La sentencia podría traducirse, \"y el barco pensó romperse\". Si se acepta esta traducción, hay una vívida figura de personificación.","references":["ver PR 198-199"]},{"verse":5,"phrase":"A su dios.","content":"No se especifican la nacionalidad ni la religión de los marineros. Probablemente algunos eran fenicios, otros tal vez de diversas naciones, lo que representaría una variedad de religiones. Enseres. Heb. keli, \"utensilio\", \"receptáculo\", \"equipo\". No es seguro si tanto la carga como los avíos de la nave fueron tirados por la borda. Interior. \"Fondo\" (BJ). Heb. yarkah, \"el lado de atrás\". Con frecuencia se usa en el sentido de la parte más remota. Se había echado a dormir. \"Dormía profundamente\" (BJ). Heb. radam, \"roncar\", \"estar entregado a un sueño profundo\". No se da el origen del profundo sueño de Jonás.","references":[]},{"verse":6,"phrase":"Patrón de la nave.","content":"Literalmente, \"marinero principal\". La palabra para \"marinero\" proviene de una raíz que significa \"atar\", de la cual se deriva el sustantivo \"cuerda\". Aunque no se dice, se da por sentado que Jonás respondió al pedido.","references":[]},{"verse":7,"phrase":"Echemos suertes.","content":"Los marineros pensaron que alguien había provocado la ira de los dioses. El Señor intervino en el método para determinar quién era el culpable, de modo que \"la suerte cayó sobre Jonás\". Acerca de la pregunta de si es correcto o no echar suertes, ver com. Eze. 21:","references":[]},{"verse":21,"phrase":"8.","content":"Decláranos. Esta serie de cortas preguntas pinta un vívido cuadro de la excitación que había a bordo de ese maltrecho barco.","references":[]},{"verse":9,"phrase":"Hebreo.","content":"Nombre con el cual con frecuencia eran designados los israelitas por los que no pertenecían a su raza (Gén. 39: 14; 40: 15; 41: 12; Exo. 1: 16; 2: 7; 3: 18; 1 Sam. 4: 6). En cuanto al origen del nombre, ver com. Gén. 14: 13. Jehová. \"Yahveh\" (BJ). Nombre personal de Dios (ver t. I, pp. 180-181). Los términos \"Dios\" (Heb. 'Elohim) y \"Señor\" (Heb. 'Adonai) son nombres generales que designan la deidad. La palabra 'elohim se usa con frecuencia para los dioses falsos (Exo. 18: 11; etc.). De modo que el nombre Yahweh designa específicamente al Dios verdadero. Dios de los cielos. Cf. Gén. 24: 7; Dan. 2: 37, 44. Que hizo. Una de las características distintivas, presentada para mostrar la superioridad del Dios verdadero (Jer. 10: 10-12). No sabemos si los marineros estaban familiarizados con el poder del Dios de Jonás mediante un conocimiento previo de él (ver Exo. 15: 13-16; Jos. 5: 1; 1 Sam. 4: 5-9). Pero en esas circunstancias estando amenazados por una muerte inminente y, sin duda, interpretando el carácter de Jehová de acuerdo con sus conceptos paganos, quedaron aterrorizados.","references":["Gén. 39: 14; 40: 15; 41: 12; Exo. 1: 16; 2: 7; 3: 18; 1 Sam. 4: 6","ver t. I, pp. 180-181","Heb. 'Elohim","Heb. 'Adonai","Exo. 18: 11; etc.","Jer. 10: 10-12","ver Exo. 15: 13-16; Jos. 5: 1; 1 Sam. 4: 5-9"]},{"verse":10,"phrase":"¿Por qué has hecho esto?","content":"Es más una exclamación que una pregunta.","references":[]},{"verse":11,"phrase":"¿Qué haremos?","content":"Creían que quizá Jonás era el único que conocía a Jehová y que sabía cuál era el medio para expiar su pecado. El mar se iba embraveciendo. \"Seguía encrespándose\" (BJ). La forma idiomática hebrea aquí empleada muestra que estaba aumentando el furor de la tempestad.","references":[]},{"verse":12,"phrase":"Echadme.","content":"No es claro si Jonás habla aquí por inspiración divina. Sea como fuere, su proceder fue varonil. Prefirió no arrastrar a otros en su desgracia. Aunque Jonás carecía absolutamente de valor moral (vers. 2-3), no le faltaba valor físico.","references":[]},{"verse":13,"phrase":"Aquellos hombres trabajaron.","content":"\"Se pusieron a remar con ánimo\"(BJ). Quizá había alguna duda de que el Dios de Jonás requiriera una medida tan extrema. A tierra. En los viajes por mar, los antiguos tenían la costumbre de navegar a lo largo de la línea de la costa, de modo que el barco no estaba lejos de la tierra.","references":[]},{"verse":14,"phrase":"Te rogamos.","content":"Los marineros temían ofender más a Jehová haciendo morir a uno de sus adoradores. Sus oraciones fueron dirigidas a Jehová y no a sus dioses.","references":[]},{"verse":15,"phrase":"El mar se aquietó.","content":"Cf. Mat. 8: 26. La calma vino súbitamente, por lo cual los navegantes reconocieron que era un acto de intervención divina.","references":[]},{"verse":16,"phrase":"Temieron... a Jehová.","content":"Tan manifiesto fue el poder de Jehová sobre la naturaleza en este episodio y tan notable había sido el cumplimiento de las palabras de Jonás (vers. 12), que no es de admirarse que los marineros reaccionaran de esa forma. Ofrecieron sacrificio. Los hombres hicieron lo que, en su limitado conocimiento, pensaron que era lo más apropiado.","references":[]},{"verse":17,"phrase":"Tenía preparado.","content":"Heb. manah, \"señalar\". La palabra se ha traducido \"señaló\" en Dan. 1: 5, 10. Un gran pez. El relato no dice si el pez fue creado para esa ocasión o si el Señor empleó una variedad que ya existía, que era capaz de tragarse a un hombre. Son vanas las especulaciones en cuanto a este punto, pues no se identifica la clase de pez. En hebreo se usa el término genérico para \"pez\". Al hacer referencia a este caso en el NT, en Mat. 12: 40, se designa al pez con el Gr. k'tos, que tan sólo denota un \"monstruo marino\", y que se ha traducido como \"ballena\" (RVA), \"gran pez\" (BJ). La LXX dice k'tos en Jon. 1: 17. Tres días y tres noches. El lapso implicado en esta expresión ha sido muy debatido porque Jesús declaró: \"Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del Hombre en el corazón de la tierra tres días y tres noches\" (Mat. 12: 40). Puede demostrarse fácilmente que de acuerdo con la modalidad hebrea la expresión no significa necesariamente tres días completos de 24 horas cada uno, lo que da en total 72 horas. Para un estudio de este problema, ver com. Mat. 12: 40. En hebreo, en la LXX y en la BJ el vers. 17 es el primer versículo del cap. 2. NOTA ADICIONAL DEL CAPÍTULO 1 Nínive, la asiria Ninua, fue una de las más antiguas ciudades asirias. Según el relato bíblico fue fundada por Nimrod (ver com. Gén. 10: 11). La evidencia arqueológica también atestigua de su gran antigüedad. En su historia de muchos siglos, Nínive fue varias veces la capital del reino asirio. Alcanzó su máxima importancia durante el período imperial, entre los siglos IX a VII a. C., especialmente durante el reinado de Senaquerib, que la convirtió en la ciudad más gloriosa de su tiempo. Por las descripciones que hace Senaquerib de su trazado general y de los palacios de la ciudad, se dispone de un claro cuadro de la antigua metrópoli. Desde a. C., cuando los babilonios y los medos destruyeron completamente a Nínive, la ciudad ha yacido en ruinas. Aun su ubicación fue olvidada hasta que fue descubierta de nuevo a mediados del siglo XIX (ver t. I, pp. 116-117). Nínive estaba en la margen oriental del río Tigris frente a la actual ciudad de Mosul. Antiguamente el río corría a lo largo del muro occidental de la ciudad y así formaba una protección adicional por ese lado. Desde entonces ha cambiado su curso, y ahora corre a unos 1.200 m al oeste de su antiguo lecho. Dos montículos de ruinas dentro de la zona de Nínive cubren los palacios principales y templos de la antigua ciudad. Uno de ellos es Nebi Yunus, bajo el cual está enterrado el palacio de Esar-hadón. El otro montículo, Kuyunyik, contiene las ruinas de los palacios de Senaquerib y Asurbanipal. Nebi Yunus apenas ha sido tocado por la pala. Hay en este sitio una aldea así como la tumba tradicional musulmana del profeta Jonás, lo que hace imposible que los arqueólogos perturben este montículo. Por otra parte, varias expediciones han trabajado en Kuyunyik. Botta comenzó el trabajo en este montículo en 1840. Desde entonces se han desenterrado partes de los palacios de Senaquerib y de Asurbanipal. Layard y Rassam encontraron en el palacio de Asurbanipal una biblioteca real de unas 20.000 tablillas que ahora es uno de los principales tesoros del Museo Británico. Esos textos han proporcionado valiosa información concerniente a la historia, la cultura y la religión de los pueblos antiguos de la Mesopotamia. El tamaño de la antigua Nínive se puede establecer con bastante exactitud debido a que las murallas de la ciudad todavía son claramente visibles aun en su estado ruinoso. Esas murallas se pueden ver desde una gran distancia en forma de montículos extendidos, interrumpidas por brechas donde estaban las puertas. Su perímetro alcanza a unos 12 km, y tiene una superficie de hectáreas, que en el mapa aparece como un rectángulo irregular y alargado (ver p. 1026). Un prisma octagonal de arcilla, de Senaquerib, que describe las construcciones del rey, nombra 15 puertas de la ciudad, de las cuales 7 estaban en las murallas del sur y del este, 3 en la muralla del norte y 5 en la del oeste. Durante sus excavaciones, Henry Layard encontró una de las puertas del norte relativamente bien conservada. A cada lado de la puerta había enormes toros que él dejó en su posición original. Los visitantes todavía pueden verlos allí. Dos montículos en la muralla, encima de dos atalayas, alcanzan una altura de unos 20 m. La muralla del este, ligeramente curva, tenía unos 5 km de longitud, la del oeste 4 km, la del norte 2 km y la del sur casi 1 km. De acuerdo con la descripción de Senaquerib, la muralla tenía unos 12 m de espesor y unos 20 m de altura. Desde el este, Nínive no sólo estaba protegida por sus murallas sino además por varios terraplenes paralelos, cuyos restos son todavía visibles. Algunos calculan que la población total de la ciudad amurallada podría estimarse en 160.000. No se sabe cuánta gente vivía fuera de la ciudad. Muchos comentadores han interpretado la referencia de Jon. 4:11 a las 120.000 personas que no podían discernir entre su mano derecha y su izquierda como que sólo se aplica a niños pequeños. Por lo tanto, han calculado que la población total de Nínive debe haber estado entre 600.000 y 2.000.000 de habitantes. Puesto que una población tan grande no podía haber vivido dentro de Nínive, han pensado que ciudades como la ciudad de Sargón\", ahora Jorsabad, a unos 20 km al noreste de Nínive, y Cala, ahora llamada Nimrud, en la confluencia del gran Zab y el Tigris a unos 30 km al sur de Nínive, estaban incluidas en la Nínive de Jonás. Sin embargo, esas ciudades, aunque pertenecían a Asiria, eran unidades separadas con sus propios muros protectores y su administración, y nunca se incluyen en Nínive en los antiguos registros históricos. Por lo tanto, algunos comentadores modernos, que creen que las \"ciento veinte mil personas\" (cap. 4: 11) sólo se refieren a los niños, y que el autor de este libro las ubica en la Nínive propiamente dicha, afirman que el libro es ficticio. Considerando el tamaño real de la ciudad, sería mejor interpretar que el cap. 4: 11 se refiere a personas que no podían distinguir entre el bien y el mal (ver allí el comentario). Si 120.000 fuera aproximadamente la población total de la ciudad propiamente dicha, ésa sería una cifra razonable pues la moderna Mosul -que sólo es un poco más grande- tiene más del doble de esa población. La declaración de que \"era Nínive ciudad grande en extremo, de tres días de camino\" (cap. 3: 3) quizá significa que un hombre hubiera necesitado tres días para recorrer todo su territorio recorriendo sus calles si quería alcanzar a toda la población que vivía dentro de sus murallas. También la declaración de que \"comenzó Jonás a entrar por la ciudad, camino de un día, y predicaba\" (cap. 3: 4) difícilmente puede significar que caminó durante todo un día hasta que llegó a un lugar en la ciudad donde comenzó su obra de amonestación. Este texto puede entenderse como que se refiere al comienzo de la obra de Jonás y a la proclamación de su mensaje durante el primer día con el resultado de que \"los hombres de Nínive creyeron a Dios\" (cap. 3: 5). Debiera además recordarse que para un israelita palestino, Nínive era una ciudad que no podía compararse en tamaño con ninguna otra ciudad del Asia occidental conocida por él. Samaria, la capital del reino de Israel, tan sólo abarcaba unas 8 hectáreas, y ninguna otra ciudad de Palestina era más grande, con la excepción de Jerusalén (ver la Nota Adicional de Neh. 3). Para la gente que venía de ese país, Nínive, con sus hectáreas, era \"una ciudad grande en extremo\".","references":["RVA","Mat. 12: 40","ver com. Gén. 10: 11","ver t. I, pp. 116-117","ver la Nota Adicional de Neh. 3"]}],"egwReferences":"1-2 MC 375 \n \n1-3 PR 198 \n \n4-8 PR 199 \n \n9-17 PR 200"},{"chapter":2,"verses":[{"verse":1,"phrase":"Oró Jonás.","content":"La oración describe la vivencia de Jonás mientras estaba en el vientre del pez. En ella se reconoce la liberación como un hecho cumplido. Los pasajes que hablan de oración contestada y de liberación quizá son expresiones de la vigorosa fe de Jonás en la liberación y de la seguridad de origen divino que le puede haber sido dada de que se le preservaría la vida. En la oración de Jonás hay alusiones a ciertos salmos. La mayoría de los eruditos modernos asignan a esos salmos una fecha posterior al exilio. Por lo tanto, le dan al libro de Jonás una fecha posterior al exilio. Sin embargo, los que sostienen que esos salmos se escribieron antes del exilio (ver la introducción de esos salmos; también el t. III, pp. 623-624), no tienen dificultad en ubicar el libro de Jonás en el tiempo de Jeroboam II o antes (ver p. 1019), cuando vivió Jonás según 2 Rey. 14: 25. Las alusiones muestran que un judío piadoso como -era Jonás estaba familiarizado con las palabras de los salmos. Todas las veces que los hijos de Dios están en necesidad, tienen el precioso privilegio de recurrir a él en procura de ayuda. No importa cuán inadecuado sea el lugar, el oído misericordioso de Dios está abierto para sus clamores. No importa cuán desolado y oscuro sea el lugar, el hijo de Dios que ora lo puede convertir en un verdadero templo.","references":["ver la introducción de esos salmos; también el t. III, pp. 623-624"]},{"verse":2,"phrase":"En mi angustia.","content":"O, \"desde mi angustia\" (BJ). Compárese con el clamor del salmista (Sal. 18: 6; 120: 1). Como el hijo pródigo (Luc. 15: 17), en su miserable y desesperada condición, Jonás fue inducido a volver \"en sí\", a reconocer su absoluta impotencia, a aceptar su necedad de rebelarse contra la voluntad de Dios y su necesidad de la liberación divina. Me oyó. Cf. Sal. 50: 15; 107: 6. Seol. Heb. she'ol, el lugar simbólico de la morada de los muertos (ver com. Prov. 15: 11). Oíste. Ver com. vers. 1.","references":["Sal. 18: 6; 120: 1","Luc. 15: 17","ver com. Prov. 15: 11"]},{"verse":3,"phrase":"A lo profundo.","content":"Jonás está presentando una vívida descripción poética de su horripilante vivencia. Tus ondas. Cf. Sal. 42: 7; 88: 6-7.","references":[]},{"verse":4,"phrase":"Dije.","content":"Cf. Sal. 31: 22. Mas aún veré. La BJ, lo mismo que la LXX, expresa esto en forma de una pregunta: \"¿Cómo volveré a contemplar tu santo templo?\" Se puede leer lo mismo en hebreo mediante un cambio de puntos vocálicos. Parece preferible la pregunta ya que el contexto indica que no había esperanza en ese momento. Tu santo templo. Cf. 1 Rey. 8: 30; Sal. 18: 6; 28: 2; Dan. 6: 10.","references":[]},{"verse":5,"phrase":"Alma.","content":"Heb. néfesh, quizá aquí en el sentido de \"vida\" (ver com. Sal. 16: 10). Es decir, las aguas lo rodearon casi hasta el punto de quitarle la vida (cf. Sal. 69: 1-2). El alga se enredó a mi cabeza. Es dudoso que este lenguaje sumamente poético deba interpretarse literalmente. Jonás está describiendo el destino del que cae en las profundidades y por eso con dramática intensidad se describe adornado con un turbante de algas.","references":["ver com. Sal. 16: 10","cf. Sal. 69: 1-2"]},{"verse":6,"phrase":"Tierra.","content":"Heb. 'érets, que se traduce como \"país\" con más frecuencia que \"tierra\". Jonás quizá aquí designe el \"país\" del she'ol (ver com. vers. 2) que cierra sus cerrojos en torno de los que allí entran. A él le parecía que iba a estar allí \"para siempre\". Esto no implica que Jonás no creyera en una resurrección futura. La palabra le'olam traducida \"para siempre\" denota un tiempo que se extiende en un futuro indefinido. A veces significa eternidad; otras veces su duración es limitada por las circunstancias (ver com. Exo. 21: 6). La LXX une le'olam con \"cerrojos\": \"Descendí dentro de la tierra, cuyos cerrojos son las barreras eternas\". Sepultura. Heb. shajath, \"fosa\", que se usa muchas veces como sinónimo de she'ol para representar el reino de los muertos (ver com. Prov. 15: 11).","references":["ver com. Exo. 21: 6","ver com. Prov. 15: 11"]},{"verse":8,"phrase":"Vanidades ilusorias.","content":"Jonás contrasta su feliz experiencia con la triste suerte de los que adoran ídolos (ver Sal. 31: 6). Misericordia. Heb. jésed (ver la Nota Adicional del Sal. 36). Según algunos, Jonás se refiere al mismo Dios, el único verdadero. Según otros, se refiere a las obras de Dios de bien y amante bondad que revela a todos los hombres (Sal. 145: 8-9; Isa. 55: 3; Hech. 14: 15-17).","references":["ver Sal. 31: 6","ver la Nota Adicional del Sal. 36","Sal. 145: 8-9; Isa. 55: 3; Hech. 14: 15-17"]},{"verse":9,"phrase":"Sacrificios.","content":"Ver Sal. 50: 14; Ecl. 5: 4-5. Salvación. Cf. Sal. 3: 8; Apoc. 7: 10.","references":[]},{"verse":10,"phrase":"Mandó.","content":"\"Dio orden\" (BJ). Dios manda a todos los seres que ha hecho. El conocimiento de este hecho fundamental es un antídoto contra las falsas teorías acerca de Dios, que lo presentan como sometido a la ley natural, o lo convierten en una parte inseparable e ineludible de la naturaleza misma. El concepto bíblico de Dios es que él es el Creador de la naturaleza, Aquel que -independiente de ella- dirige y sostiene el universo, Aquel que está por encima de todas las cosas (ver Job 38; 39; Sal. 19; Col. 1: 12-17; Apoc. 14: 7).","references":["ver Job 38; 39; Sal. 19; Col. 1: 12-17; Apoc. 14: 7"]}],"egwReferences":"1-2 PR 200 \n \n3-9 PR 201"},{"chapter":3,"verses":[{"verse":1,"phrase":"Por segunda vez.","content":"Sin reproche alguno por la defección anterior de Jonás, el Señor repite la orden de predicar a los ninivitas. Y esta vez, sin claudicar ante las inclinaciones humanas, Jonás obedece prestamente la orden celestial y sin más demoras parte para Nínive.","references":[]},{"verse":2,"phrase":"Levántate.","content":"Debido a la repetición de esta palabra (cf. cap. 1: 2), algunos eruditos bíblicos creen que es posible que cuando Jonás fue liberado del \"gran pez\" fue a Jerusalén a ofrecer \"sacrificios\" y a cumplir con los votos aludidos en su oración de agradecimiento (cap. 2: 9). Esta es una mera conjetura. En la antigüedad, un barco que fuera de Jope a Tarsis tal vez seguiría la línea costera de Palestina hacia el norte. Si lo que sucedió con el acaeció en los comienzos del viaje, Jonás puede haber estado mucho más cerca de Nínive que cuando se embarcó (ver com. cap. 1: 13; ver el mapa de la p. 1018). Proclama. Heb. qara', la palabra traducida \"pregona\" en cap. 1: 2. Que yo te diré. El mensaje confiado a Jonás es el mismo que se da a cada predicador de la Palabra. Tan sólo la Palabra de Dios debe ser proclamada desde el púlpito, y no las palabras humanas (2 Tim. 4: 1-2). En nuestro perturbado mundo de hoy hay almas ansiosas y perplejas que anhelan recibir el consejo de Dios y no los inciertos vanos razonamientos y las filosofías de hombres tan falibles como ellas. Prefieren un \"Así dice Jehová\" antes que un \"Así dice un hombre\".","references":["2 Tim. 4: 1-2"]},{"verse":3,"phrase":"Se levantó Jonás.","content":"El profeta estaba ahora tan dispuesto a cumplir la comisión que Dios le había dado como antes estuvo inclinado a eludirla. En extremo. \"Grandísima\" (BJ). Heb. le'lohim, literalmente \"para Dios\". Expresión idiomática para indicar suma grandeza. En cuanto al tamaño de la ciudad, ver la Nota Adicional del cap. 1.","references":[]},{"verse":4,"phrase":"Camino de un día.","content":"No es preciso deducir que Jonás caminó durante todo un día antes de que comenzara a predicar. Quizá la declaración registre el primer día de predicación. Sin duda poco después de haber entrado en la ciudad, Jonás comenzó su mensaje de amonestación. De aquí a cuarenta días. No debe suponerse que estas palabras constituían todo el texto del mensaje de Jonás. Sin embargo, eran la nota clave de su amonestación. Destruida. Heb. hafak, la palabra usada en Gén. 19: 21, 25, 29 para describir la destrucción de Sodoma.","references":[]},{"verse":5,"phrase":"Creyeron a Dios.","content":"O, \"creyeron en Dios\" (BJ). En cuanto a los posibles antecedentes que, según algunos, contribuyeron al éxito de la predicación de Jonás, ver PP. 1019-1020. Cilicio. Vestimentas de burdo material oscuro, tejidas con pelo de cabra, que se usaban en ocasiones de duelo y calamidad (cf. Dan. 9: 3; Mat. 11: 21; Luc. 10: 13).","references":["cf. Dan. 9: 3; Mat. 11: 21; Luc. 10: 13"]},{"verse":6,"phrase":"El rey.","content":"Quizá Adad-nirari III (ver pp. 1019-1020). El sentimiento de contrición y arrepentimiento parece haber surgido espontáneamente del pueblo sin ninguna orden oficial (vers. 5). Notable espectáculo ver al rey del más poderoso imperio de sus días humillarse \"sobre ceniza\" ante la predicación de un profeta extranjero. ¡Qué reproche para los orgullosos gobernantes y el pueblo de Israel que persistentemente rehusaban humillarse de corazón ante el impacto de un más extenso y continuo ministerio profético! (cf. 2 Rey. 17: 7-18).","references":["cf. 2 Rey. 17: 7-18"]},{"verse":7,"phrase":"Proclamar.","content":"Cuando la ola de penitencia y humildad que comenzó con el pueblo llegó hasta el rey, él confirmó el ayuno mediante un decreto oficial. Sus nobles se le unieron en la promulgación de ese decreto, lo que indica que su espíritu coincidía con el del rey en esa crisis. Y animales. Extraño decreto, pero recuérdese que procedía de un rey pagano que sólo había recibido parte de la luz. Un hecho similar se refiere en el libro apócrifo de Judit, tal vez escrito en el siglo II a. C.: \"Todos los hombres de Israel clamaron a Dios con gran fervor, y con gran fervor se humillaron; y ellos, sus mujeres, sus hijos y sus ganados, los forasteros residentes, los jornaleros y los esclavos, se ciñeron de saco\" (Judit 4: 9-10, BJ). Herodoto informa que en una oportunidad los persas se cortaron el cabello y también el pelo (crines y colas) de sus caballos y bestias de carga en una ocasión de duelo general (ix. 24). Pero no sabemos hasta qué punto esas prácticas pueden haber reflejado las costumbres asirias.","references":["Judit 4: 9-10, BJ"]},{"verse":8,"phrase":"Conviértase.","content":"Es decir, los hombres. Los actos religiosos externos no tienen valor espiritual a menos que estén acompañados por una sincera reforma interior del carácter. Rapiña. \"Violencia\" (BJ). Cf. Amós 3: 10.","references":[]},{"verse":9,"phrase":"¿Quién sabe?.","content":"Es dudoso que Jonás diera seguridad alguna de una posible revocación del decreto divino. Su ira cuando la ciudad fue perdonada (cap. 4: 1) indica que no lo había hecho. Sin embargo, comprendía bien el carácter misericordioso de Dios (cap. 4: 2).","references":[]},{"verse":10,"phrase":"Se convirtieron.","content":"Cf. Mat. 12: 41; ver PR 268. Se arrepintió. Las circunstancias son las que cambian y no Dios (Jer. 18: 7-10; Eze. 33: 13-16). En realidad, sus anuncios de castigos con frecuencia son profecías condicionales (ver com. Eze. 25: 1). En cuanto a la forma en que Dios se arrepiente, ver com. Gén. 6: 6; 1 Sam. 15: 11. Dios habla a los hombres en un lenguaje humano. 1030","references":["Jer. 18: 7-10; Eze. 33: 13-16","ver com. Eze. 25: 1"]}],"egwReferences":"1-2 PR 201 \n \n1-5 PR 251, 268 \n \n3 PR 198 \n \n3-9 PR 201 \n \n3-10 NB 68-69 \n \n4  1T 56 \n \n9  5T 78 \n \n10  PP 85; PR 202"},{"chapter":4,"verses":[{"verse":1,"phrase":"Se apesadumbró.","content":"\"Se disgustó\" (BJ). Literalmente, \"fue mal para Jonás, gran mal\". El cap. 4 muestra un notable contraste entre la impaciencia del corazón humano y la longanimidad de Dios. Jonás estaba más que disgustado; estaba muy indignado porque Dios se arrepintiera \"del mal\" (cap. 3: 10). En vez de regocijarse porque la gracia de Dios había perdonado a los arrepentidos ninivitas, permitió que su orgullo egoísta y pecaminoso resistiera ese hecho. Creyó que, al no cumplirse lo que había predicho, sería considerado como un falso profeta. Para él, su reputación valía más que todos los habitantes de la capital asiria. También pudo haber pensado que el conocimiento que tiene el Señor del futuro se desacreditaría entre los paganos al no cumplirse esta profecía. Se enojó. La misericordia de Dios con los ninivitas (cap. 3: 10) enfureció a Jonás. La misericordia divina le había protegido la vida cuando él fue desobediente, pero se puso celoso cuando Dios extendió esa misma misericordia a otros.","references":[]},{"verse":2,"phrase":"Oró","content":"¡Cuán diferentes eran las circunstancias de esta oración comparadas con las del cap. 2, y cuán diferente el espíritu que la movía! Entonces pidió vida en oración; ahora pedía muerte. Entonces estaba humilde, ahora enojado.","references":[]},{"verse":3,"phrase":"Me quites la vida.","content":"Cuán diferente el pedido que le hacía Jonás a Dios del que le hizo Moisés. Este, con verdadero espíritu de abnegación, estuvo dispuesto a que su nombre fuera borrado con tal que su pueblo pecador pudiera vivir (Exo. 32: 31-32). Jonás se entregó a un completo desánimo.","references":["Exo. 32: 31-32"]},{"verse":4,"phrase":"Enojarte.","content":"La ira de Jonás provenía del egoísmo y no de una noble indignación como la que impulsó a Jesús a expulsar a los cambistas del templo (Juan 2: 13-17). Por su precipitación, el profeta se despojó de una gran bendición (cf. Prov. 14: 29; 16: 32).","references":["Juan 2: 13-17","cf. Prov. 14: 29; 16: 32"]},{"verse":5,"phrase":"Hasta ver.","content":"Algunos creen que Jonás interpretó la pregunta: \"¿Haces tú bien en enojarte?\" (vers. 4) como que implicaba que, en su prisa, había juzgado mal la intención divina, y por lo tanto había todavía la posibilidad de que Nínive fuera destruida. Otros creen que Jonás pudo haber creído que el arrepentimiento del pueblo no era sincero, y que Dios lo castigaría después de todo. Más bien podría ser que su reacción meramente reflejaba su terca actitud e insistencia de que Dios cumpliera lo que había amenazado.","references":[]},{"verse":6,"phrase":"Preparó.","content":"Heb. manah, \"ordenar\". Calabacera. Heb. qiqayon, una planta desconocida. Se han sugerido varias identificaciones, tales como la planta de ricino (BJ), cierto pepino, étc. La planta creció milagrosamente, y es innecesario identificarla con cualquier planta que crece con rapidez, aunque puede haber sido una variedad bien conocida en esas regiones, tal vez la no identificada kukkanitu del idioma acadio. Malestar. Heb. ra'ah, palabra genérica que representa mal, desgracia, dificultad, aflicción. El malestar de Jonás no era tanto físico como mental y espiritual, debido a la molestia, la humillación y el chasco que creía que estaba sufriendo.","references":[]},{"verse":7,"phrase":"Preparó.","content":"Ver com. vers. 6.Se secó. Con cuánta frecuencia en la experiencia humana, cuando un nuevo día de gozo y alegría parece estar por despuntar, se presenta el gusano de la desgracia o del dolor para convertir la esperanza en desesperación.","references":[]},{"verse":8,"phrase":"Preparó.","content":"Ver com. vers. 6. Recio. Heb.jarishith, palabra que sólo aparece aquí y que quizá significa \"abrasador\". \"Sofocante\" (BJ).","references":[]},{"verse":9,"phrase":"Mucho me enojo.","content":"\"Me parece bien irritarme\" (BJ). Impaciente y tercamente el profeta justificaba su ira y resolución de morir. Dios procuraba que se provocara en él una actitud razonable.","references":[]},{"verse":10,"phrase":"Tuviste tú lástima.","content":"Jonás, el airado y despiadado profeta, estaba dispuesto a compadecerse de una baladí calabacera de poco valor y a preservarle la vida -aunque no le había demandado trabajo ni esfuerzo-, pero no estaba dispuesto a mostrar la misma consideración con los habitantes de la gran ciudad de Nínive. La LXX traduce la primera parte del versículo así: \"Y el Señor dijo: Tú tuviste compasión de la calabacera, por la cual tú no has sufrido, ni la hiciste crecer\". Jonás estaba airado cuando Dios no destruyó a los ninivitas (vers. 1, 4), y enojado cuando Dios permitió que se secara la calabacera (vers. 9). ¡Qué distorsionado sentido de los valores! A Jonás le importaba más la calabacera que los ninivitas.","references":[]},{"verse":11,"phrase":"Ciento veinte mil.","content":"En cuanto a la población de Nínive, ver la Nota Adicional del cap. 1. Que no saben discernir. Algunos han aplicado esta expresión a los niños pequeñitos que no tenían todavía edad suficiente para determinar qué mano era más fuerte y más útil. Si se calcula que esos niñitos representaban un quinto de la población, Nínive habría sido una ciudad de unos 600.000 habitantes. Esta cifra es demasiado grande y no puede hacérsela corresponder con el tamaño que se conoce de la antigua ciudad. Pareciera que es mejor considerar la expresión \"que no saben discernir\" como metafórico, que se aplica a los que tenían un conocimiento imperfecto del bien y del mal. Si la expresión se considera como literal, entonces se trataría de Nínive y sus alrededores (ver la Nota Adicional del cap. 1).","references":["ver la Nota Adicional del cap. 1"]}],"egwReferences":"1-2 NB 85 \n \n1-3 PR 203 \n \n2 CC 8; 5T 649 \n \n4-11 PR 203 1033"}]}