{"metadata":{"name":"Judas","abbreviation":"jud","totalChapters":1},"introduction":{"fullTitle":"La Epístola Universal de","subtitle":"SAN JUDAS APÓSTOL","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"En los manuscritos griegos más antiguos el título de esta epístola es sencillamente Ioudas (\"Judas\"). Las palabras \"La epístola universal\" se refieren a que esta carta no fue dirigida a una persona específica, o a determinada iglesia o grupo de iglesias, sino \"a los llamados [es decir, a todos], santificados\" (ver com. vers. l). Por esta misma razón a veces es llamada \"epístola católica\", pues católico significa universal."},{"title":"2. Autor","content":"El autor se llama a sí mismo \"Judas, siervo de Jesucristo, y hermano de Jacobo\" (vers. l). No hay, pues, razón para dudar de la identificación, aunque las palabras pueden interpretarse en más de una forma. En el NT se mencionan varios Judas: Judas Iscariote (Mar. 3:19), Judas \"no el Iscariote\" (ver com. Juan 14:22), Judas el galileo (Hech. 5:37), Judas de Damasco (Hech. 9: 11), Judas, con el sobrenombre de Barsabás (Hech. 15:22) y Judas el hermano de Jesús, al igual que Jacobo, José y Simón (ver com. Mar. 6:3). Generalmente se concuerda en que Jacobo, el hermano del Señor, es el Jacobo que presidió el concilio de Jerusalén (ver com. Hech. 12:17; 15:13) y que posiblemente más tarde escribió la Epístola de Santiago (ver la Introducción de este libro). Por lo tanto, el autor de la epístola de Judas bien pudo haber sido el hermano de este Jacobo y, por lo mismo, hermano del Señor Jesús. Esta relación tendería a hacerlo prominente en la iglesia y le daría el grado de autoridad que se refleja en su epístola. El hecho de que no manifiesta explícitamente su relación familiar con el Señor, sino que se llama a sí mismo \"siervo de Jesucristo\" (Jud. l), podría explicarse como un acto de delicada discreción que demuestra que no aprovechaba para beneficio propio su relación con Jesús."},{"title":"3. Marco histórico","content":"En la epístola no hay ninguna afirmación directa en cuanto a las circunstancias que determinaron su redacción, ni ningún indicio sobre la congregación a la cual fue dirigida; pero por su contenido pueden deducirse ciertas informaciones. Es evidente que en la iglesia habían entrado subrepticiamente elementos perturbadores (vers. 4, 8, etc.) que habían apartado a muchos de la pureza del Evangelio. En Colosenses, las epístolas pastorales y el Apocalipsis hay alusiones que indican que las herejías gnósticas habían comenzado a penetrar en las iglesias del Asia Menor; por eso es posible que la carta de Judas fuera dirigida a esas iglesias. Surge una pregunta interesante debido al hecho de que una gran parte del material de Judas también se encuentra en 2 Pedro (cf. Jud. 4-18 con 2 Ped. 2: 1 a 3:3). En muchos casos se usan las mismas palabras y son frecuentes los mismos pensamientos expresados con algunas palabras de carácter insólito. ¿Tomó judas algo de 2 Pedro, o Pedro de Judas, o tomaron ambos de una fuente común ahora desconocida? Esta pregunta no puede ser contestada con certeza. La mayoría de los eruditos bíblicos piensan que judas es anterior a 2 Pedro, pues es difícil explicar por qué judas iba a escribir una carta si era muy poco lo que tenía que agregar a lo ya escrito en 2 Pedro. Dichos eruditos afirman que es fácil explicar cómo Pedro pudo haber usado pensamientos expresados en la breve epístola de judas, añadiendo después algo más. Los estudios literarios demuestran que la más corta de dos obras similares por lo general se escribió primero. A pesar de todo una minoría de eruditos sostiene que 2 Pedro se escribió antes que judas, y entre las razones que presentan están las siguientes: (1) 2 Ped. 2:l habla de la futura aparición de maestros falsos, entre tanto que judas da la impresión de que esos maestros ya estaban en acción (Jud. 4); (2) judas advierte en cuanto a la venida de escépticos como algo pasado (vers. 17-18), mientras que Pedro presenta su advertencia como algo referente al futuro (2 Ped. 3:3). Ambas líneas de argumentos no son suficientemente decisivas para determinar cuál de las dos epístolas (Judas o 2 Pedro) se escribió primero (ver p. 612). Por esta razón, es imposible fijar una fecha para la carta de judas. Si se escribió antes de 2 Pedro, tuvo que ser redactada antes del año 67 d. C., el probable año de la muerte de Pedro; si la epístola de judas fue escrita después, fue entre los años 70 y 85 d. C."},{"title":"4. Tema","content":"Según el vers. 3 parece que el autor tuvo el propósito de escribir una verdadera epístola pastoral para confirmar a los creyentes en su fe cristiana; pero las noticias de los estragos que estaban causando los maestros libertinos lo indujeron, bajo la conducción del Espíritu Santo, a cambiar su plan original y a instar a sus lectores para que defendieran decididamente la fe. Y para animarlos en esa obra, desenmascara a los engañadores, muestra la relación que tenían con anteriores rebeldes contra la autoridad divina, y exhorta a su grey para que se aparte de esos engañadores y se dedique a prepararse para encontrarse con su Señor en gloria. Para entender el contenido de la epístola se necesitan frecuentes referencias y comparaciones con 2 de Pedro."},{"title":"5. Bosquejo","content":"I. Saludo, 1-2. II. Motivo de la carta, 3-4. III. Advertencias históricas contra la apostasía, 5-7. A. Los israelitas, 5. B. Los ángeles, 6. C. Sodoma y Gomorra, 7. IV La actitud desafiante de los pecadores, 8-1 l. V. La esterilidad del pecado, 12-13. VI. La seguridad de la condenación de los impíos, 14-16. A. Profetizada desde antiguo, 14-15. B. Su destrucción es justa, 16. VII. La crisis predicha, 17-19. VIII. Conclusión, 20-25. A. Exhortación, 20-23. 1. Aplicación personal para los creyentes, 20-21. 2. Responsabilidad para con otros, 22-23. B. Doxología, 24-25. 1 Exhortación a ser constantes en la profesión de fe. 4 Los falsos maestros actúan cautelosamente para engañar, pero para ellos y su conducta está preparado un horrible c(castigo, 20 mientras que los santos pueden, por la ayuda del Espíritu Santo y sus oraciones a Dios, perseverar y crecer en la gracia, guardarse a sí mismos y salvar a otros de las trampas de los engañadores. 1 JUDAS, siervo de Jesucristo, y hermano de Jacobo, a los llamados, santificados en Dios Padre, y guardados en Jesucristo: 2 Misericordia y paz y amor os sean multiplicados. 3 Amados, por la gran solicitud que tenía de escribimos acerca de nuestra común salvación, me ha sido necesario escribiros exhortándoos que contendáis ardientemente por la fe que ha sido una vez dada a los santos. 4 Porque algunos hombres han entrado encubiertamente, los que desde antes habían sido destinados para esta condenación, hombres impíos, que convierten en libertinaje la gracia de nuestro Dios, y niegan a Dios el único soberano, y a nuestro Señor Jesucristo. 5 Mas quiero recordaos, ya que una vez lo habéis sabido, que el Señor, habiendo salvado al pueblo sacándolo de Egipto, después destruyó a los que no creyeron. 6 Y a los ángeles que no guardaron su dignidad, sino que abandonaron su propia morada, los ha guardado bajo oscuridad, en prisiones eternas, para el juicio del gran día; 7 como Sodoma y Gomorra y las ciudades vecinas, las cuales de la misma manera que aquéllos, habiendo fornicado e ido en pos de vicios contra naturaleza, fueron puestas por ejemplo, sufriendo el castigo del fuego eterno. 8 No obstante, de la misma manera también estos soñadores mancillan la carne, rechazan la autoridad y blasfeman de las potestades superiores. 9 Pero cuando el arcángel Miguel contendía con el diablo, disputando con él por el cuerpo de Moisés, no se atrevió a proferir juicio de maldición contra él, sino que dijo: El Señor te reprenda. 10 Pero éstos blasfeman de cuantas cosas no conocen; y en las que por naturaleza conocen, se corrompen como animales irracionales. 11 ¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron por lucro en el error de Balaam, y perecieron en la contradicción de Coré. 12 Estos son manchas en vuestros ágapes, que comiendo impúdicamente con vosotros se apacientan a sí mismos; nubes sin agua, llevadas de acá para allá por los vientos; árboles otoñales, sin fruto, dos veces muertos y desarraigados; 13 fieras ondas del mar, que espuman su propia vergüenza; estrellas errantes, para las cuales está reservada eternamente la oscuridad de las tinieblas. 14 De éstos también profetizó Enoc, séptimo desde Adán, diciendo: He aquí, vino el Señor con sus santas decenas de millares, 15 para hacer juicio contra todos, y dejar convictos a todos los impíos de todas sus obras impías que han hecho impíamente, y de todas las cosas duras que los pecadores impíos han hablado contra él. 16 Estos son murmuradores, querellosos, que andan según sus propios deseos, cuya boca habla cosas infladas, adulando a las personas para sacar provecho. 17 Pero vosotros, amados, tened memoria de las palabras que antes fueron dichas por los apóstoles de nuestro Señor Jesucristo; 18 los que os decían- En el postrer tiempo habrá burladores, que andarán según sus malvados deseos. 19 Estos son los que causan divisiones; los sensuales, que no tienen al Espíritu. 20 Pero vosotros, amados, edificándoos sobre vuestra santísima fe, orando en el Espíritu Santo, 21 conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo para vida eterna. 22 A algunos que dudan, convencedlos. 23 A otros salvad, arrebatándolos del fuego; y de otros tened misericordia con temor, aborreciendo aun la ropa contaminada por su carne. 24 Y a aquel que es poderoso para guardaros sin caída, y presentaras sin mancha delante de su gloria con gran alegría, 25 al único y sabio Dios, nuestro Salvador, sea gloria y majestad, imperio y potencia, ahora y por todos los siglos. Amén. 722"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Judas.","content":"En cuanto a la posible identidad del autor, ver p. 719. Siervo de Jesucristo. O \"esclavo de Jesucristo\" (ver com. Rom. 1: 1). Si Judas y Jacobo eran hermanos del Señor (p. 719), entonces ambos muestran una gran delicadeza en sus epístolas al abstenerse de mencionar esa relación y al preferir reconocer la deidad de su Maestro y proclamar su completa sumisión a él como sus obedientes esclavos (cf. com. Sant. 1: 1). Judas no pretende ser apóstol (ver com. Hech. 1: 2; Rom. 1: 1). Santificados. La evidencia textual favorece (cf. p. 10) el texto \"amados\" (BJ, BA, BC), y en este caso la última parte del versículo diría literalmente: \"A los que son amados por Dios el Padre y guardados en [o para] Jesucristo, a los llamados\". La redacción es un poco difícil, pero el significado es claro. El autor se está dirigiendo a los que han sido llamados (cf. com. Rom. 1:67), que son profundamente amados por el Padre y están siendo guardados por Jesús para la herencia que Dios ha prometido (cf. 2 Ped. 2:9).","references":["ver com. Rom. 1: 1","cf. com. Sant. 1: 1","ver com. Hech. 1: 2; Rom. 1: 1","BJ, BA, BC","cf. com. Rom. 1:67","cf. 2 Ped. 2:9"]},{"verse":2,"phrase":"Misericordia.","content":"Esta forma de saludo no aparece en ninguna otra parte del NT, pero sí los hay algo similares en 1 Ped. 1:2; 2 Ped. 1.2. Compárese con la forma de saludo que acostumbraba Pablo en casi todas sus cartas (cf. Rom. 1:7; 1 Cor. 1:3; 2 Cor. , 1:2; etc.). Judas, como Pedro, desea que sus lectores reciban más abundantemente los dones celestiales (cf. com. 2 Ped. 1:2).","references":["cf. Rom. 1:7; 1 Cor. 1:3; 2 Cor. , 1:2; etc.","cf. com. 2 Ped. 1:2"]},{"verse":3,"phrase":"Amados.","content":"Una forma común de expresarse en las epístolas generales (cf. 1 Ped. 4:12; 2 Ped. 3: 1; 1 Juan 3:2; etc.). Solicitud. Gr. spoud' (ver com. Rom. 12:8, 11; cf. com. 2 Ped. 1:5). Judas comparte con los lectores la situación en que se encontraba cuando se propuso escribir la carta. Nuestra común salvación. La salvación que todos compartimos. La intención original de judas fue escribir una carta pastoral, general, pero parece que recibió noticias perturbadoras acerca de las actividades destructoras de \"hombres impíos\" (vers. 4), lo que lo indujo a abandonar su propósito original para emprender un fuerte ataque contra los perturbadores y presentar una ferviente exhortación a los creyentes. Me ha sido necesario. Esto implica una súbita urgencia que indujo a Judas a cambiar su plan y le impidió escribir la epístola que había planeado con un tono apacible, Exhortándoos. Gr. parakaléÇ (ver com. Mat. 5:4). Contendáis ardientemente. Gr. epagÇnízo-mai, forma más enfática del verbo agÇnízomai (ver com. Luc. 13:24). La fe. O sea el conjunto completo de la enseñanza cristiana (ver com. Hech. 6:7; Rom. 1:5). Una vez dada. Mejor, \"transmitida... una vez para siempre\" (BJ, BC). En cuanto a \"dada\", ver com. 2 Ped. 2:21. Santos. Ver com. Rom. 1:7. Judas quería que sus lectores se aferraran firmemente de la doctrina cristiana original que había sido dada a la iglesia por Jesús y los apóstoles.","references":["cf. 1 Ped. 4:12; 2 Ped. 3: 1; 1 Juan 3:2; etc.","ver com. Rom. 12:8, 11; cf. com. 2 Ped. 1:5","ver com. Mat. 5:4","ver com. Luc. 13:24","ver com. Hech. 6:7; Rom. 1:5","BJ, BC"]},{"verse":4,"phrase":"Algunos hombres.","content":"Cf. 2 Ped. 2: l. Pedro habla aquí de un grupo similar de hombres cuya llegada era aún futura. Judas declara que en el tiempo cuando escribía, esos engañadores ya estaban perturbando a la iglesia. Ver com. Jud. 18. Entrado encubiertamente. Gr. pareisdúÇ, \"entrar secretamente\", \"introducirse solapadamente\". Los falsos maestros no eran honrados. Como sus doctrinas eran subversivas, se esforzaban por disfrazarse y penetrar en la iglesia sin manifestar su verdadero carácter. Antes... destinados. Gr. prográfÇ, \"escribir de antemano\". Judas quiere decir que la condenación de los maestros engañosos ya había sido pronunciada, no como una predestinación sino como un castigo bien pensado que tenía como base el conocimiento de las actividades perjudiciales de dichos maestros. La frase \"desde antes\" podría referirse a las palabras de Enoc citadas en los vers. 14 y 15; pero si \"desde antes\" ( pálai) se interpreta en un sentido más inmediato como en Mar. 15:44, la referencia podría ser a 2 Ped. 2:3; sin embargo, ver las pp. 719- 720, Condenación. Gr. kríma, \"sentencia', \"perdición\" (ver com. Rom. 2:2). Judas no identifica esa condenación. Si su carta fue escrita después de 2 Pedro (pp. 719-720), pudo haber tenido en cuenta las palabras de este apóstol y también la explicación que da (ver com. 2 Ped. 2:3, 9). Hombres impíos. Gr. aseb's, \"impío\" (ver com. Rom. 4:5). Pedro aplica este término a los antediluvianos (2 Ped. 2:5). Convierten. Gr. metatíth'mi, \"cambiar\", \"mudar\" (cf. com. Gál. 1:6). Libertinaje. Gr. asélgeia (ver com. 2 Ped. 2:2). La descripción que hace Judas del carácter y de la obra de los falsos maestros es paralela con la que presenta Pedro. Pervertían las palabras de las Escrituras para sus propios fines inmorales (cf. com. 2 Ped. 2:2). Gracia. Gr. járis (ver com. Rom. 3:24). Niegan a Dios el único soberano. La evidencia textual establece (cf. p. 10) la omisión de la palabra \"Dios\". Literalmente \"y están negando al único Dueño [despótes] Señor [kúrios] de nosotros, Jesucristo\". De los otros escritores del NT sólo Pedro aplica directamente a Cristo el nombre despótes, \"amo\" o \"dueño\". En cuanto a despótes, ver com. 2 Ped. 2: 1.","references":["ver com. Rom. 2:2","ver com. 2 Ped. 2:3, 9","ver com. Rom. 4:5","2 Ped. 2:5","cf. com. Gál. 1:6","ver com. 2 Ped. 2:2","cf. com. 2 Ped. 2:2","ver com. Rom. 3:24"]},{"verse":5,"phrase":"Recordaros.","content":"Estas palabras no necesariamente significan que los lectores de Judas habían olvidado las enseñanzas que el autor está por recordarles. Judas evoca hechos conocidos como parte de su fuerte defensa de la fe. Hay expresiones muy similares en 2 Ped. 1: 12-13; 3: 1. Ya que una vez lo habéis sabido. La evidencia textual sugiere (cf. p. 10) el texto \"habiendo sabido todas las cosas\". Esto confirma la interpretación de \"quiero recordaros\". El Señor. Es decir, Cristo, quien guió a Israel sacándolo de Egipto (ver com. Exo. 23:20; 1 Cor. 10:4). El texto griego sugerido pone acá la frase \"una vez\". Después. Literalmente \"la segunda vez\"; es decir, el acontecimiento siguiente fue la destrucción de los incrédulos mencionados en el vers. 4 (Núm. 14:26-39).","references":["ver com. Exo. 23:20; 1 Cor. 10:4","Núm. 14:26-39"]},{"verse":6,"phrase":"Ángeles.","content":"Ver el pasaje correspondiente de 2 Ped. 2:4. En este caso Judas da más detalles que Pedro. Ver Nota Adicional de 1 Ped. 3. Dignidad. Gr. arj', que generalmente se traduce \"principio\" (Juan 1:1; etc.). Pablo por lo general usa arj' para describir principados (ver com. Rom. 8:38; Efe. 1:21; 6:12; etc.). Arj' una vez se traduce como \"dominio\" (ver com. 1 Cor. 15:24). Judas aplica claramente este vocablo a la condición original que disfrutaron los ángeles, la cual perdieron cuando siguieron a Lucifer y fueron expulsados del cielo (ver com. Isa. 14:12; Eze. 28:16-28; Apoc. 12:7-9). Abandonaron. Gr. apoléipÇ, \"dejar atrás\", \"renunciar a\". Guardado. O \"reservado\" (cf. com. 2 Ped. 4:4, 9). Bajo oscuridad, en prisiones eternas. Las \"prisiones\" o \"abismos\" son eternos porque los ángeles rebeldes no pueden escapar de ellos. Ver com. 2 Ped. 2:4. Juicio. Gr. krísis (ver com. 2 Ped. 2:4). Gran día. Es decir, el día del juicio (ver com. 2 Ped. 2:4, 9).","references":["Juan 1:1; etc.","ver com. Rom. 8:38; Efe. 1:21; 6:12; etc.","ver com. 1 Cor. 15:24","ver com. Isa. 14:12; Eze. 28:16-28; Apoc. 12:7-9","cf. com. 2 Ped. 4:4, 9","ver com. 2 Ped. 2:4","ver com. 2 Ped. 2:4, 9"]},{"verse":7,"phrase":"Sodoma y Gomorra.","content":"Ver com. 2 Ped. 2: 6; cf. Gén. 19: 23-28. Judas ni se refiere a Noé ni a los antediluvianos, ni tampoco menciona a Lot (2 Ped. 2: 5, 7-8). Ver Nota Adicional de 1 Ped. 3. Las ciudades vecinas. Es decir, Adma y Zeboim, las ciudades próximas (Deut. 29: 23) que no menciona Pedro. Habiendo fornicado. El verbo griego así traducido sólo se usa aquí en el NT, e implica una entrega completa al libertinaje sexual. Vicios contra naturaleza. Literalmente \"siguieron en pos de una carne diferente\". Una indudable referencia al pecado de sodomía como lo practicaban las ciudades de la llanura (ver com. Gén. 19:5). Fueron puestas. Gr. prókeimai, \"ser colocado ante\", \"estar expuesto\". El pecado y la suerte de las ciudades de la llanura siempre han sido presentados como una advertencia de los terribles e inevitables resultados cuando se rechaza la conducta que se debe seguir. El mar Muerto, con su ausencia total de vida y las extrañas características de sus aguas, destaca en forma muy peculiar la naturaleza de la paga del pecado (cf. Sant. 1: 15). Por ejemplo. El \"fuego eterno\" que finalmente destruirá a todos los impíos se compara con el \"fuego eterno\" que destruyó a Sodoma y a Gomorra. Este fue eterno en sus efectos, y así también lo será el otro. Sufriendo. Gr. hupéjÇ, literalmente \"mantener debajo\", y por lo tanto, \"sufrir\", \"padecer\". Judas usa una flexión verbal presente, lo que significa que las ciudades destruidas todavía están sufriendo su castigo. Este castigo es su condición de destrucción total, y por esta razón continúa su castigo. Castigo. Gr. diké, \"condenación\", \"pena\". Fuego eterno. Ver com. Mat. 25:41. Algunos comentadores han interpretado en la forma siguiente las palabras de Judas: \"son puestas como ejemplo de fuego eterno, sufriendo castigo\"; pero esta traducción, que no armoniza con 2 Ped. 2:6, no es más que un esfuerzo innecesario para evitar el problema que implica una interpretación correcta de la frase \"fuego eterno\". El fuego que aniquiló a las ciudades de Sodoma y Gomorra completó su obra. El fuego terminó cuando todo lo que tenía que ser completamente quemado fue destruido. Ese fuego hace mucho que dejó de arder, pero sus efectos continuarán durante toda la eternidad. En este sentido es que esas ciudades están \"sufriendo el castigo del fuego eterno\".","references":["2 Ped. 2: 5, 7-8","Deut. 29: 23","ver com. Gén. 19:5","cf. Sant. 1: 15"]},{"verse":8,"phrase":"De la misma manera.","content":"Se destaca que a pesar del terrible ejemplo de los sodomitas, los falsos maestros persistían en una conducta similar. Estos soñadores. Los falsos maestros. \"Soñadores\" podría ser una alusión los falsos maestros por sus actitudes falsas, afectadas, como imitación a los profetas. Mancillan la carne. Compárese con las palabras \"siguiendo la carne\" (2 Ped. 2:10). Rechazan la autoridad. Cf. com. 2 Ped. 2: 10. Judas usa el verbo athetéÇ para referirse a \"rechazar\", que no emplea Pedro; pero en cambio ambos usan el mismo vocablo (kuriót's) traducido como \"autoridad\" en Judas, y \"señorío\" en 2 Pedro. Blasfeman de las potestades. Ver com. 2 Ped. 2:10.","references":["2 Ped. 2:10"]},{"verse":9,"phrase":"Arcángel.","content":"Gr. arjággelos (ver com. 1 Tes. 4:16-17). Los ángeles son seres creados. Cristo es su Creador (Col. 1: 16-17). Cristo es Dios (ver t. V, pp. 894-895; com. Juan 1:1-3), y se ordena a los ángeles que lo adoren (ver com. Heb. 1:3-8, 13-14). Miguel. Este Comentario sostiene el punto de vista de que \"Miguel\" es uno de los nombres de Cristo (ver com. Dan. 10:13; 1 Tes. 4:16; Apoc. 12:7); pero no como el ángel principal sino como el que gobierna a los ángeles. Contendía. Pedro no se refiere a este episodio mencionado por Judas (cf. com. 2 Ped. 2:11), sino que habla en forma general de la conducta respetuosa de los ángeles en la presencia del Señor. Judas es más específico y cita un ejemplo más crucial en el encuentro personal entre Miguel y el diablo. Diablo. Gr. diábolos (ver com. Mat. 4: 1; Efe. 4:27). El cuerpo de Moisés. Fuera de este registro, la única referencia bíblica a la sepultura de Moisés se halla en Deut. 34:5-6, donde se registra que el Señor enterró a su fiel siervo y que el lugar de su tumba no fue conocido por los hombres. Judas ahora revela que el cadáver fue objeto de disputa entre Cristo y Satanás. Como Moisés apareció con Elías en el monte de la transfiguración, se puede deducir que el Señor triunfó en la lucha contra el diablo y resucitó a Moisés, y lo convirtió en la primera persona que fue objeto del poder resucitador de Cristo (ver com. Deut. 34: 6; Mat. 17: 3; PP 510-512). Atrevió. Gr. tolmáÇ, \"atreverse\", \"osar\". No armoniza con el carácter divino desacreditar a nadie, ni aun al diablo. Cristo no se atrevió a hacer algo contrario a su propia naturaleza perfecta y a su carácter en su condición de Dios. No iba a \"proferir juicio de maldición contra él [el diablo]\", así como no iba a mentir ni a robar. Satanás es el gran \"acusador\" (Apoc. 12: 10), el gran difamador (ver com. Zac. 3:1-2), y Cristo nunca podía rebajarse a usar las armas del diablo. Proferir. O \"pronunciar\" (BJ). Juicio de maldición. Literalmente \"juicio injurioso\" (BJ, NC). El Señor te reprenda. Cf. Zac. 3:2, donde el Señor reprende al diablo. No puede haber una condenación mayor que ser reprobado por el Señor. Cf. com. 2 Ped. 2:11. Clemente de Alejandría, Orígenes y Dídimo de Alejandría afirman que Jud. 9 es una cita de un pasaje de la obra seudoepigráfica La asunción de Moisés (ver t. V, p. 90). De esa obra sólo se han preservado fragmentos, y en ninguno se encuentra el pasaje en cuestión. Sin embargo, los eruditos concuerdan por lo general en que no hay razón para dudar lo que afirman esos antiguos padres de la iglesia. La declaración de que Judas cita de La asunción de Moisés no nos obliga a aceptar esa obra como inspirada. Si Judas la citó, sólo estaba usando cierto material verídico contenido en la obra (cf. com. vers. 14).","references":["ver com. 1 Tes. 4:16-17","Col. 1: 16-17","ver t. V, pp. 894-895; com. Juan 1:1-3","ver com. Heb. 1:3-8, 13-14","ver com. Dan. 10:13; 1 Tes. 4:16; Apoc. 12:7","cf. com. 2 Ped. 2:11","ver com. Mat. 4: 1; Efe. 4:27","ver com. Deut. 34: 6; Mat. 17: 3; PP 510-512","Apoc. 12: 10","ver com. Zac. 3:1-2","BJ, NC","ver t. V, p. 90"]},{"verse":10,"phrase":"Por éstos.","content":"Los falsos maestros. Todo este versículo es muy parecido al pasaje paralelo de 2 Ped. 2:12 (ver el comentario respectivo).","references":[]},{"verse":11,"phrase":"¡Ay!","content":"Cf. com. Mat. 11:21; cf. Apoc. 8:13. La exclamación de Judas indica los resultados inevitables para los que prefieren seguir los caminos elegidos por los falsos maestros. Han seguido. Judas podía basar su juicio referente a los maestros en la conducta pasada de ellos, pues ya habían seguido el camino de otros impíos. Caín. Judas ya ha citado el ejemplo del Israel incrédulo (vers. 5), de los ángeles rebeldes (vers. 6) y de Sodoma y Gomorra (vers. 7); ahora añade en la lista a Caín, Balaam y Coré, y así son seis las ilustraciones de la clase de personas a la cual pertenecen los falsos maestros. El nombre de Caín inmediatamente sugiere el crimen de asesinato. Judas tiene en cuenta sin duda el horrible crimen de asesinato, pues la obra de los engañadores producía la muerte espiritual. Se lanzaron. Gr. ekjéÇ, \"verter\", \"derramar\", lo que implica que los maestros temerariamente se entregaron a imitar el pecado de Balaam. El error de Balaam. Pedro dice que los falsos maestros se habían \"extraviado\" (Gr. planáÇ) yendo en pos de Balaam, mientras que Judas afirma que estaban siguiendo \"error\" (plán') de Balaam. Los dos autores presentan pensamientos similares aunque con sólo una pequeña diferencia de palabras. En cuanto a la analogía entre Balaam y los falsos maestros, ver com. 2 Ped. 2:15. Contradicción. Gn antilogía, \"contradicción\", y por lo tanto \"oposición\"; en este caso \"rebelión\" (BJ, BA, NC). Coré. Coré, Datán y Abiram se sublevaron contra la autoridad divinamente instituida de Moisés, y produjeron una rebelión en el campamento de Israel. Judas dice que los falsos maestros se habían rebelado de manera similar contra la autoridad. Como resultado de su actitud perecerían tan ciertamente como perecieron Coré y sus compañeros por causa de su pecado (ver com. Núm. 16:1-35). 12 . Manchas. Mejor \"escollos\", metáfora que describe a los que hacen naufragar a otros. Vuestros ágapes. Las comidas de camaradería cristiana (cf. com. 2 Ped. 2:13). Se apacientan a sí mismos. Es decir, se ocupan egoístamente de sus propios intereses a expensas de otros. Siguen esta conducta temerariamente; es decir, sin un temor piadoso, de una manera desvergonzada. Judas usa en este versículo tres palabras que comienzan con el prefijo a, que significa \"sin\": afóbÇs, \"sin temor\" [\"impúdicamente\", RVR]; ánudros, \"sin agua\"; ákarpos, \"sin fruto\" (ver el comentario siguiente). Nubes. Judas continúa con la lista de metáforas que comienza cuando llamó a los maestros \"manchas en vuestros ágapes\". Ahora añade cuatro comparaciones más: \"nubes\", \"árboles\", \"ondas\" y \"estrellas\". Los falsos maestros son \"nubes sin agua\" porque no cumplen la promesa de proporcionar lluvia espiritual; son como las nubes que no riegan la tierra sedienta. En este sentido son fraudulentos, pues defraudan las esperanzas de los que esperan de ellos refrigerio espiritual. Llevadas de acá para allá. 0 \"llevadas de paso\", pues son como nubes que huyen sin dejar caer su humedad. Árboles otoñales. Al final del otoño se espera cosechar el fruto, pero esos falsos profetas son \"sin fruto\" (cf. com. 2 Ped. 1:8). Dos veces muertos. Los \"árboles\" no sólo son sin fruto sino que han sido desarraigados. Los falsos maestros estaban antes muertos en el pecado, y ahora han vuelto a esa condición espiritual anterior. Desarraigados. Un árbol lozano no puede sobrevivir si es desarraigado. Los falsos maestros habían dejado de aferrarse a Cristo. Habían dejado de estar \"arraigados y cimentados en amor\" (Efe. 3:17), y en cambio habían basado su vida en el egoísmo.","references":["Gr. planáÇ","BJ, BA, NC","ver com. Núm. 16:1-35","cf. com. 2 Ped. 2:13","cf. com. 2 Ped. 1:8","Efe. 3:17"]},{"verse":13,"phrase":"Fieras ondas.","content":"U \"olas furiosas\". Una referencia a las pasiones indómitas de los maestros apóstatas. Espuman su propia vergüenza. Así como el mar junta su basura en la espuma de sus olas, así también los maestros manifiestan sus vergonzosas concupiscencias para que todos las vean. \"Vergüenza\" literalmente debiera leerse \"vergüenzas\", pues se refiere a todos los hábitos detestables practicados por los falsos instructores. Estrellas errantes. Las estrellas fijas son útiles para guiar en la navegación, pero las \"estrellas errantes\", nombre que puede interpretarse como \"cometas\", no sirven para ningún propósito útil, ni tampoco dan luz constante ni sirven para guiar. Esos falsos maestros parecían brillar, pero no ayudaban a nadie a progresar y orientarse en su camino al reino celestial. Para las cuales ... eternamente. Esta expresión es muy parecida a la de 2 Ped. 2:17 (ver el comentario respectivo). Como los meteoros que brillan al cruzar el cielo oscuro y después se sumergen en las tinieblas perdiéndose para siempre de la vista de los mortales, así también los engañadores después de una llamarada de publicidad, desaparecerán de la vista.","references":[]},{"verse":14,"phrase":"También... Enoc.","content":"La referencia que hace Judas de Enoc y la cita de la profecía de ese patriarca, han sido objeto de muchos comentarios. Los comentadores concuerdan generalmente en que el libro seudoepigráfico llamado 1 Enoc circulaba entre los judíos a mediados del siglo I a. C. (t. V. pp. 88-89). En el cap. 1:9 de ese libro, que no es canónico, dice lo siguiente: \"¡Y he aquí! El viene con diez mil de sus santos para ejecutar juicio sobre todos y para destruir a todos los impíos; y para convencer de culpabilidad a toda carne de todas las obras de su impiedad que han cometido impíamente, y de todas las cosas duras que los impíos pecadores han hablado contra El\" (R. H. Charles, The Apocrypha and Pseudepigrapha of the Old Testament, t. 2, p. 189). Por lo común se cree que Judas citó de esta obra no canónica, aunque algunos sostienen que en realidad fue a la inversa. Si Judas citó de 1 Enoc fue porque el Espíritu Santo lo indujo a hacerlo. Séptimo desde Adán. En 1 Enoc 60:8 se hace también referencia al patriarca como que fue de la séptima generación a partir de Adán. La genealogía se presenta en Gén. 5:4-20 donde se traza el siguiente linaje: Adán, Set, Enós, Cainán, Mahalaleel, Jared y Enoc. Esto hace que Enoc sea el séptimo en la descendencia incluyendo a Adán, de acuerdo con un antiguo método bien establecido que se llama \"cómputo inclusivo\" (t. II, pp. 139-140). En la terminología moderna se llamaría el sexto desde Adán. Vino el Señor. El tiempo del verbo en pasado indica la certidumbre del cumplimiento de la profecía. Después de que Pedro describe a los falsos maestros y predice su suerte, dedica la mayor parte del capítulo (2 Ped. 3) a tratar el regreso del Señor. Judas se contenta con una breve referencia que consiste enteramente en una cita de la profecía de Enoc (Jud. 14-15), quizá porque quería que su carta no fuera larga (cf. com. vers. 3). Tanto Pedro como Judas se ocupan de la venida del Señor en relación con los maestros impíos, y Judas pone su mayor énfasis en el castigo de los engañadores. Sus... decenas de millares. Mejor \"en sus santas miríadas\"; es decir, en medio de sus santas miríadas. La palabra traducida \"decenas de millares\" (muriás) es la raíz de la palabra \"miríadas\" (ver com. Luc. 12:1). Santas. No se puede saber con seguridad si Judas aquí se refiere a la inmensa hueste de santos ángeles que acompañarán a Cristo cuando vuelva a la tierra (cf. com. Dan. 7:10; Mat. 25:31; 1 Tes. 3:13), o a los redimidos al fin de los 1.000 años (ver com. Apoc. 20:4-9).","references":["t. V. pp. 88-89","R. H. Charles, The Apocrypha and Pseudepigrapha of the Old Testament, t. 2, p. 189","t. II, pp. 139-140","2 Ped. 3","Jud. 14-15","ver com. Luc. 12:1","cf. com. Dan. 7:10; Mat. 25:31; 1 Tes. 3:13","ver com. Apoc. 20:4-9"]},{"verse":15,"phrase":"Juicio.","content":"Gr. krísis (ver com. 2 Ped. 2:4). Cristo viene para pronunciar juicio sobre todos los hombres, algunos de los cuales serán salvados y otros en cambio se perderán (cf. com. Juan 3:17; 5:22, 27). Dejar convictos. Ver com. Juan 8:46; 16:8. Todos los impíos. En cuanto a \"impíos\" (aseb's), ver com. vers. 4. El hecho de que Judas use en este versículo dos veces la palabra \"impíos\", una vez \"impías\" y otra \"impíamente\", pone de relieve la naturaleza depravada de los maestros del vers. 4 y también destaca la certeza de su castigo. Cosas duras. Los pecadores siempre han dicho cosas duras en cuanto a Dios y a Cristo, como una manera de excusar su propia pecaminosidad y para despreciar la salvación y la justicia del Señor. Estas acusaciones serán respondidas y recibirán su sanción en el juicio final.","references":["ver com. 2 Ped. 2:4","cf. com. Juan 3:17; 5:22, 27"]},{"verse":16,"phrase":"Estos son.","content":"Judas se ocupa de nuevo de los falsos maestros (cf. vers. 12; 2 Ped. 2:17), dando a entender que están incluidos entre los que la profecía cataloga como \"impíos\". Murmuradores. Gr. goggustés, \"refunfuñador\", de goggúzÇ, vocablo onomatopéyico, \"refunfuñar\", \"murmurar\". Cf. com. 1 Ped. 4:9. Querellosos. Es decir, los que están desconformes con su suerte y, por lo tanto, murmuran contra Dios. Según sus propios deseos. Ver com. 2 Ped. 3:3. Cosas infladas. \"Palabras altisonantes\" (BJ). Gr. hupérogkos (ver com. 2 Ped. 2:18). Adulando a las personas. Literalmente \"admirando rostros\"; es decir, haciendo acepción de personas, algo contrario a la ética cristiana (cf. com. Sant. 2:1). Los falsos maestros estaban moralmente corrompidos y no tenían escrúpulos en emplear adulaciones para provecho propio. No se debe confiar en tales personas, y Judas fue específico al advertir a sus lectores en cuanto a sus engaños.","references":["cf. vers. 12; 2 Ped. 2:17","ver com. 2 Ped. 2:18","cf. com. Sant. 2:1"]},{"verse":17,"phrase":"Pero vosotros, amados.","content":"El énfasis en \"vosotros\" es para hacer distinción entre los cristianos fieles y los egoístas murmuradores. Tened memoria. El olvido de lo que los apóstoles habían dicho incapacitaría a los creyentes para resistir las enseñanzas engañosas del enemigo y prepararía el camino para la apostasía. Antes fueron dichas. Aunque la referencia podría ser principalmente a la palabra hablada, no se excluye lo que fue escrito. La mayor parte de lo que escribieron los apóstoles sin duda también lo habían presentado personalmente. Apóstoles. Probablemente también se incluía a Pablo y a sus principales colaboradores (ver com. Hech. 1:2, 1 Tes. 2:6). Los apóstoles recurrían a su vez a las enseñanzas de su Señor y a las Escrituras del AT para apoyar sus afirmaciones (cf. com. 2 Ped. 3:2).","references":["ver com. Hech. 1:2, 1 Tes. 2:6","cf. com. 2 Ped. 3:2"]},{"verse":18,"phrase":"Los que os decían.","content":"No es seguro si Judas alude a 2 Ped. 3:3 o a alguna otra fuente inspirada. Algunos sostienen que tanto Judas como Pedro citaron alguna profecía anterior bien conocida. Otros ven en las palabras de Judas una cita casi literal de 2 Ped. 3:3. Presentan tres razones para apoyar esta opinión: (1) Judas declara que está recordando a sus lectores \"las palabras que antes fueron dichas por los apóstoles de nuestro Señor Jesucristo\" (vers. 17); (2) luego cita una profecía que sólo se encuentra en 2 Ped. 3:3; (3) y, además, aunque Pedro se refiere tanto a las enseñanzas del AT como del NT (ver com. 2 Ped. 3:2), no afirma que está citando sino que presenta una declaración propia que tiene validez porque está basada en una enseñanza inspirada anterior y en armonía con ella (ver com. vers. 3). Algunos consideran esto como una evidencia de la prioridad de 2 Pedro (ver pp. 719-720). Sea como fuere, Judas recuerda a sus lectores la predicción apostólica en cuanto a los \"burladores\" del \"postrer tiempo\" que, él declara (vers. 4), ya se habían introducido subrepticiamente en la iglesia. Juan también recuerda a quienes escribía acerca de la advertencia que había sido dada en cuanto al anticristo (1 Juan 2:18), y después añade: \"Ahora han surgido muchos anticristos; por esto conocemos que es el último tiempo\" (cf. 1 Juan 4:3; ver Nota Adicional de Rom. 13). Las diferencias de palabras entre Jud. 18 y el versículo correspondiente de 2 Pedro se presentarán en el comentario que sigue, pero el sentido es idéntico en los dos pasajes (ver com. 2 Ped. 3:3). Postrer tiempo. \"Postreros días\" (2 Ped. 3:3). Habrá. \"Vendrán\" (2 Ped. 3:3) Burladores. Ver 2 Ped. 3:3. Andarán. \"Andando\" (2 Ped. 3:3). Según sus malvados deseos. \"Según sus propias concupiscencias\" (2 Ped. 3:3). Son impulsados por las concupiscencias que producen sus prácticas irreligiosas. Pedro sólo habla de \"sus propias concupiscencias\" sin referirse a su origen o naturaleza.","references":["ver com. 2 Ped. 3:2","1 Juan 2:18","cf. 1 Juan 4:3; ver Nota Adicional de Rom. 13","ver com. 2 Ped. 3:3","2 Ped. 3:3"]},{"verse":19,"phrase":"Causan divisiones.","content":"Los que fomentan divisiones dentro de la iglesia lo hacen para beneficio de sus fines egoístas. El que alberga ambiciones malsanas tiene muy poca esfera de acción en una iglesia unida para alcanzar sus fines; por eso busca oportunidades para causar divisiones entre los miembros. La verdadera vida espiritual desaparece cuando aparecen las divisiones (cf. 1 Cor. 1:10-13). Sensuales. Gr. psujikós (ver com. 1 Cor. 15:44; Sant. 3:15). Psujikós corresponde con \"no tiene el Espíritu\", es decir, personas no espirituales. Al Espíritu. En el texto griego no tiene el artículo \"el\", presente en la contracción \"al\". Es posible interpretar las palabras de Judas como \"no tienen vida espiritual\", de acuerdo con el pensamiento previo acerca de la naturaleza no espiritual de los falsos maestros. Pero la referencia al Espíritu Santo en el vers. 20 hace probable que judas tuviera también en cuenta al Espíritu Santo. No hay duda de que los que causan divisiones en la iglesia y no son espirituales, no son poseídos por el Espíritu Santo.","references":["cf. 1 Cor. 1:10-13","ver com. 1 Cor. 15:44; Sant. 3:15"]},{"verse":20,"phrase":"Pero vosotros, amados.","content":"Como en el vers. 17 se pone énfasis en los verdaderos creyentes, como diferentes de los egoístas destructores de iglesias. Edificándoos. Judas amonesta a sus lectores a que edifiquen su fe como una defensa contra los engañadores que habían estado tan activos en destruir su propia vida espiritual y la de otros. En cuanto a la figura de \"edificar\", ver com. Hech. 9:31; 20132; cf. com. 1 Ped. 2:5. Sobre vuestra santísima fe. O \"por vuestra santísima fe\"; es decir, la fe cristiana, todo lo que la iglesia enseña acerca de Cristo. Pablo habla de que estamos edificados sobre el fundamento de los apóstoles, de los profetas y de Jesucristo (Efe. 2:20), y es probable que Judas pensara en forma similar. La fe personal que el lector tiene en Jesucristo difícilmente puede ser llamada \"santísima\". Orando en el Espíritu Santo. U orando de acuerdo con la dirección del Espíritu Santo y con la ayuda de él (cf. com. Hech. 9:31; Efe. 6:18). En cuanto al valor espiritual de la oración, ver com. Luc. 18: 1.","references":["Efe. 2:20","cf. com. Hech. 9:31; Efe. 6:18"]},{"verse":21,"phrase":"Conservaos.","content":"Aunque los cristianos son \"guardados por el poder de Dios\" (1 Ped. 1:5; cf. com. Juan 17:11), también deben protegerse a sí mismos de todo mal y permanecer en la esfera de las buenas influencias (cf. com. 1 Tim. 5:22; Sant. 1:27; 1 Juan 5:18, 21). En el amor de Dios. Es decir, dentro de la esfera del amor de Dios para los seres humanos. Los que se alejan del amor protector de Dios, como lo hacían los falsos maestros, no pueden esperar ser protegidos del mal. En cuanto al amor de Dios, ver com. Rom. 5:5; 1 Cor. 13: 1. Esperando. Gr. prosdéjomai, \"aguardar\" (cf. com. Tito 2:13). Cf. com. 2 Ped. 3:12. Misericordia de nuestro Señor. Las Escrituras hablan mucho de la misericordia de Dios (cf. com. Efe. 2:4; 1 Ped. 1:3); pero Cristo, siendo de la misma naturaleza del Padre, no es menos misericordioso. Este atributo, del cual depende nuestro futuro, llegará a su culminación en la segunda venida, cuando el Señor vuelva para redimir a los que han aceptado la vida eterna que ha provisto su misericordia. Por lo tanto, el cristiano espera con intenso anhelo este cumplimiento.","references":["1 Ped. 1:5; cf. com. Juan 17:11","cf. com. 1 Tim. 5:22; Sant. 1:27; 1 Juan 5:18, 21","cf. com. Tito 2:13","cf. com. Efe. 2:4; 1 Ped. 1:3"]},{"verse":22,"phrase":"Convencedlos.","content":"La evidencia textual se inclina (cf. p. 10) por el texto \"tened misericordia\". Esta gente es digna de compasión. Lógicamente, también hay que tratar de convencerlos.","references":[]},{"verse":23,"phrase":"A otros salvad... con temor.","content":"Este texto es un poco difícil (cf. vers. 22). Pero es claro que Judas exhorta a sus lectores a esforzarse en favor de otros. Ellos también estaban bajo el constante estímulo que se produce cuando se sabe cuál será la suerte que aguarda a los que no quieren ser salvos y, además, se comprende la propia incapacidad cuando se capta la magnitud de la tarea que hay que enfrentar. Arrebatándolos. Gr. harpázÇ (ver com. Fil. 2:6). Fuego. Es posible que esta figura sea sugerida por la referencia que hace Judas al fuego en relación con la suerte de Sodoma y Gomorra (vers. 7), y la de Coré y su grupo (vers. 11; cf. Núm. 16:35). Se usa una figura similar en Amós 4:11; Zac. 3:2. Aborreciendo. Una expresión de la repugnancia que el cristiano siente por la contaminación causada por el pecado, aun cuando atienda con amor a las víctimas del pecado. Ropa. Gr. jitón, la prenda de vestir interior que se usaba sobre la piel (ver com. Mat. 5:40), y la que más fácilmente se contaminaba con enfermedades contagiosas. Contaminada por su carne. Judas puede haber tenido en cuenta la lepra, enfermedad considerada generalmente como símbolo del pecado (cf. DTG 231); o puede haberse referido a la \"carne\" como un símbolo de los deseos pecaminosos del hombre (cf. com. Rom. 6: 19; 8:3-5). Su figura se refiere al aborrecimiento que siente el que está convertido por todas las manifestaciones de pecado.","references":["ver com. Fil. 2:6","vers. 11; cf. Núm. 16:35","ver com. Mat. 5:40","cf. DTG 231","cf. com. Rom. 6: 19; 8:3-5"]},{"verse":24,"phrase":"Y.","content":"Al concluir su carta, Judas deja el tema de los falsos maestros y de sus prototipos, y dirige la atención de sus lectores a la inefable gloria del Señor. Esta doxología es muy semejante a la de Rom. 16:25-27 (ver el comentario respectivo). A aquel que es poderoso. Estas mismas palabras griegas se traducen \"a Aquel que puede\" en Rom. 16: 25 (ver com. Rom. 16:25; Efe. 3:20). Guardaros. Un vívido cuadro del constante cuidado del Señor por sus hijos. Sin caída. El que acepta el amparo de Dios puede vivir por encima del pecado (cf. com. 1 Juan 3.6, 9). Presentaros. El clímax de la protección de Dios llegará cuando el creyente se presente sin temor en la presencia divina, en el día del juicio (cf. com. 1 Juan 2:28). Mediante la gracia de Cristo que le da poder, el cristiano vive creyendo confiadamente que el poder de Dios lo guarda de caer en el pecado, y que finalmente podrá presentarse sin mancha y sin tener de qué avergonzarse en la presencia divina. Sin mancha. Gr. ámÇmos (ver com. Efe. 1:4). Delante de su gloria. La prueba final de estar sin pecado es poder presentarse delante de Dios \"que habita en luz inaccesible\" (1 Tim. 6:16). El propósito del Evangelio es hacer que los hombres estén preparados para esa sublime experiencia (Col. 1:22). En cuanto a \"gloria\" (dóxa), ver com. Juan 1: 14; Rom. 3:23. Gran alegría. Es decir, un gozo tan grande que supera todo lo que pueden expresar las palabras. La mente no es capaz de describir el gozo que llenará el corazón del creyente cuando al fin se encuentre delante del trono de Dios.","references":["ver com. Rom. 16:25; Efe. 3:20","cf. com. 1 Juan 3.6, 9","cf. com. 1 Juan 2:28","ver com. Efe. 1:4","1 Tim. 6:16","Col. 1:22"]},{"verse":25,"phrase":"Unico y sabio Dios.","content":"La evidencia textual establece (cf. p. 10) el texto \"único Dios\". De ese modo se hace énfasis en el hecho de que Dios es único y el único (ver com. Juan 5:44; cf. com. Rom. 16:27; 1 Tim. 1: 17). Nuestro Salvador. La evidencia textual establece (cf. p. 10) la inclusión de la frase \"por medio de Jesucristo nuestro Señor\" después de \"nuestro Salvador\" (cf. Rom. 16: 27). En cuanto al calificativo \"Salvador\" aplicado al Padre, ver com. Luc. 1:47; 1 Tim. 1:1; 4: 10. Sea gloria. Judas, completamente asombrado ante la infinita grandeza y bondad de Dios, le atribuye toda la \"gloria y majestad\". En cuanto a \"gloria\" (dóxa), ver com. Juan 1: 14; Rom. 3:23. Majestad. Gr. megalÇsún' (ver com. Heb. 1:3). Imperio. Gr. krátos, también se traduce \"poder\" (ver com. Efe. 1: 19). Potencia. Gr. exousía, \"autoridad\" (ver com. Mat. 10: 1; Mar. 2: 10). Ahora y por todos los siglos. La evidencia textual establece (cf. p. 10) la inclusión de la frase \"antes de toda la eternidad\" o \"antes de todo tiempo\" (pro pantós tou aiónos), antes de \"ahora y por todos los siglos\". Esta añadidura puede leerse en la BJ, BA, BC y NC. Judas testifica de esta manera en cuanto a la preexistencia y eternidad de Jesucristo, por medio de quien el Padre ha recibido, recibe y recibirá la cuádruple atribución de gloria, majestad, imperio y potencia. La misión del Salvador siempre ha sido glorificar al Padre (Juan 17:1-5), y continuará haciéndolo por toda la eternidad. Amén. Gr. amén (ver com. Mat. 5:18). Con esta palabra Judas quizá quiso expresar que concordaba con la atribución de esa alabanza a Dios; o quizá manifestó su deseo de que los lectores fueran guardados de caer, para que también pudieran unirse en el himno de alabanza al Padre. Es probable que el autor tuviera el propósito de que su \"amén\" fuera aplicado en ambos sentidos. Su carta, aunque breve, ciertamente debe haber infundido firmeza espiritual en las vidas de los que la leyeron.","references":["ver com. Juan 5:44; cf. com. Rom. 16:27; 1 Tim. 1: 17","cf. Rom. 16: 27","ver com. Heb. 1:3","ver com. Efe. 1: 19","ver com. Mat. 10: 1; Mar. 2: 10","Juan 17:1-5","ver com. Mat. 5:18"]}],"egwReferences":". \n \n\n3  CS 55, 69, 343; Ev 265; 2JT 243; MM 22; 5T 16,525; 8T 158,198-199,211  \n \n4  IT 610 \n \n6  CS 6O40 719 \n \n9  DMJ 52; DTG 390; Ev 123; HR 178; OE 340, 342; PE 164; PP 511; 1T 626; TM \n222, 249 \n \n11 CMC 144; PP 68 \n \n12  IT 527; 2T 376; 4T 335; TM 81 \n \n13  1JT 163; IT 327 \n \n14  HR 60; PP 73 \n \n14-15  CS 344,479,604; 3JT 43; OE 53; PP 74, 415; 8T 330; TM 230 \n \n16  CMC 216 \n \n20  3JT 84, 173 \n \n20-21  CC 97 \n \n20-23 2JT 518 \n \n21  CM 183; FE 267; 3JT 185  \n \n21-23  CM 240; 7T 268 \n \n22  MC 133; 4T 221  \n \n21-23  Ev 270; PVGM 187; 2T 220, 673; 3T 108, 270, 420; 5T 255; TM 122 23 PE \n120; IT 152; 2T 504; 8T 18  \n \n24 CS 704; DMJ 38; DTG 586; Ed 298; 8T 127 733"}]}