{"metadata":{"name":"Miqueas","abbreviation":"mic","totalChapters":7},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"MIQUEAS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- El libro toma su nombre del profeta cuyo mensaje presenta. Miqueas (Heb. Mikah) es una forma abreviada de Mikayah, que significa: \"¿Quién se asemeja a Yahweh?\" Tanto en hebreo, como en castellano, el libro ocupa el sexto lugar en el orden de los profetas menores. En la LXX está en el tercer lugar, después de Amós y Oseas, quizá por su tamaño."},{"title":"2. Paternidad literaria","content":"- Se dice que Miqueas es \"de Moreset\" porque quizá provenía de la aldea de Moreset-gat, que se cree que estaba en la parte sur de Judá, hacia Filistea. No debe ser confundido con Micaías, hijo de Imla, que profetizó en los días de Acab (1 Rey. 22: 8-28). Nada se sabe del profeta excepto lo que revela el propio libro. El hecho de que no se mencione el nombre de su padre podría sugerir que era hombre de origen humilde. Sin duda era de Judea, lo que se puede deducir porque sólo menciona los reyes de Judá (cap. 1: 1). Aunque menor, fue contemporáneo de Isaías y Óseas, quienes empezaron su ministerio durante el reinado de Uzías, el predecesor de Jotam (Isa. 1: 1; Ose. 1: 1). Según la tradición, murió pacíficamente en el lugar donde nació, durante la primera parte del reinado de Ezequías, antes de la caída de Samaria. El lenguaje de Miqueas es poético, rítmico y mesurado. Su estilo podría indicar un origen campesino, pues es vigoroso, sencillo y franco. El profeta se distingue por su empleo frecuente de figuras de lenguaje y de juegos de palabras. Es osado, severo e intransigente al tratar con el pecado; y sin embargo, es tierno de corazón, triste de espíritu, amable y compasivo."},{"title":"3. Marco histórico","content":"- Igual que Isaías, Miqueas llevó a cabo su ministerio profético en el período crítico de la última mitad del siglo Vlll a. C., cuando Asiria era el poder mundial dominante. En su propio país, cuando empezó su ministerio profético, Jotam rey de Judá \"hizo lo recto ante los ojos de Jehová\", aunque \"el pueblo sacrificaba aún, y quemaba perfumes en los lugares altos\" (2 Rey. 15: 34-35). Acaz, hijo de Jotam y su sucesor, se entregó del todo a la idolatría hasta pasar a \"sus hijos por fuego, conforme a las abominaciones de las naciones\" (2 Crón. 28: 3). No vaciló en cambiar de lugar el altar de bronce de los holocaustos y quitó las fuentes e hizo colocar dentro del recinto sagrado del templo un altar idolátrico cuyo original había visto en Damasco (2 Rey. 16: 10-12, 14-17). Estas y otras iniquidades cometidas contra el culto verdadero del Señor quizá hicieron de Acaz el rey más idólatra que jamás reinó en Judá. Durante el tiempo de esta decadencia espiritual entre los habitantes de Jerusalén y Judá, Miqueas cumplió con su misión profética. El contenido de su libro presenta las condiciones morales y religiosas que imperaban entre el pueblo durante los reinados mencionados. Esta idolatría se agravó por la transigencia de muchos que observaban exteriormente las formas tradicionales del culto del Señor a la vez que proseguían con el culto y las prácticas de idolatría. Los sacerdotes de Jehová habían apostatado. Consintieron en que el paganismo mantuviera su popularidad entre el pueblo, y en vez de defender a los pobres contra la ambición de los ricos, ellos mismos estaban dominados por un espíritu codicioso. Había muchos profetas falsos que, mediante adulaciones, buscaban el favor del pueblo asegurándole que le esperaban mejores condiciones al paso que se burlaban de los amenazantes castigos que los profetas verdaderos de Jehová predecían, como resultado de las transgresiones cada vez mayores de la nación. Además, esos falsos profetas hicieron que el pueblo se sumiera en un sueño espiritual mortífero calmando sus temores con la doctrina engañosa de que, siendo los descendientes de Abrahán, el pueblo especial de Dios, con seguridad el Señor jamás los abandonaría. Los nobles y los encumbrados se habían entregado a una vida de disipación. En su ardiente deseo de disfrutar de comodidades, llegaron a ser inescrupulosos y crueles en su trato con los campesinos. Su avaricia expoliaba a los pobres mediante excesivas exigencias y los privaba de sus derechos legales. Como felizmente a veces sucede, que un mal gobernante es seguido por un hijo que llega a ser un buen gobernante, Ezequías, sucesor de Acaz, era tan consagrado a Dios como lo había sido su padre a los ídolos. \"En Jehová Dios de Israel puso su esperanza; ni después ni antes de él hubo otro como él entre todos los reyes de Judá\" (2 Rey. 18: 5). Resueltamente se puso a la tarea de contrarrestar la apostasía de su padre, a reformar las condiciones morales y espirituales de Judá, a abolir la idolatría, y a hacer que su pueblo volviera al verdadero culto del Señor. En esto fue apoyado por Miqueas. Empezó a dar fruto la lucha enconada que el varón de Moreset-gat experimentó durante la mayor parte de su vida para plantar la semilla de la verdad en el suelo casi estéril del corazón de su pueblo. El reinado de Ezequías se caracterizó por una obra de reforma."},{"title":"4. Tema","content":"- Predominan dos temas principales: (1) la condenación de los pecados del pueblo y el castigo resultante en el cautiverio, y (2) la liberación de Israel y la gloria y el gozo del reino mesiánico. Por todo el libro de Miqueas alternan las advertencias y las promesas, el castigo y la misericordia. Las profecías de Miqueas y de Isaías tienen mucho en común. Siendo que los dos profetas eran contemporáneos, y por lo tanto tenían que tratar con las mismas condiciones y asuntos, podemos entender con facilidad por qué sus palabras y mensajes son frecuentemente tan semejantes. Aunque en las primeras palabras de su libro Miqueas nos dice \"lo que vio sobre Samaria y Jerusalén\", su profecía trata más de Judá que de Israel. A pesar de que las diez tribus se habían separado de Judá y de Jerusalén, que era el centro del culto de Jehová, aquéllas seguían siendo el pueblo de Dios y el Señor procuraba que nuevamente le fueran leales."},{"title":"5. Bosquejo","content":"- I. Culpabilidad nacional y corrupción, 1: 1 a 3: 12. A. Introducción, 1: 1-4. B. Castigo sobre Israel y Judá, 1: 5-16. C. Amenazas sobre príncipes y falsos profetas, 2: 1 a 3: 11. D. La destrucción de Sión y del templo, 3: 12. II. La era mesiánica y sus bendiciones, 4: 1 a 5: 15. A. Gloria del monte de la casa de Jehová, 4: 1-5. B. Restauración y reavivamiento de Israel, 4: 6-10. C. Victoria de Sión sobre sus enemigos, 4: 11-13. D. Nacimiento y poder del Mesías, 5: 1-4. E. Victoria sobre los adversarios, 5: 5-9. F. La abolición de la idolatría, 5: 10-15. III. Castigo del pecado y esperanza en el arrepentimiento, 6: 1 a 7: 20. A. Controversia con Dios por causa de la ingratitud, 6: 1-5. B. Obediencia antes que sacrificios, 6: 6-8. C. Reprensión divina y castigo anunciado, 6: 9-16. D. Arrepentimiento de Israel y confesión de fe, 7: 1-13. E. Oración en procura de restauración, y seguridad ofrecida por Dios, 7: 14-17. F. Se alaban la misericordia y fidelidad de Dios, 7: 18-20."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Palabra de Jehová.","content":"Ver com. Jer. 46: 1. Moreset. O \"Moreset-gat\" (vers. 14). Aldea de la parte sur de Judá, a unos 11 km al este de Gat y a unos 34 km al suroeste de Jerusalén. Ahora se llama Tell ej-Judeideh. El nombre Moreset-gat significa \"posesión de Gat [o de lagar] \". En días de Jotam. Ver la p. 1035. Isaías, Óseas y Amós comenzaron a profetizar poco antes que Miqueas, durante el reinado de Uzías, el padre de Jotam (Isa. 1: 1; Ose. 1: 1; Amós 1: 1). Los reyes mencionados son los de Judá, sin duda porque la misión de Miqueas fue especialmente para el reino meridional de Judá. Sin embargo, lo mismo que Amós (ver p. 977), también profetizó contra el reino del norte, Israel.","references":["Isa. 1: 1; Ose. 1: 1; Amós 1: 1"]},{"verse":2,"phrase":"Pueblos todos.","content":"Se invita a todo el mundo para que sea testigo de los castigos divinos contra Samaria y Jerusalén. En el destino del pueblo escogido de Dios los hombres pueden leer la suerte de todas las naciones que rehusan seguir el plan divino (ver PR 269; com. Dan. 4: 17). Susanto templo. Cf. Hab. 2: 20.","references":["ver PR 269; com. Dan. 4: 17"]},{"verse":3,"phrase":"Jehová sale.","content":"Los vers. 3 y 4 presentan una grandiosa y tremenda descripción simbólica de la venida del juicio divino sobre Samaria y Jerusalén. Cf. Isa. 26: 21. Su lugar. Es decir, \"su santo templo\" (vers. 2). Las alturas. Simbólicamente, se presenta a Dios como que desciende y camina sobre las cumbres de las montañas y colinas (Amós 4: 13).","references":["Amós 4: 13"]},{"verse":4,"phrase":"Se derretirán.","content":"Con frecuencia se representa la venida del Señor como acompañada por una convulsión de la naturaleza (Juec. 5: 4-5; Sal. 97: 4-5; ver com. Sal. 18: 7-8). La segunda venida de Cristo será precedida y acompañada por un espantosísimo cataclismo de la naturaleza (Mat. 24: 29; Apoc. 16: 18-21; CS 693-695).","references":["Juec. 5: 4-5; Sal. 97: 4-5; ver com. Sal. 18: 7-8","Mat. 24: 29; Apoc. 16: 18-21; CS 693-695"]},{"verse":5,"phrase":"La rebelión.","content":"En los vers. 5-7 se describe el castigo venidero sobre Israel, el reino del norte, debido a sus pecados. Jacob. El nombre aquí equivale a las diez tribus que componían \"la casa de Israel\", como resulta evidente por la frase que sigue. Samaria. Siendo las capitales de Israel y Judá respectivamente, Samaria y Jerusalén se habían convertido en los centros de idolatría e iniquidad. Samaria había sido construida por el impío Omri. Su hijo, Acab, que siguió sus pasos, construyó en ella un templo a Baal (1 Rey. 16: 23-33). Para una descripción de Samaria, ver com. 1 Rey. 16: 24. Lugares altos. Aquí la LXX reza: \"¿Cuál es el pecado de la casa de Judá?\" Esa variante significa un mejor paralelismo con la línea precedente: \"¿Cuál es la rebelión de Jacob?\" Si corresponde \"lugares altos\", es una referencia obvia a los templetes y santuarios paganos erigidos en las cumbres, donde practicaban su idolatría los habitantes de Judá (1 Rey. 14: 22-24; 15: 9-15; 22: 43; etc.). Ezequías fue el primer rey de Judá que eliminó completamente del país esos centros de idolatría (ver com. 2 Rey. 18: 4). Sin duda esta profecía de Miqueas fue anterior a esa reforma.","references":["1 Rey. 16: 23-33","1 Rey. 14: 22-24; 15: 9-15; 22: 43; etc.","ver com. 2 Rey. 18: 4"]},{"verse":6,"phrase":"Haré.","content":"El tiempo futuro indica que la destrucción de Samaria -que acaeció en el 6.º año del reinado de Ezequías- no había ocurrido todavía (2 Rey. 18: 9-11). Plantar. O, \"plantío de viñas\" (BJ). Samaria iba a ser destruida tan completamente que, en su lugar, crecerían viñas. Derramaré. Samaria estaba en un monte de cumbre plana con laderas empinadas (ver com. 1 Rey. 16: 24). Descubriré. De un verbo que significa \"destapar\", \"revelar\" o \"dejar al desnudo\".","references":["2 Rey. 18: 9-11","ver com. 1 Rey. 16: 24"]},{"verse":7,"phrase":"Despedazadas.","content":"Cf. 2 Crón. 34: 3-4, 7. Dones. Del Heb. 'ethnan, palabra que frecuentemente se usa para indicar la paga de una prostituta (Deut. 23: 18; Eze. 16: 31, 34; Ose. 9: 1). No es claro el significado de esta parte del versículo. Los juntó. Esos \"ídolos\" habían sido logrados con \"dones de rameras\". La prostitución se practicaba en ciertos templos paganos como parte del culto a la diosa de la fertilidad. Volverán. No es claro el significado exacto de esta cláusula. El lenguaje es sumamente poético, y debería evitarse una interpretación demasiado literal. Parece claro el significado general del pasaje. Samaria debía sufrir la pérdida de aquello en que había confiado.","references":["Deut. 23: 18; Eze. 16: 31, 34; Ose. 9: 1"]},{"verse":8,"phrase":"Lamentaré.","content":"Es decir, por la ruina que sobrevendría a Samaria, que a la vez significaría una amenaza para la seguridad de Judá. Despojado. Heb. sholal, \"descalzo\" (BJ). Desnudo. Heb. arom, que indica desnudez completa o estar a medio vestir. Miqueas se describe a sí mismo no sólo como un enlutado que se quita sus vestimentas externas, sino también como un cautivo completamente privado de ropa que es llevado desnudo y despojado (ver com. Isa. 20: 2-3). Chacales. Es notable el chacal por su aullido lastimero. Avestruces. Esta ave emite un sonido doliente y lastimero.","references":["ver com. Isa. 20: 2-3"]},{"verse":9,"phrase":"Su llaga.","content":"Literalmente, \"sus heridas\", aunque la LXX y el siríaco emplean el singular. Dolorosa. \"Incurable\" (BJ). Había terminado el día de gracia de Samaria. La nación había llenado su copa de iniquidad. Había llegado el ajuste de cuentas; era el tiempo de la ejecución de la ira divina (ver PR 269). Hasta Judá. Judá también había sido culpable (vers. 5), y recibiría su castigo.","references":["ver PR 269"]},{"verse":10,"phrase":"No lo digáis.","content":"Los vers. 10-16 constituyen una endecha por el castigo que caería sobre Judá. Su comienzo está tomado de la endecha de David por Saúl (2 Sam. 1: 20). Gat. Una de las cinco ciudades principales de los filisteos. Su ubicación es incierta. En cuanto a su posible localización, ver com. 2 Rey. 12: 17. La ruina de Judá no debía proclamarse en ese centro enemigo. En los vers. 10-15 el texto juega con los nombres de las ciudades mencionadas. Hay aliteraciones que tienen que ver con el sonido o con el significado de las palabras. Entre Gat tagiddu (\"anunciad\") aparece la primera. Mucho. Aquí el hebreo tiene tina palabra que no tiene sentido. Si se pone allí el nombre de una ciudad, quizá \"Cabón\" (Jos. 15: 40) o \"Baca\" o \"Bojim\", topónimos derivados del verbo bakah, \"llorar\". De reconstruirse así el pasaje, habría otra aliteración. Bet-le-afra. O \"Casa de Afra\" o \"Casa del polvo\". Quizá Et Taiyibeh, cerca de Hebrón. Aquí la aliteración no sólo tiene que ver con sonidos sino también con el sentido. El hebreo dice: \"En casa del polvo en polvo me revolqué\".","references":["2 Sam. 1: 20","Jos. 15: 40"]},{"verse":11,"phrase":"Safir.","content":"El nombre significa \"bella\". Es dudosa su ubicación. Algunos creen que puede ser Khirbet el- Kom, a unos 13 km de Hebrón. Zaanán. Quizá sea Zenán, mencionada en Jos. 15: 37, pueblo de la Sefela de Judá. El llanto. El hebreo de este pasaje es oscuro. La BJ dice así: \"Bet-ha-Esel ha sido arrancada desde sus cimientos\". Sin embargo, el significado sigue siendo dudoso. Bet-esel. Quizá Deir el-Atsal, cerca de Debir, en el sur de Judea.","references":[]},{"verse":12,"phrase":"Marot.","content":"Tal vez sea Maarat (Jos. 15: 59), cerca de Hebrón.","references":["Jos. 15: 59"]},{"verse":13,"phrase":"Uncid al carro.","content":"Es decir, atad los caballos al carro como para una apresurada carrera. La aliteración está entre Lakish y rekesh, \"corcel\". Laquis. Una ciudad-fortaleza de Judá, a unos 45 km al suroeste de Jerusalén. La ciudad cayó ante Senaquerib cuando éste invadió a Judá (ver com. 2 Rey. 18: 14). Un bajorrelieve del Museo Británico, traído desde Asiria, muestra el asedio de Laquis (ver t. II, la lámina frente a la p. 64). Las ruinas de Laquis ahora se llaman Tell ed-Duweir. Principio de pecado. No se revela cómo fue Laquis principio para el pecado de Judá.","references":["ver com. 2 Rey. 18: 14","ver t. II, la lámina frente a la p. 64"]},{"verse":14,"phrase":"Por tanto.","content":"Evidentemente, el profeta se dirige aquí a Judá. Dones. Heb. shillujim \"envío de regalos\", como la dote de una hija cuando se casa (ver 1 Rey. 9: 16). El pasaje podría sugerir que Judá debía entregar la posesión de Moresetgat. Moreset-gat. Ver com. vers. 1. Aczib. Heb. 'akzib, pueblo que se cree que estaba en la Sefela, o tierra baja de Judá, cerca de Adulam. Quizá se deba identificar con la moderna Tell el-Beida (Jos. 15: 44). Aquí se juega con 'akzib y 'akzab, \"mentira\".","references":["ver 1 Rey. 9: 16","Jos. 15: 44"]},{"verse":15,"phrase":"Maresa.","content":"Pueblo de la Sefela de Judá (Juec. 15: 44; 2 Crón. 14: 9), a unos 35 km al suroeste de Jerusalén, que ahora se identifica con Tell Sandajannah. La aliteración está entre Maresha y yoresh, \"poseedor\". Huirá. La frase podría traducirse como está en la BJ: \"¡Hasta Adul-lam llegará la gloria de Israel!\". Con todo, el significado es oscuro. Algunos piensan que se refiere a la nobleza de Israel, que buscaría refugio en lugares tales como la cueva de Adulam, donde se ocultó David (1 Sam. 22: 1-2).1040","references":["Juec. 15: 44; 2 Crón. 14: 9","1 Sam. 22: 1-2"]},{"verse":16,"phrase":"Ráete.","content":"Símbolo de luto (Amós 8-10). Se exhorta a Jerusalén a que lamente a sus hijos que son llevados al exilio. Trasquílate. Heb. gazaz, \"cortar el cabello\". Esta palabra es paralela con \"ráete\". Águila. Heb. nésher, que se usa tanto para designar un águila como un buitre. Aquí probablemente la referencia sea al buitre.","references":["Amós 8-10"]}]},{"chapter":2,"verses":[{"verse":1,"phrase":"¡Ay de los que!","content":"En los vers. 1 y 2 Miqueas condena la injusticia y opresión que sufrían los pobres. En sus camas. Es decir que de noche maquinan el plan que esperan ejecutar al día siguiente (cf. Job 4: 13; Sal. 4: 4; 36: 4). Tan dispuestos estaban esos malhechores en cumplir sus propósitos, que tan pronto como llegaba \"la mañana\" los llevaban a cabo. El poder. Procedían de acuerdo con el impío principio de que \"el poder justifica\". Cuando alguien se aprovecha de su poder, casi con seguridad abusa de él. La traducción de la LXX: \"Pues no levantaron las manos a Dios\", quizá se deba a una mala interpretación del modismo hebreo que aquí se emplea. La palabra traducida \"poder\" es ́el, vocablo que frecuentemente se traduce \"Dios\". Sin embargo, en esta expresión idiomática claramente parece tener el significado de \"poder\". Aparece también este modismo en Gén. 31: 29; Deut. 28: 32; Neh. 5: 5; Prov. 3: 27.","references":["cf. Job 4: 13; Sal. 4: 4; 36: 4"]},{"verse":2,"phrase":"Codician las heredades.","content":"Estaban tan ávidos de posesiones terrenales y eran tan rapaces que llevaban a cabo sus codiciosos propósitos por medio de la violencia (1 Rey. 21; Isa. 5: 8; Ose. 5: 10; Amós 4: 1). En la antigüedad, la tierra que se vendía volvía al propietario original el año del jubileo (Lev. 25: 10, 28), y los terrenos no debían transferirse de una tribu a otra (Núm. 36: 7).","references":["1 Rey. 21; Isa. 5: 8; Ose. 5: 10; Amós 4: 1","Lev. 25: 10, 28","Núm. 36: 7"]},{"verse":3,"phrase":"Yo pienso.","content":"El pecado había provocado un desdén por las relaciones familiares. Dios traería castigo \"contra esta familia\", o sea toda la nación. Así como ellos tramaban iniquidades, así también Dios planearía \"un mal\". No sacaréis vuestros cuellos. Su castigo sería un yugo pesado e irritante del cual no podrían liberarse. Ni andaréis erguidos. Es decir, con la cabeza levantada. Sería humillado el orgullo de los opresores. Será malo. El profeta habla del futuro castigo que Dios traería sobre su pueblo.","references":[]},{"verse":4,"phrase":"Refrán.","content":"Heb. mashal, quizá aquí en el sentido de \"un cantito de mofa\". \"En aquel tiempo\", el tiempo malo mencionado en el versículo precedente, el enemigo, para mofarse de Israel, usaría las palabras que los mismos israelitas emplearon para lamentar sus calamidades (Hab. 2: 6). Haciéndose pasar en son de mofa por afligidos judíos, los enemigos lamentarían que Israel, una vez próspero, ahora estuviera \"del todo\" destruido, reducido a ruinas y desolación, y que su heredad, \"la porción de mi pueblo\", hubiera sido cambiada y quitada. En la tierra de Canaán que Dios prometio a descendientes de Abrahán sería transferida a sus enemigos. Ninguna burla nos hiere y aguijonea más que la repetición hecha en broma por otro de las mismas palabras que usamos para lamentarnos. Los repartió. Heb. shobeb, \"un volver atrás\", o \"un apóstata\". Este último significado hace que la cláusula diga: \"A un apóstata él divide nuestros campos\". Mediante un cambio en el hebreo, la BJ dice: \"A nuestros saqueadores les tocan nuestros campos\".","references":["Hab. 2: 6"]},{"verse":5,"phrase":"Reparta.","content":"No es enteramente claro quién dice esto y a quién. La sentencia no sigue la estructura poética del vers. 4, y por lo tanto evidentemente no es una continuación de la mofa. Quizá sea una plática de Miqueas a un miembro impenitente de la clase superior, tiránica y opresora, mencionada en los vers. 1 y 2, o al grupo en conjunto. Miqueas informa al opresor que, debido a que ha tratado injustamente con la tierra de su prójimo, no tendrá más heredad en Israel.","references":[]},{"verse":6,"phrase":"No profeticéis.","content":"El significado de este versículo es oscuro; por lo tanto, se han ofrecido muchas interpretaciones. El versículo dice literalmente: \"No profeticéis, ellos profetizan, no profeticéis acerca de estas cosas. Insultos no cesarán\". Las palabras parecen ser una protesta por los reproches de Miqueas.","references":[]},{"verse":7,"phrase":"Tú que te dices.","content":"Heb. 'amur, de la raíz 'amar, \"hablar\", y por lo tanto \"algo hablado\" o \"alguien llamado\". Puesto que el hebreo tiene el prefijo interrogativo, la cláusula podría traducirse: \"¿Debiera decirse esto, oh casa de Jacob?\" (RSV). Miqueas reprende al que habla (vers. 6) por expresar pensamientos ajenos al espíritu de Dios. Acortado. Usada en relación con \"espíritu\", la palabra significa \"impacientarse\". Aquí el profeta reprende a los que acusan al Señor de ser impaciente porque se rebaja a amenazar a su pueblo. Esto no es así, pues Dios siempre ha sido longánime en su trato con Israel. Sin embargo, cuando pecan los hombres, deben esperar cosechar los resultados de su mal proceder (Exo. 34: 6-7). Sus obras. Esos castigos y juicios no vienen porque Dios lo quisiera así (Sal. 103: 8-14; Eze. 18: 25-32). El es un Dios de amor y se deleita en la misericordia. El castigo le es una \"extraña obra\", un \"acto extraño\" pues es ajeno a su naturaleza (Isa. 28: 21; Jer. 31: 20; Lam. 3: 32-33; 1 Juan 4: 7-8). Miqueas afirma que nuestros castigos son nuestras propias \"obras\", no las de Dios (Eze. 33: 11). En este sentido, el pecador se castiga a sí mismo (CS 40-41). Así como el sol no puede ser tenido por responsable de la sombra que proyecta un objeto opaco, así tampoco Dios puede ser tenido por responsable de la iniquidad del pecador (Sant. 1: 13-15). ¿No hacen. . . bien? La Palabra de Dios es buena y está plena de bendiciones para los que la obedecen (Deut. 7: 9-11; Sal. 18: 25-26; 25: 10; 103: 17-18; Rom. 7: 12; 11: 22).","references":["RSV","Exo. 34: 6-7","Sal. 103: 8-14; Eze. 18: 25-32","Isa. 28: 21; Jer. 31: 20; Lam. 3: 32-33; 1 Juan 4: 7-8","Eze. 33: 11","CS 40-41","Sant. 1: 13-15","Deut. 7: 9-11; Sal. 18: 25-26; 25: 10; 103: 17-18; Rom. 7: 12; 11: 22"]},{"verse":8,"phrase":"El que ayer.","content":"Es oscuro el significado de la cláusula que así comienza. Mediante un cambio en el hebreo, la BJ dice: \"Sois vosotros los que contra mi pueblo como enemigos os alzáis\". Como enemigo. Acusación contra los de las clases encumbradas que trataban al pueblo común \"como enemigo\", robándole y saqueándolo. Aunque eran apóstatas y pecadores, en su amor perenne Dios llama a los israelitas \"mi pueblo\" (cf. Isa. 49: 14-16; Juan 1: 11). Las capas. Heb. salmah, el manto externo que también se usaba para cubrir el cuerpo al dormir. No se permitía que el acreedor retuviera la salmah del deudor durante la noche (ver com. Exo. 22: 26). Adversarios de guerra. Los de la clase superior se apropiaban de las vestimentas de la pacífica gente común.","references":["cf. Isa. 49: 14-16; Juan 1: 11","ver com. Exo. 22: 26"]},{"verse":9,"phrase":"Las mujeres.","content":"Quizá las viudas que deberían haber sido defendidas (Isa. 10: 2). Echasteis fuera. Heb. garash que, en la forma en que se halla aquí, tiene el significado de expulsar a la fuerza. La misma forma del verbo aparece en Gén. 3: 24. Mi perpetua alabanza. \"Mi honor para siempre\" (BJ). Los niños eran despojados de sus bendiciones, quizá debido a la necesidad y a la ignorancia, o siendo vendidos como esclavos, y privados así de la libertad que Dios les había dado.","references":["Isa. 10: 2"]},{"verse":10,"phrase":"Andad.","content":"Los opresores debían ser expulsados de su país, así como habían exiliado a otros. Lugar de reposo. Es decir, la tierra de Canaán (Deut. 12: 9; Sal. 95: 10-11). Contaminado. Debido a las iniquidades de ellos (ver Lev. 18: 25, 27).","references":["Deut. 12: 9; Sal. 95: 10-11","ver Lev. 18: 25, 27"]},{"verse":11,"phrase":"Si alguno.","content":"Debido a sus iniquidades, los pecadores entre el pueblo de Dios no querían a los que reprochaban y condenaban sus transgresiones. Los que toleraban el mal, los que tomaban una actitud de fácil indiferencia ante el pecado y profetizaban mentiras halagüeñas, eran los profetas populares (ver Jer. 14: 13-15; 23: 25-27; Eze. 13: 1-7). Espíritu. Heb. rúaj, que significa también \"viento\". Esto explica la traducción: \"Si un hombre anda al viento, inventando mentiras\" (BJ). Yo te profetizaré. No hay nada que descarríe tanto a las almas confiadas como el revestir las enseñanzas falsas con las vestiduras de la Palabra de Dios (Mat. 7: 15; cf. cap. 15: 7-9). Vino. Esos falsos videntes prometían prosperidad material y placeres sensuales.","references":["ver Jer. 14: 13-15; 23: 25-27; Eze. 13: 1-7","Mat. 7: 15; cf. cap. 15: 7-9"]},{"verse":12,"phrase":"De cierto te juntaré.","content":"Miqueas vuelve su atención de la mayoría de su pueblo que había ido por el sendero del mal, a la minoría -el remanente- en el cual se cumpliría la promesa de la restauración y la liberación después del cautiverio. Así negó Miqueas la repetida acusación de los falsos profetas de que él era un incurable vaticinador de desgracias y desastres. El afirmó con un optimismo profético de largo alcance que después del exilio habría un futuro de gozo y alegría para los que sirvieran al Señor. Todo. \"Todo entero\" (BJ). Es decir, todo el remanente. Aunque si hubiera sido por Dios, todo su pueblo profeso hubiera sido salvo (1 Tim. 2: 3-4; cf. Tito 2: 11; 2 Ped. 3: 9), tan sólo unos pocos, \"el resto de Israel, que sinceramente se aparta de sus pecados y camina en la senda de justicia, será salvo (Isa. 10: 20-22; Jer. 31: 7-8; Eze. 34: 11-16; Sof. 3: 12-13). Por la gracia de Dios, \"muchos son llamados\", pero debido a la perversa iniquidad del corazón humano, desgraciadamente, son \"pocos escogidos\" (Mat. 22: 14; cf. Mat. 7: 13-14). Bosra. Una ciudad de Edom llevaba ese nombre (Gén. 36: 33; cf. Isa. 63: 1); también se llamaba así una ciudad de Moab (Jer. 48: 24). Ninguna de las dos encuadra bien con el sentido de este pasaje. Un cambio en los puntos vocálicos (ver t. I, p. 25) da la variante \"en el aprisco\" (BJ) que corresponde adecuadamente con el paralelismo hebreo del contexto. Aprisco. Un cambio de puntos vocálicos da la variante \"pastizal\" (BJ). Harán estruendo. Lo que muestra que el remanente sería una gran multitud.","references":["1 Tim. 2: 3-4; cf. Tito 2: 11; 2 Ped. 3: 9","Isa. 10: 20-22; Jer. 31: 7-8; Eze. 34: 11-16; Sof. 3: 12-13","Mat. 22: 14; cf. Mat. 7: 13-14","Gén. 36: 33; cf. Isa. 63: 1","Jer. 48: 24","ver t. I, p. 25"]},{"verse":13,"phrase":"El que abre.","content":"Del Heb. parats, \"hacer una brecha\", \"abrirse paso\". El paralelismo del versículo muestra aquí a Jehová abriendo paso a toda oposición que hubiera ante su pueblo. Abrirán camino. Los cautivos seguirían a sus caudillos. El hecho de que \"pasarán la puerta\" muestra que saldrían de la tierra de su exilio. Su rey. El mismo Señor que condujo a su pueblo para que saliera de la esclavitud egipcia y más tarde lo libró del cautiverio, en el futuro próximo librará a los redimidos del yugo y del cautiverio de este mundo de pecado.","references":[]}],"egwReferences":"7 1JT 89 \n \n10 PR 236; PVGM 188"},{"chapter":3,"verses":[{"verse":1,"phrase":"Príncipes de Jacob.","content":"Miqueas ahora denuncia la injusticia y la opresión de los gobernantes y los falsos profetas. ¿No concierne a vosotros? Ciertamente, esos magistrados debieran haber sabido lo que es justo y correcto, y debieran haberlo practicado. Sin embargo, como sucede con frecuencia, los que tenían el poder abusaron de su autoridad. Mientras más se destaca un hombre entre sus semejantes y mientras más importante es su obra, más amplios son los alcances de su influencia. Puede usar esa influencia para bien, o puede usar su encumbramiento y autoridad para fomentar el mal.","references":[]},{"verse":2,"phrase":"Que aborrecéis lo bueno.","content":"Cf. Amós 5: 14-15; Juan 3: 20; Rom. 1: 28-32. Quitáis. En vez de ser los pastores del rebaño para guiar y proteger a las ovejas, esos dirigentes eran carniceros del rebaño, y vivían de él (ver Eze. 34: 2-6).","references":["ver Eze. 34: 2-6"]},{"verse":3,"phrase":"Coméis . . . la carne.","content":"En esta vívida metáfora el profeta destaca la codicia y rapacidad totalmente egoístas de los gobernantes en su trato con el pueblo común (cf. Sal. 14: 4; Amós 8: 4).","references":["cf. Sal. 14: 4; Amós 8: 4"]},{"verse":4,"phrase":"No os responderá.","content":"Cuando la misericordia divina es rechazada con persistencia y finalmente se ajusten las cuentas, será inútil que los hombres rueguen para que no se los castigue. Los hombres han tenido su día de oportunidad, y aun cuando se les diera otra ocasión, continuarían con su testarudo proceder.","references":[]},{"verse":5,"phrase":"Los profetas.","content":"En los vers. 5-8 Miqueas denuncia los pecados de los falsos profetas que engañaban al pueblo, y pronuncia los juicios de Dios sobre ellos. Muestra que sólo pensaban en sí mismos y en sus intereses. Al ponerse de lado de los ricos, cerraban los ojos a las injusticias sociales que prevalecían. No combatieron los pecados de sus días. Cuando tienen algo que comer. \"Mientras mascan con sus dientes\" (BJ). Cuando los profetas eran sobornados con alimentos, predecían el bienestar del pueblo. Sin embargo, debido a que la palabra aquí traducida \"comer\" (o \"mascar\") es nashak -que todas las otras veces que aparece en el AT se refiere a la mordedura de una serpiente (Gén. 49: 17; Núm. 21: 6-9; Prov. 23: 32; Ecl. 10: 8, 11; Jer. 8: 17)-, algunos piensan que aquí se hace referencia al veneno lanzado por los falsos profetas cuando profetizaban \"paz, no habiendo paz\" (Eze. 13: 9-10; cf. Jer. 8: 11; 14: 13-14). Ese falso consuelo tan sólo inyectaba en el alma engañada el veneno del desastre y la muerte. Proclaman guerra. Esos falsos profetas se volvían hostiles con los que no los sobornaban.","references":["Gén. 49: 17; Núm. 21: 6-9; Prov. 23: 32; Ecl. 10: 8, 11; Jer. 8: 17","Eze. 13: 9-10; cf. Jer. 8: 11; 14: 13-14"]},{"verse":6,"phrase":"Se os hará noche.","content":"Estas palabras de una desgracia venidera se dirigen a los falsos profetas o a los gobernantes. Miqueas les informa que en el tiempo de su angustia no habría profecía para guiarlos (ver 1 Sam. 28: 6; Lam. 2: 9). Se pondrá. El día del castigo revelaría la falsedad de las predicciones de paz. El sol de su prosperidad y su influencia se pondría.","references":["ver 1 Sam. 28: 6; Lam. 2: 9"]},{"verse":7,"phrase":"Serán avergonzados.","content":"Porque sus predicciones de paz habían resultado ser engañosas. Labios. O \"bigote\" (\"se taparán todos el bigote\", BJ). Cubrirse o \"taparse\" era una señal de luto y vergüenza (Lev. 13: 45; Eze. 24: 17, 22).","references":["\"se taparán todos el bigote\", BJ","Lev. 13: 45; Eze. 24: 17, 22"]},{"verse":8,"phrase":"Lleno de poder.","content":"En contraste con los falsos profetas que seguían \"su propio espíritu\" (Eze. 13: 3), Miqueas era dirigido por el \"Espíritu de Jehová\" (2 Sam. 23: 2; 1 Ped. 1: 10-11; 2 Ped. 1: 20-21). Podemos analizar su triple capacidad de esta manera: Estaba lleno de (1) poder para que pudiera proclamar el mensaje divino con vigor sobre los oyentes (Luc. 1: 17; Hech. 1: 8); (2) juicio y conocimiento de Injusticia y la rectitud de Dios, que hacían que sus palabras fueran justas y correctas; (3) fuerza y valor para pregonar los mensajes divinos contra cualquier oposición por general que fuera (ver Isa. 50: 7-9; Jer. 1: 8, 17-19; 15: 20; 2 Tim. 1: 7). Cuán diferente era el ministerio de Miqueas del de los falsos profetas que se habían llamado a sí mismos, que eran engañosos, aduladores y serviles, los que a lo malo decían \"bueno, y a lo bueno malo\" (Isa. 5: 20).","references":["Eze. 13: 3","2 Sam. 23: 2; 1 Ped. 1: 10-11; 2 Ped. 1: 20-21","Luc. 1: 17; Hech. 1: 8","ver Isa. 50: 7-9; Jer. 1: 8, 17-19; 15: 20; 2 Tim. 1: 7","Isa. 5: 20"]},{"verse":9,"phrase":"Jefes.","content":"En los vers. 9-12 se repasa brevemente la iniquidad de los gobernantes, sacerdotes y profetas y se anuncia la venidera destrucción de Sión y de su templo. Intrépidamente, el profeta condena a los que debieran haber sido dirigentes en rectitud por haber rechazado el \"juicio\" y haber pervertido \"todo el derecho\". Los que deberían haber sido ejemplos de pureza, y los protectores y guardianes de la justicia y la equidad, estaban haciendo un ludibrio de las leyes de Dios y del hombre.","references":[]},{"verse":10,"phrase":"Con sangre.","content":"Mediante extorsiones, rapacidad y asesinatos revestidos de legalidad (ver 1 Rey. 21; Jer. 22: 13- 15; Amós 5: 11).","references":["ver 1 Rey. 21; Jer. 22: 13- 15; Amós 5: 11"]},{"verse":11,"phrase":"Por cohecho.","content":"En vez de dictaminar una justicia imparcial, los jueces aceptaban cohechos y pronunciaban decisiones contra los pobres indefensos (cf. Isa. 1: 23; Eze. 22: 12), práctica estrictamente prohibida por la ley (Exo. 23: 8; Deut. 16: 18-20). Por precio. Los sacerdotes ansiosos de dinero recibían regalos además de su sustento regular (Núm. 18: 20- 24), y sin duda daban instrucciones favorables a los averiguadores generosos. De ese modo esos sacerdotes apóstatas corrompían su sagrado oficio convirtiéndolo en un medio de conseguir ganancias. Así también los profetas \"por dinero\" proporcionaban \"revelaciones\" adecuadas a los que estaban dispuestos a pagarlas. Estaban contaminados con el espíritu de Balaam \"el cual amó el premio de la maldad\" (2 Ped. 2: 15; cf. Jud. 11). Se apoyan. Mientras que practicaban esta impiedad, los magistrados, sacerdotes y falsos profetas pretendían ser adoradores de Jehová. La suya era una religión de meras formas que se satisfacía sustituyendo la rectitud interior y la verdad con una sumisión externa. Se engañaban a sí mismos pensando que porque tenían el templo de Jerusalén, era suya la garantía de la presencia divina y del favor del cielo y que estaban a salvo de cualquier mal (cf. Isa. 48: 1-2; Jer. 7: 1-15).","references":["cf. Isa. 1: 23; Eze. 22: 12","Exo. 23: 8; Deut. 16: 18-20","Núm. 18: 20- 24","2 Ped. 2: 15; cf. Jud. 11","cf. Isa. 48: 1-2; Jer. 7: 1-15"]},{"verse":12,"phrase":"Sion.","content":"Originalmente el nombre de la fortaleza jebusea (2 Crón. 5: 2; cf. 2 Sam. 5: 7), pero más tarde se aplicó a todo el cerro oriental y, poéticamente, a la ciudad de Jerusalén entera (ver com. Sal. 48: 2). Arada. Símbolo de su destrucción total. De acuerdo con Jer. 26: 17-19, la profecía fue dada en los días de Ezequías. La predicción se cumplió literalmente en a. C. Montones. Cf. Neh. 2: 17; 4: 2; Jer. 9: 11 Cumbres de bosque. O, \"alturas boscosas\". La cumbre del Moriah, que una vez estuvo tan atestada, se volvería tan desolada como la cima de una montaña.","references":["2 Crón. 5: 2; cf. 2 Sam. 5: 7","ver com. Sal. 48: 2"]}],"egwReferences":"5 4T 185 \n \n9-11 CS 29 \n \n10 CS 30 \n \n10-11 PR238 \n \n12 CS 30"},{"chapter":4,"verses":[{"verse":1,"phrase":"En los postreros tiempos.","content":"Miq. 4: 1-3 es prácticamente idéntico a Isa. 2: 2-4 (ver allí el comentario). Las diferencias son insignificantes, tales como la transposición de los términos \"pueblos\" y \"naciones\" y la adición en Miqueas de la frase \"hasta muy lejos\" y de la palabra \"poderosas\". Algunos pequeños cambios en la sintaxis o uso de palabras diferentes, pero que prácticamente son sinónimas, que se aprecian en el texto de la RVR, tan sólo representan diferencias de traducción pues el texto hebreo en estos casos es el mismo. No se puede determinar si Miqueas citó a Isaías o Isaías a Miqueas, si ambos citaron de una fuente anterior, o si cada uno fue directa e independientemente inspirado a escribir este pasaje. Los dos fueron contemporáneos (Miq. 1: 1; Isa. 1: 1). Después del anuncio de la condenación de Sión (Miq. 3: 12), súbitamente Miqueas se vuelve a las promesas de restauración. Este pasaje pertenece a aquellas declaraciones del AT que \"son muy animadoras\" (CM 439-440) para la iglesia de hoy día así como lo fueron para el pueblo a quien se dirigieron originalmente.","references":["Miq. 1: 1; Isa. 1: 1","Miq. 3: 12","CM 439-440"]},{"verse":4,"phrase":"Debajo de su vid.","content":"Símbolo de abundancia y seguridad (1 Rey. 4: 25; Isa. 65: 17-25). Lo ha hablado. Así se confirmó la gloriosa promesa. Fue segura porque la reputación de Dios era su garantía.","references":["1 Rey. 4: 25; Isa. 65: 17-25"]},{"verse":5,"phrase":"Su Dios.","content":"En esta etapa de la restauración los paganos no están todavía convertidos. Más tarde, de acuerdo con el plan divino, muchos serían ganados para el culto del Dios de Israel (ver p. 31).","references":[]},{"verse":6,"phrase":"Cojea.","content":"Heb. tsala' \"cojear\", \"ser cojo\". Israel en el exilio es comparado con un rebaño de ovejas esparcidas. Los vers. 6 y 7 describen el plan de Dios para el remanente de Israel. Se esperaba que un reavivamiento religioso se manifestara entre los exiliados y que al fin los israelitas aceptarían su destino divino. Miqueas predecía los gloriosos resultados de un reavivamiento tal. Desgraciadamente el fracaso de los judíos hizo imposible el cumplimiento de esos sucesos en el Israel literal. Los propósitos del cielo se realizarán ahora mediante la simiente espiritual, la iglesia cristiana (Gál. 3: 7, 9, 29). Conversos de todas las naciones se congregarán en el reino espiritual de la gracia que -en ocasión de la segunda venida de Cristo- se convertirá en el reino de la gloria (ver pp. 30-32).","references":["Gál. 3: 7, 9, 29"]},{"verse":8,"phrase":"Torre del rebaño.","content":"Heb. migdal-'éder. El nombre aparece en Gén. 35: 21 como \"Migdal [torre]-edar\", lugar desconocido donde acampó Jacob en su viaje de Padan-aram a Hebrón. Eran comunes las torres de vigías desde las cuales los pastores cuidaban su rebaño (2 Rey. 18: 8; 2 Crón. 26: 10). El profeta puede haber pensado en la figura de Jerusalén como la torre desde donde Jehová cuidaba de su pueblo. En cuanto a su significado mesiánico, ver com. Jer. 4: 7. Fortaleza. Heb. 'ófel, literalmente \"una turgencia', \"un promontorio\". El nombre 'ófel se aplicaba a la parte norte del monte sureste de Jerusalén (2 Crón. 27: 3; 33: 14; Neh. 3: 26-27). El señorío primero. O, \"el dominio de antaño\" (BJ). Quizá una alusión principalmente aplicable a la gloria de los días de David y Salomón. En un sentido más amplio y en la forma en que se cumplirá esta predicción, el pasaje se refiere a la recuperación del \"señorío primero\" que se perdió transitoriamente como resultado de la transgresión de Adán (ver com. Miq. 4: 6; Sal. 8: 6; pp. 28-32).","references":["2 Rey. 18: 8; 2 Crón. 26: 10","2 Crón. 27: 3; 33: 14; Neh. 3: 26-27","ver com. Miq. 4: 6; Sal. 8: 6; pp. 28-32"]},{"verse":9,"phrase":"¿Por qué gritas?.","content":"La angustia del cautiverio vendría antes de que disfrutaran de las bendiciones anticipadas en los vers. 1-8. Antes de la corona estaría la cruz; antes de las sonrisas, las lágrimas. No hay rey. Se cumplió cuando Joaquín y Sedequías fueron llevados cautivos (2 Rey. 24: 25). Consejero. Se usa aquí como sinónimo de \"rey\". La raíz de la palabra hebrea para rey, malak, en su forma acadia, malaku, significa \"aconsejar\", \"advertir\". Dolor.. de parto. La figura del dolor de parto se usa en las Escrituras para describir dolor, angustia y sorpresa (Isa. 13: 8; Jer. 6: 24; 50: 43; Ose. 13: 13; 1 Tes. 5: 3).","references":["2 Rey. 24: 25","Isa. 13: 8; Jer. 6: 24; 50: 43; Ose. 13: 13; 1 Tes. 5: 3"]},{"verse":10,"phrase":"Duélete.","content":"En vista del cautiverio que se avecinaba. Saldrás. Un anuncio del cautiverio que se aproximaba. Los judíos serían obligados a salir de Jerusalén, a vivir al descubierto, \"en el campo\", mientras estuvieran en camino a Babilonia. Isaías - contemporáneo de Miqueas- también predijo que Babilonia conquistaría a Judá (Isa. 39: 3-8). Librada. Un cumplimiento parcial, de esta predicción evidentemente se realizó en a. C. en tiempo de Ciro (Esd. 1: 1-4; Jer. 29: 10) y posteriormente en tiempo de Artajerjes. Sin embargo, los repatriados no habían sido reavivados espiritualmente como deberían haberlo sido por la disciplina del exilio y las instrucciones de los profetas. Por lo tanto, la gloriosa perspectiva descrita en Miq. 4: 1-8 no se cumplió en los que volvieron a la tierra de Judá después del exilio en Babilonia (ver com. vers. 6).","references":["Isa. 39: 3-8","Esd. 1: 1-4; Jer. 29: 10"]},{"verse":11,"phrase":"Muchas naciones.","content":"Si la nación de los repatriados hubiera disfrutado de la prosperidad descrita en los vers. 1-8, se hubiera suscitado oposición. Las naciones circunvecinas habrían procurado aplastar a la próspera nación, pero Dios habría intervenido para liberar a su pueblo (ver com. Eze. 38: 1; Joel 3: 1).","references":["ver com. Eze. 38: 1; Joel 3: 1"]},{"verse":12,"phrase":"No conocieron.","content":"Al estar ciegamente engañados, no se dieron cuenta de que no estaban obrando la destrucción de Sión sino la propia. La era. Es decir, donde se trillaba el grano. Esta es una figura común (Isa. 41: 15; Jer. 51: 33; Hab. 3: 12; ver com. Joel 3: 14 en cuanto a la posibilidad de traducir \"valle de la decisión\" como \"valle de la trilla\"; cf. Apoc. 14: 17-20).","references":["Isa. 41: 15; Jer. 51: 33; Hab. 3: 12; ver com. Joel 3: 14 en cuanto a la posibilidad de traducir \"valle de la decisión\" como \"valle de la trilla\"; cf. Apoc. 14: 17-20"]},{"verse":13,"phrase":"Levántate.","content":"Se representa al pueblo de Dios con la figura de los bueyes cuando trillan el grano (ver Deut. 25: 4; cf. 41: 13-16). Tu cuerno como de hierro. Quizá un símbolo más de destrucción. Así como el buey acornea a su víctima, así Israel destruirá a sus enemigos. Uñas. \"Pezuñas\" (BJ). El grano era trillado por los bueyes que lo pisoteaban en una era. A veces los bueyes arrastraban una rastra cargada. Las pezuñas metálicas facilitarían mucho el proceso de la trilla. Consagrarás. Las ganancias de la guerra no debían usarse para el engrandecimiento personal sino debían consagrarse al Señor y habían de ser empleadas para promover su reino.","references":["ver Deut. 25: 4; cf. 41: 13-16"]}],"egwReferences":"2 CM 349 \n \n8 CS 538, 733; HAd 489; PP 53; PR 503; SR 430 \n \n10-12 Ed 177; PR395"},{"chapter":5,"verses":[{"verse":1,"phrase":"Rodéate ahora de muros.","content":"Se le da la orden a Jerusalén de que se rodee de muros en vista del peligro que se aproxima. Se la llama \"hija de guerreros\" quizá debido a la concentración de tropas allí congregadas. \" LXX vierte la primera parte del versículo: \"Ahora la hija de Efraín será cercada con cerco\". La BJ dice: \"Ahora, fortifícate, Fortaleza\". En la mejilla. Uno de los mayores insultos (cf. 1 Rey. 22: 24; Job 16: 10; Mat. 26: 67-68). La profecía es mesiánica y predice cómo iban a tratar al Mesías sus enemigos. En hebreo (y también en la BJ) este versículo es el último del cap. 4.","references":["cf. 1 Rey. 22: 24; Job 16: 10; Mat. 26: 67-68","y también en la BJ"]},{"verse":2,"phrase":"Belén.","content":"En cuanto a su significado, ver com. Gén. 35: 19. Pueblo a unos 8 km al sur de Jerusalén; conserva su nombre bíblico. El pueblo también era llamado Efrata (Gén. 35: 19; cf. Rut 4: 11) y Belén de Judá (o Judea) sin duda para que se distinguiera de Belén de Zabulón (Jos. 19: 15-16). Belén fue el lugar donde nació David (1 Sam. 16: 1, 4; cf. Luc. 2: 11). Familias. Heb. 'alafim que puede definir tribus o clanes desde un punto de vista numérico. \"Pequeña\", podría, pues, referirse al clan representado por los habitantes de Belén o quizá al pueblo mismo que nunca alcanzó a tener mucha importancia. Me saldrá. Los judíos reconocían que esta profecía era mesiánica, y en respuesta a la pregunta de Herodes en cuanto a dónde había de nacer el Mesías, citaron este pasaje de Miqueas (Mat. 2: 3-6; cf. Juan 7: 42). Salidas. Heb. motsa'oth, el plural de mots'ah, de la raíz yatsa', \"salir\". No es enteramente claro a qué se refiere este término. Puesto que aquí se representa al Mesías como a un rey, algunos han pensado que la referencia es a un rey que sale en funciones reales. Otros creen que es una referencia a las diversas apariciones de Cristo en el AT, tales como a Abrahán (Gén. 18) y a Jacob (Gén. 32: 24- 32). La BJ traduce: \"Cuyos orígenes son de antigüedad, desde los días de antaño\". Desde los días de la eternidad. Miqueas claramente señala la preexistencia de Aquel que había de nacer en Belén. Estas \"salidas\" de Cristo alcanzan hasta la eternidad en el pasado. \"En el principio era el Verbo\" (ver com. Juan 1: 1-3). \"Desde los días de la eternidad, el Señor Jesucristo era uno con el Padre\" (DTG 11; cf. DTG 489; Ev 446-447). En vez de motsaoth (ver com. \"salidas\"), la BJ dice \"orígenes\". Si \"orígenes\" se entiende como que hubo un tiempo cuando no existía Cristo, entonces esta traducción es engañosa (ver Problems in Bible Translation [Problemas en la traducción de la Biblia], pp. 188- 190).","references":["Gén. 35: 19; cf. Rut 4: 11","o Judea","Jos. 19: 15-16","1 Sam. 16: 1, 4; cf. Luc. 2: 11","Mat. 2: 3-6; cf. Juan 7: 42","Gén. 18","Gén. 32: 24- 32","ver com. Juan 1: 1-3","DTG 11; cf. DTG 489; Ev 446-447","ver Problems in Bible Translation [Problemas en la traducción de la Biblia], pp. 188- 190"]},{"verse":3,"phrase":"La que ha de dar a luz.","content":"Algunos comentadores creen que en este versículo hay una referencia a los sufrimientos y las aflicciones por los que pasaría Israel hasta su liberación del cautiverio. En otras palabras, que Dios los \"dejaría\" hasta aquel \"tiempo\". Otros ven una referencia al nacimiento del Mesías (ver Isa. 7: 14).","references":["ver Isa. 7: 14"]},{"verse":4,"phrase":"Estará.","content":"\"Se alzará\" (BJ). Como \"el buen pastor\", el Mesías, Cristo, se \"alzaría\" con firmeza para cuidar y defender a sus ovejas. Apacentará. La LXX añade \"su rebaño\". Hasta los fines. El dominio universal del Mesías (ver Sal. 2: 7-8; 72: 8; Luc. 1: 30-33).","references":["ver Sal. 2: 7-8; 72: 8; Luc. 1: 30-33"]},{"verse":5,"phrase":"Paz.","content":"\"El será la Paz\" (BJ). La cláusula dice literalmente \"y éste será paz\". Esta cláusula puede compararse con el título \"Príncipe de paz\" dado al Mesías por el contemporáneo de Miqueas (Isa. 9: 6). Jesús no sólo regirá en paz sino que él mismo es el autor y originador de la paz (cf. Juan 14: 27; 16: 33; Efe. 2: 13-14). El asirio. En el tiempo de la profecía de Miqueas, Asiria era el principal enemigo de Israel, una siniestra amenaza para su existencia (2 Rey. 18-19). Puesto que se trata aquí de la era mesiánica, sin duda Asiria representa a aquellas naciones que se habrían opuesto a la próspera nación del Israel restaurado (ver com. Miq. 4: 11; p. 32). Siete pastores. Aunque los números que aquí se dan: \"siete\" y \"ocho\" significan un número indefinido, muestran que Israel tendría un liderazgo adecuado contra la agresión extranjera.","references":["Isa. 9: 6","cf. Juan 14: 27; 16: 33; Efe. 2: 13-14","2 Rey. 18-19","ver com. Miq. 4: 11; p. 32"]},{"verse":6,"phrase":"Devastarán.","content":"\"Pastorearán\" (BJ). Heb. ra'ah, \"pastorear\", \"cuidar\", \"alimentar\", en un sentido adaptado \"gobernar\". Israel debía \"gobernar\" a sus enemigos con \"espada\". Nimrod. Usado aquí como sinónimo de Asiria. Nimrod procede de la raíz marad, \"rebelarse\". En cuanto a Nimrod, ver com. Gén. 10: 8-10.","references":[]},{"verse":7,"phrase":"Como el rocío.","content":"De acuerdo con el plan de Dios para el antiguo Israel, la victoria sobre la oposición enemiga habría sido seguida por un intenso programa de evangelismo. Los israelitas debían iluminar todo el mundo con un conocimiento de Dios (ver pp. 28-32; cf. DTG 19). Los símbolos del rocío y de las lluvias eran sumamente apropiados en un país donde, desde mayo a octubre, prácticamente no caía lluvia (ver t. II, p. 113).","references":["ver pp. 28-32; cf. DTG 19","ver t. II, p. 113"]},{"verse":8,"phrase":"Como el león.","content":"Símbolo de poder vencedor. El plan de Dios era que su pueblo fuera \"cabeza\" y no \"cola\" (Deut. 28: 13).","references":["Deut. 28: 13"]},{"verse":9,"phrase":"Serán destruidos.","content":"Se aseguraba una victoria completa (Isa. 60: 12). Este podría haber sido el privilegio de Israel después del exilio. Sin embargo, los israelitas fracasaron, y ahora Dios realiza su programa de evangelización mundial mediante la iglesia cristiana (ver pp. 37-38).","references":["Isa. 60: 12"]},{"verse":10,"phrase":"Haré matar.","content":"Los vers. 10 y 11 describen la eliminación de los recursos bélicos en que había confiado Israel, cuando debería haber dependido de Jehová. Estaba prohibida la multiplicación de caballos (Deut. 17: 16; ver com. 1 Rey. 4: 26).","references":["Deut. 17: 16; ver com. 1 Rey. 4: 26"]},{"verse":11,"phrase":"Las ciudades.","content":"Serían eliminadas las ciudades y las fortalezas por ser un motivo para confiar en lo humano.","references":[]},{"verse":12,"phrase":"Hechicerías.","content":"O, \"encantamientos\". Los encantamientos o necromancia -consultar con los muertos- eran frecuentes en la antigüedad (ver com. Dan. 1: 20; 2: 2). A los israelitas se les prohibía practicar la hechicería y la magia (Deut. 18: 9-12).","references":["ver com. Dan. 1: 20; 2: 2","Deut. 18: 9-12"]},{"verse":13,"phrase":"Esculturas.","content":"Heb. pesilim, de pasal, \"cortar\", \"tallar\". El vocablo ugarítico psl significa \"picapedrero\". Las imágenes antiguas (también llamadas pésel) eran talladas en piedra, hechas de arcilla, talladas en madera o modeladas con metal fundido. Desde los tiempos más remotos, Israel había mostrado una tendencia a la idolatría. El segundo mandamiento del Decálogo prohibe manufacturar y adorar un pésel (Exo. 20: 4). Imágenes. \"Estelas\" (BJ). Heb. matstsebah, \"columna\" (ver com. Deut. 16: 22; 1 Rey. 14: 23). También hay hoy día una confianza engañosa en lo material y secular, en la obra de las manos humanas, en vez de confiar y tener fe en Dios quien \"da todas las cosas en abundancia para que las disfrutemos\" (1 Tim. 6: 17). En su dedicación idolátrica a las cosas que son hechas, los hombres se han olvidado de Aquel que es el Creador de todas las cosas (ver Deut. 8: 17-20).","references":["Exo. 20: 4","ver com. Deut. 16: 22; 1 Rey. 14: 23","1 Tim. 6: 17","ver Deut. 8: 17-20"]},{"verse":14,"phrase":"Imágenes de Asera.","content":"Heb. 'ashera (ver com. Deut. 16: 21; 2 Rey. 13: 6).","references":["ver com. Deut. 16: 21; 2 Rey. 13: 6"]},{"verse":15,"phrase":"Con furor haré venganza.","content":"\"Si el justo con dificultad se salva, ¿en dónde aparecerá el impío y el pecador?\" (1 Ped. 4: 18).","references":["1 Ped. 4: 18"]}],"egwReferences":"1 HAp 182 \n \n2 CS 358; DTG 30, 435; HAp 182; PP 12; PR 514 \n \n7 DMJ 30; DTG 19; MC 315"},{"chapter":6,"verses":[{"verse":1,"phrase":"Contiende.","content":"Se exhorta a Miqueas para que presente el caso de su pueblo ante los \"montes\" y los \"collados\", que han sido testigos silenciosos del bondadoso trato de Dios con los israelitas y de la ingratitud de ellos.","references":[]},{"verse":2,"phrase":"Oíd, montes.","content":"Por así decirlo, debían servir como de jurado.","references":[]},{"verse":3,"phrase":"¿Qué te he hecho?.","content":"Cf. Isa. 5: 3-4; Jer. 2: 5, 21; Juan 10: 32.","references":[]},{"verse":4,"phrase":"Te hice subir.","content":"Dios defiende su caso haciendo recordar algunos de los notables beneficios que había prodigado a su pueblo. El éxodo fue una de las evidencias manifiestas de su amante interés y cuidado para con su pueblo (ver Isa. 63: 11-13; Amós 2: 10). Moisés. El Señor proporcionó a su pueblo caudillos especialmente calificados e inspirados (Sal. 77: 20; Ose. 12: 13).","references":["ver Isa. 63: 11-13; Amós 2: 10","Sal. 77: 20; Ose. 12: 13"]},{"verse":5,"phrase":"Aconsejó.","content":"\"Maquinó\" (BJ). Heb. ya'ats, ,\"aconsejar\". Balac pidió una maldición, pero Balaam respondió pronunciando una bendición. El relato de Balac y Balaam está en Núm. 22-24. Desde Sitim. Parece que aquí comienza una nueva cláusula que podría comenzar con palabras tales como \"considerad cómo fuisteis\" antes de \"desde Sitim\". (En la BJ hay puntos suspensivos que están entre las palabras \"Beor\" y \"desde\". Así se ha indicado en esa versión que allí correspondería que hubiera algunas palabras introductorias.) Sitim fue el último lugar donde se detuvieron los israelitas antes de que cruzaran el Jordán (Jos. 3: 1) y Gilgal fue el primer lugar donde acamparon en la tierra de Canaán (Jos. 4: 19). En su viaje desde Sitim hasta Gilgal los israelitas habían cruzado el Jordán y habían visto la maravillosa forma en que Dios los protegió (Jos. 3: 4).","references":["En la BJ hay puntos suspensivos que están entre las palabras \"Beor\" y \"desde\". Así se ha indicado en esa versión que allí correspondería que hubiera algunas palabras introductorias.","Jos. 3: 1","Jos. 4: 19","Jos. 3: 4"]},{"verse":6,"phrase":"¿Con qué?.","content":"Aquí comienza una nueva sección, o la serie de preguntas de los vers. 6 y 7 representa la respuesta del pueblo ante una revelación de su ingratitud. Varían las opiniones en cuanto a si en este último caso las palabras fueron pronunciadas con un espíritu de justicia propia o de humildad, con un reconocimiento de pecado, acompañado por un sincero deseo de saber cuáles eran los pasos necesarios para la propiciación. Sea como fuere, revelaban una falta de comprensión de la naturaleza de Dios y de la única clase de servicio que él acepta. Altísimo. Literalmente, \"Dios de lo alto\" (BJ). Cf. Isa. 33: 5; 57: 15; 66: 1. Holocaustos. El servicio ritual de ofrendas de diversas clases. Tenían el propósito de ilustrar los diversos factores del plan de salvación. Cuando el oferente no era movido por el debido espíritu, por sí mismos los sacrificios eran inútiles y el ritual era una abominación (ver com. Isa. 1: 11).","references":["ver com. Isa. 1: 11"]},{"verse":7,"phrase":"Millares.","content":"Como si un número tan grande pudiera asegurar un mayor favor de Dios, y de ese modo una mejor disposición de su parte para perdonar el pecado. Aceite. Se usaba en las ofrendas de cereales (Lev. 2: 1, 4-7; 7: 10-12; Núm. 15: 4). Primogénito. Se hace aquí referencia a una costumbre pagana usual en la antigüedad, que le estaba prohibida a los israelitas y que, sin embargo, fue practicada por algunos de sus reyes (Lev. 18: 21; 20: 2; 2 Rey. 3: 27; 16: 3; 23: 10; Sal. 106: 37-38; Jer. 7: 31). La costumbre parece haberse basado en la idea de que Dios recibiría lo más valioso y mejor del hombre, y que el valor que el cielo atribuía a una ofrenda se computaba de acuerdo a su costo. Prevaleció la influencia del paganismo a pesar de la proclamada santidad de la vida humana (Gén. 9: 6) y de la práctica de redimir a los primogénitos (Exo. 13: 13). La pregunta que aquí se presenta es retórica y, a semejanza de las otras, demanda una respuesta negativa.","references":["Lev. 2: 1, 4-7; 7: 10-12; Núm. 15: 4","Lev. 18: 21; 20: 2; 2 Rey. 3: 27; 16: 3; 23: 10; Sal. 106: 37-38; Jer. 7: 31","Gén. 9: 6","Exo. 13: 13"]},{"verse":8,"phrase":"Te ha declarado.","content":"La respuesta que dio Miqueas no era una nueva revelación y no representaba un cambio en los requerimientos divinos. El propósito del plan de salvación -a saber, la restauración de la imagen de Dios en el alma humana- había sido revelado claramente a Adán, y el conocimiento de este propósito había sido transmitido a las generaciones sucesivas. Ese conocimiento fue confirmado por el testimonio personal del Espíritu (Rom. 8: 16) y fue ampliado mediante sucesivas revelaciones de los profetas. Los contemporáneos de Miqueas tenían el Pentateuco en forma escrita y sin duda otras porciones de la Biblia, así como el testimonio de los profetas de esos días, tales como Isaías y Óseas (Isa. 1: 1; Ose. 1: 1; cf. Miq. 1: 1). Sin embargo, el pueblo parecía haber olvidado que los ritos externos no tienen valor sin una verdadera piedad. Una de las principales misiones de los profetas era enseñar a la gente que una mera práctica religiosa externa no podía sustituir al carácter y a la obediencia íntima (1 Sam. 5: 22; Sal. 51: 16-17; Isa. 1: 11-17; Ose. 6: 6; cf. Jer. 6: 20; 7: 3-7; Juan 4: 23-24). Dios no deseaba los bienes de ellos sino su espíritu; no sólo su culto sino su voluntad; no sólo su servicio sino su alma. Justicia. Heb. mishpat de la raíz shafat, \"juzgar\". La forma plural, mishpatim, generalmente traducida \"juicios\", se usa respecto de los preceptos adicionales que dan minuciosas instrucciones en cuanto a la forma en que debía observarse el Decálogo (Exo. 21: 1; ver PP 379). Hacer mishpat es ordenar la vida de acuerdo con los \"juicios\" de Dios. Misericordia. Heb. jésed, palabra que designa una amplia gama de cualidades, como lo indican sus diversas traducciones, tales como: \"bondad\", \"benevolencia\", \"favor cariñoso\", \"bondad misericordioso\", \"misericordia\". Se estudia el término jésed en la Nota Adicional del Sal. 36. Humillarte. \"Caminar humildemente\"(BJ). Cuando los hombres caminan con Dios, (cf. Gén. 5: 22; 6: 9), ponen su vida en armonía con la voluntad divina. La \"humillación\" de este pasaje proviene del Heb. tsana', que en la forma en que aquí se halla aparece sólo una vez. Además del significado de \"humildemente\", ese vocablo implica \"con circunspección\", \"con precaución\", \"cuidadosamente\". El desarrollo de una íntima relación con Dios es el propósito de la verdadera religión: Las ceremonias externas sólo tienen valor si contribuyen a ese desarrollo. Pero debido a que con frecuencia es más fácil practicar un culto externo que cambiar las malas tendencias del corazón, los hombres siempre han estado más dispuestos al culto de ceremonias que al cultivo de las gracias del espíritu. Tal fue el caso de los escribas y fariseos a quienes reprochó Jesús. Eran muy minuciosos para calcular su diezmo, pero descuidaban \"lo más importante de la ley: la justicia, la misericordia y la fe\" (Mat. 23: 23). \"Hacer justicia, y amar misericordia\" es proceder con rectitud y bondad. Estas virtudes afectan nuestra relación con nuestros prójimos y resumen el propósito de la segunda tabla del Decálogo (ver com. Mat. 22: 39-40). \"Humillarte ante tu Dios\" es vivir en armonía con los principios de la primera tabla del Decálogo (ver com. Mat. 22: 37-38). Esto atañe a nuestra relación con Dios. El amor expresado en acción respecto a Dios y a nuestros prójimos es \"bueno\". Es todo lo que Dios requiere pues \"el cumplimiento de la ley es el amor\" (Rom. 13: 10).","references":["Rom. 8: 16","Isa. 1: 1; Ose. 1: 1; cf. Miq. 1: 1","1 Sam. 5: 22; Sal. 51: 16-17; Isa. 1: 11-17; Ose. 6: 6; cf. Jer. 6: 20; 7: 3-7; Juan 4: 23-24","Exo. 21: 1; ver PP 379","cf. Gén. 5: 22; 6: 9","Mat. 23: 23","ver com. Mat. 22: 39-40","ver com. Mat. 22: 37-38","Rom. 13: 10"]},{"verse":9,"phrase":"A la ciudad.","content":"Posiblemente se aluda a Jerusalén. En los vers. 9-16 hay una lista de los pecados de Israel y los consiguientes castigos que caerían sobre el pueblo. Sabio. En hebreo no es claro el significado de esta cláusula. La traducción de la BJ es la siguiente: \"¡Escuchad, tribu y consejo de la ciudad!\" Para resolver la ambigüedad del hebreo se han sugerido varios cambios en ese idioma. En la LXX se lee: \"Salvará a los que temen su nombre\". Castigo. Heb. matteh, palabra que describe una vara, un báculo (Exo. 4: 2, 4; etc.) o una tribu (Núm. 1: 4; etc.). Si quiere decir \"vara\" entonces podría hacerse referencia a los asirios cuya \"vara\" era el \"furor\" de Dios (Isa. 10: 5). Si se trata de \"tribu\" (BJ), entonces la exhortación es para los moradores de Jerusalén.","references":["Exo. 4: 2, 4; etc.","Núm. 1: 4; etc.","Isa. 10: 5"]},{"verse":10,"phrase":"Tesoros de impiedad.","content":"Riqueza mal habida (ver Amós 8: 5).","references":["ver Amós 8: 5"]},{"verse":11,"phrase":"Balanza falsa.","content":"Ver com. Deut. 25: 13, 15; Amós 8: 5.","references":[]},{"verse":12,"phrase":"Ricos.","content":"Si bien los ricos son condenados por su violencia, todos por igual son acusados de falta de honradez y engaño. Si se les hubiese dado la oportunidad, los oprimidos hubieran sido quizá tan crueles como sus opresores.","references":[]},{"verse":13,"phrase":"Te hice enflaquecer hiriéndote.","content":"La LXX reza: \"Comenzaré a herirte\". El texto de la BJ es casi igual al de la LXX. Los vers. 13-15 describen el castigo que vendría sobre el pueblo por sus flagrantes transgresiones y lo empedernido de su corazón.","references":[]},{"verse":14,"phrase":"Comerás.","content":"Cf. Lev. 26: 26; Ose. 4: 10; Hag. 1: 6. Abatimiento. Heb. yeshaj, palabra que sólo aparece aquí y cuyo significado es oscuro. El paralelismo hebreo sugiere el posible significado de \"vacío\" o \"estiércol\". En vez de \"abatimiento\", en la BJ se lee \"mugre\", y en nota de pie de página explica: \"Palabra desconocida. Traducción dudosa\". Recogerás. \"Pondrás a buen recaudo\" (BJ). Heb. sug, que aquí quizá se usa en el sentido de \"trasladar\". En vano el pueblo procuraría salvar sus tesoros llevándolos a otra parte.","references":[]},{"verse":15,"phrase":"No segarás.","content":"Cf. Deut. 28: 38-40; Hag. 1: 6.","references":[]},{"verse":16,"phrase":"Mandamientos de Omri.","content":"\"Decretos de Omri\" (BJ). No se mencionan en la Biblia \"decretos\" o \"mandamientos\" de este rey de Israel. Quizá sea una referencia a los reglamentos del culto idolátrico que instituyó Omri (1 Rey. 16: 25-26). Omri fue el fundador de la inicua dinastía de la que procedieron Acab y Atalía (1 Rey. 16: 29-33; 2 Rey. 8: 26; 11: 1).","references":["1 Rey. 16: 25-26","1 Rey. 16: 29-33; 2 Rey. 8: 26; 11: 1"]}],"egwReferences":"1-5 PR 240 \n \n2 FE 222; 2JT 70; 8T 186; TM 379  \n \n3 8T 275 \n \n4 PP 401 \n \n6-7 DTG 435 \n \n6-8 DMJ 5O; PR 241; PVGM 193; 5T 630  \n \n8 CE (1967) 214; CH 33; CMC 143; CW 161; EC 109; HAd 163, 278; 1JT 322; 3JT \n20l; 3T 201, 269, 539; 4T 337; 5T 502, 559; 7T 180; 8T 68,123, 137; TM 285, \n467, 470  \n \n10-11 CMC 82 \n \n11 1JT 510; TM 378 \n \n12 TM 379 \n \n13 CMC 82"},{"chapter":7,"verses":[{"verse":1,"phrase":"¡Ay de mí!","content":"El que habla parece ser Israel o Sión, o quizá los que se arrepintieron en Israel. Frutos del verano. La aplicación de esta figura podría aclararse en el vers. 2. Así como después de que se cosechan los frutos nada queda en el campo, así también después de la cosecha de mal, no se iba a encontrar ningún justo en Israel. O quizá se represente a Sión como quien viene buscando fruto después de que se ha recogido la cosecha, y no encuentra nada.","references":[]},{"verse":2,"phrase":"Faltó.","content":"Cf. Jer. 5: 1.","references":[]},{"verse":3,"phrase":"Con sus manos.","content":"Es oscuro el hebreo de la primera parte de este versículo. La LXX reza: \"Preparan sus manos para mal\". Recompensa. Aquí se condena el cohecho, un antiguo mal (ver Isa. 1: 23). Lo confirman. El hebreo de esta parte es oscuro. Esta forma verbal sólo aparece aquí, y por lo tanto su significado es dudoso.","references":["ver Isa. 1: 23"]},{"verse":4,"phrase":"Espino.","content":"Heb. jédeq, que se ha traducido \"espinos\" en Prov. 15: 19. Las espinas son duras, y pinchan lastimando a todo el que pasa.","references":[]},{"verse":5,"phrase":"Ni confiéis.","content":"Las condiciones morales descritas en los vers. 5 y 6 son tan malas, que no se podía tener confianza en un amigo, un vecino, una esposa que duerme al \"lado\" o en cualquier miembro de la familia, aun los íntimos.","references":[]},{"verse":6,"phrase":"Deshonra.","content":"Jesús citó las palabras de este versículo para describir las condiciones morales de la era cristiana (Mat. 10: 21, 35-36).","references":["Mat. 10: 21, 35-36"]},{"verse":7,"phrase":"Mas yo a Jehová miraré.","content":"Hablando en nombre de Israel, el profeta expresa fe en Dios a pesar del castigo, y anticipa con confianza la restauración prometida.","references":[]},{"verse":8,"phrase":"No te alegres.","content":"Tan seguros estaban los israelitas de su salvación final, que hacían resonar una nota de triunfo sobre el enemigo a quien Dios empleaba para castigar a Israel.","references":[]},{"verse":9,"phrase":"Soportaré.","content":"Este es el lenguaje del verdadero arrepentido. Comprende que en Dios está su única esperanza. No pide que se disminuya su castigo. Sabe que cualquier cosa que haga Dios, será para su bien.","references":[]},{"verse":10,"phrase":"¿Dónde está Jehová?","content":"Cf. Isa. 37: 10-13; Joel 2: 17. Como lodo. Ver Isa. 10: 6; Zac. 10: 5.","references":[]},{"verse":11,"phrase":"Viene el día.","content":"Literalmente, \"un día\". Una seguridad de restauración. Límites. Heb. joq, que aunque con frecuencia significa \"decreto\", también significa \"frontera\" (BJ) o \"límite\" (RVR). En este último caso, es una predicción de que se dilatarían las fronteras de Israel.","references":["RVR"]},{"verse":12,"phrase":"Fortificadas.","content":"Heb. matsor, que con otra vocalización también puede traducirse como \"Egipto\" (como en la BJ). Asiria y Egipto habían mantenido al pueblo de Dios en cautiverio y esclavitud. Fortificadas hasta el Río. Heb. matsor, que también aquí podría traducirse como \"Egipto\". El \"río\" es el Eufrates. De mar a mar. No es claro de qué mares se trata. La expresión indica una amplia expansión. Lo mismo en el caso de la frase \"de monte a monte\".","references":["como en la BJ"]},{"verse":13,"phrase":"Asolada.","content":"Parece que se trata de la tierra de los paganos. Como resultado de los castigos de Dios al liberar a Israel, muchas zonas quedarían grandemente despobladas.","references":[]},{"verse":14,"phrase":"Apacienta tu pueblo.","content":"La profecía de Miqueas termina con una oración para que Dios cumpla sus promesas para su pueblo. Yahweh es representado como el Pastor divino (cf. Sal. 23: 1), que con su vara o \"cayado\" (Sal. 23: 4) guiará a su pueblo, \"tu heredad\" (Sal. 28: 9; 95: 7) a buenos pastos (Eze. 34: 11-15). Mora sol. Cf. Núm. 23: 9. Campo fértil. O, \"tierra de huertos\". Quizá tierra de muy buenos pastos. Basán y Galaad. Quizá se haga referencia a Basán y Galaad debido a sus ricos pastos, tal vez también porque esos territorios al este del Jordán -que habían quedado en poder de Asiria (ver com. 1 Crón. 5: 26)- serían recuperados.","references":["cf. Sal. 23: 1","Sal. 23: 4","Sal. 28: 9; 95: 7","Eze. 34: 11-15","ver com. 1 Crón. 5: 26"]},{"verse":15,"phrase":"Egipto.","content":"Dios promete igualar las \"maravillas\" que acompañaron al éxodo.","references":[]},{"verse":16,"phrase":"Verán.","content":"Anteriormente el enemigo se había jactado: \"¿Dónde está Jehová tu Dios?\" (vers. 10). Ahora se invertirían los papeles, los paganos reconocerían el poder de Jehová y se avergonzarían del poder de ellos, del que habían alardeado.","references":[]},{"verse":17,"phrase":"lamerán el polvo.","content":"Figura que describe la máxima humillación posible (ver com. Sal. 72: 9; cf. Isa. 49: 23). Sus encierros. Las cavernas donde los impíos se ocultarían aterrorizados por el Señor.","references":["ver com. Sal. 72: 9; cf. Isa. 49: 23"]},{"verse":18,"phrase":"¿Qué Dios como tú?","content":"Miqueas termina su profecía con una nota de alabanza a Dios por su misericordia y fidelidad. Comparar con expresiones similares en Exo. 15: 11; Sal. 71: 19. Perdonas la maldad. Cf. Exo. 34: 7; Isa. 55: 7. No retuvo. Cf. Sal. 103: 9.","references":[]},{"verse":19,"phrase":"Sepultará nuestras iniquidades.","content":"Las iniquidades de Israel, que Miqueas había expuesto con pesar, serían generosamente perdonadas. Aunque aquí no se dice explícitamente, la única base del perdón era el arrepentimiento y la reforma. La disciplina del cautiverio tenía el propósito de que se efectuara un reavivamiento espiritual. Esto no sucedió en el caso de la mayoría, y por eso las gloriosas promesas con que Miqueas termina sus profecías nunca se realizaron en la nación de Israel. Por supuesto, hubo individuos que experimentaron la salvadora gracia de Dios y recibieron el perdón aquí prometido. Los cristianos también pueden pedir las bendiciones y por los méritos de la gracia de Cristo sus pecados pueden ser perfectamente perdonados. Para el que persevera hasta el fin, sus pecados nunca más serán mencionados contra él. Si apóstata y se pierde, todos sus pecados estarán frente a él en el día del juicio (ver com. Eze. 18: 21-24).","references":["ver com. Eze. 18: 21-24"]},{"verse":20,"phrase":"Cumplirás.","content":"Cf. Gén. 17: 1-9; 22: 16-18; 28: 13-15; Heb. 6: 13-18. Estas promesas, que debieran haber hallado un glorioso cumplimiento en la simiente literal de Israel, serán ahora cumplidas en la iglesia cristiana, que es la simiente espiritual de Abrahán (Gál. 3: 7, 9, 29; ver pp. 37-38).","references":["Gál. 3: 7, 9, 29; ver pp. 37-38"]}],"egwReferences":"2, 4 PR 240 \n \n7-8 MC 137 \n \n7-9 PR 247 \n \n8-9 CS 394; MC 123; PP 798; PR 280 \n \n18 CC 8; DMJ 95; DTG 207, 535; EC 109; PVGM 170 \n \n18-19 8T 278 \n \n19 DTG 133, 746; MC 137 1055"}]}