{"metadata":{"name":"Nehemías","abbreviation":"neh","totalChapters":13},"introduction":{"fullTitle":"El Libro de NEHEMÍAS","subtitle":"[Una introducción  combinada a los libros de Esdras y Nehemías se da antes del","sections":[{"title":"INTRODUCCIÓN","content":"combinada a los libros de Esdras y Nehemías se da antes del comentario de Esdras.]"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Palabras.","content":"Heb. debarim, plural de dabar, que literalmente significa \"palabras\", pero que también puede entenderse como \"historia\" o \"memorias\" (ver Jer. 1: 1; Amós 1:1). Este es el sentido que tiene aquí. Nehemías. Este nombre significa \"consuelo de Jehová\". Por lo menos se llamaron así otros dos personajes del período postexílico (Esd. 2: 2; Neh. 3: 16; 7: 7), pero ninguno de ellos pudo haber sido el Nehemías copero de Artajerjes, pues uno de ellos vivió en tiempo de Zorobabel, un siglo antes, y el contemporáneo de Nehemías era \"hijo de Azbuc, gobernador de la mitad de la región de Bet-sur\", mientras que el autor de este libro era hijo de Hacalías, gobernador de Judea. El mes de Quisleu. De la afirmación del cap. 2: 1 se desprende que se habla del año 20 del reinado de Artajerjes. Ver la identificación de este rey Artajerjes I en la segunda Nota Adicional del cap. 2. El 9.º mes, o mes de Quisleu, del año 20 del reinado de Artajerjes I (ver t. II, pág. 119) comenzó el 5 de diciembre de y terminó el 3 de enero de AC (ver pág. 112). Susa, capital del reino. Susa, como la llamaban los griegos, o Shushan, nombre de la ciudad en los antiguos registros, era la antigua capital de Elam. Estaba sobre el río Kerja (o Kara-su), a unos km al norte del extremo septentrional del golfo Pérsico, y era una de las capitales persas. Otras ciudades capitales eran: Babilonia, Ecbatana y Persépolis. Susa era principalmente una capital invernal, debido a sus veranos sumamente calurosos. Algunos han pensado que diversos sucesos de la vida de Daniel transcurrieron en Susa (ver Dan. 8: 2) y también lo que se relata en el libro de Ester (Est. 1: 2). En forma intermitente, desde varias expediciones han excavado el antiguo sitio del palacio y de la ciudad (ver com. Est. 1: 5).","references":["ver Jer. 1: 1; Amós 1:1","Esd. 2: 2; Neh. 3: 16; 7: 7","ver t. II, pág. 119","o Kara-su","ver Dan. 8: 2","Est. 1: 2","ver com. Est. 1: 5"]},{"verse":2,"phrase":"Uno de mis hermanos.","content":"La palabra hebrea traducida como \"hermanos\" se usa con frecuencia para parientes más lejanos que los hermanos carnales (ver com. 1 Crón. 2: 7). Sin embargo, tomando en consideración la mención similar del cap. 7: 2, es muy posible que Hanani fuera hermano carnal de Nehemías. Les pregunté. La llegada de Hanani y de otros judíos procedentes de la tierra natal parece haber sido la primera relación de Nehemías con los repatriados judíos desde el comienzo de las hostilidades entre Artajerjes y Megabises, sátrapa de la provincia \"del otro lado del río\", de la cual formaba parte Judea (ver com. Esd. 4: 10). Durante el período de la rebelión de Megabises, parece que fueron pocas las noticias fidedignas que llegaron hasta Nehemías, aunque quizá hubiera oído rumores de un ataque samaritano contra Jerusalén y de la destrucción de parte del muro recién construido de la ciudad. De haber sido así, Nehemías habría estado ansioso de recibir más noticias. Estas le llegaron por boca de su propio hermano y otros judíos, testigos oculares de lo que probablemente ocurrió durante el período cuando las comunicaciones estuvieron interrumpidas entre Persia y Judea. Ver pág. 352.","references":["ver com. 1 Crón. 2: 7","ver com. Esd. 4: 10"]},{"verse":3,"phrase":"El muro de Jerusalén.","content":"Algunos comentadores creen que el informe de Hanani se refiere a la destrucción de la ciudad por los ejércitos de Nabucodonosor en AC. Pero difícilmente esto habría sido novedad para Nehemías, a menos que se supusiera que Hanani y sus compañeros sólo informaron que hasta el momento no se había hecho ningún intento para reconstruir el muro. En vista de la consternación de Nehemías ante el informe de Hanani (vers. 4-1 l), los acontecimientos descritos tienen que haber sido recientes. Lo que dijo Hanani no indica necesariamente que todo el muro había sido destruido ni que todas las puertas habían sido quemadas a fuego. La descripción de la construcción del muro (Neh. 3) indica que sólo algunas parte del muro y algunas de las puertas habían sido afectadas. Ciertas porciones del muro sólo se habían reparado (cap. 3: 4, 5), mientras que otras se debieron edificar (cap. 3: 2). Del mismo modo, hubo que reconstruir completamente algunas de las puertas (cap. 3: 1, 3), mientras que otras sólo necesitaron reparaciones (cap. 3: 6). El tiempo que Nehemías necesitó para completar la reconstrucción de los muros de toda la ciudad -sólo 52 días- es otro indicio de que la destrucción había sido parcial (cap. 6: 15). Aun en las circunstancias más favorables, en tan corto tiempo habría sido imposible reconstruir todo el muro, con sus muchas puertas, si hubiera estado en la condición en que lo dejó Nabucodonosor. La rápida reconstrucción no sólo se debió al gran entusiasmo de los dirigentes y del pueblo, sino también al progreso que sin duda se había logrado en tiempo de Esdras y de otros, antes de que los samaritanos destruyeran parcialmente el muro.","references":["Neh. 3"]},{"verse":4,"phrase":"Me senté y lloré.","content":"Nehemías quedó profundamente consternado al enterarse de los aprietos de sus compatriotas y de la humillación que habían sufrido. Aunque hubiera sabido algo de lo que ocurrido en la provincia de Judea, evidentemente la realidad sobrepujaba sus peores temores, y lo hizo llorar. Ayuné. Durante el cautiverio, el ayuno era habitual entre los judíos (ver Zac. 7: 3-7). Se habían instituido solemnes ayunos en los aniversarios de la toma de Jerusalén, la destrucción del templo y el asesinato de Gedalías (Zac. 8: 19). En la vida religiosa personal, se había dado al ayuno un lugar importante. Se menciona que Daniel (Dan. 9: 3; 10: 3), Ester (Est. 4: 16), Esdras (Esd. 10: 6) y Nehemías ayunaron (ver com. Esd. 10: 6).","references":["ver Zac. 7: 3-7","Zac. 8: 19","Dan. 9: 3; 10: 3","Est. 4: 16","Esd. 10: 6","ver com. Esd. 10: 6"]},{"verse":5,"phrase":"Y dije.","content":"El comienzo de la oración de Nehemías es tan similar a los pensamientos y a las palabras de la oración de Daniel (Dan. 9: 4), que es probable que Nehemías la hubiera tenido a la vista. De haber sido así, Nehemías conocía los escritos de Daniel y admiraba su tono y su espíritu. Nehemías sólo difiere de Daniel porque emplea la palabra \"Jehová\", Yahweh, en vez de 'Adonai y porque añade su frase predilecta, \"Dios de los cielos\".","references":["Dan. 9: 4"]},{"verse":7,"phrase":"No hemos guardado.","content":"Es frecuente que se resuman todas las ordenanzas de la ley bajo las tres palabras empleadas aquí: mandamientos, estatutos y preceptos (Deut. 5: 31; 6: 1; 11: 1; etc.).","references":["Deut. 5: 31; 6: 1; 11: 1; etc."]},{"verse":8,"phrase":"Si vosotros pecareis.","content":"Este versículo no es una cita de ningún pasaje del Pentateuco, sino una referencia al común denominador de varios pasajes (Lev. 26: 27-45; Deut. 30: 1-5). Es habitual en los autores bíblicos el referirse de este modo a los escritos inspirados anteriores. Citan la idea y no las palabras textuales (ver com. Esd. 9: 11; Mat. 2: 23).","references":["Lev. 26: 27-45; Deut. 30: 1-5","ver com. Esd. 9: 11; Mat. 2: 23"]},{"verse":10,"phrase":"Redimiste.","content":"Es probable que se refiera a la liberación de Egipto, efectuada \"con tu gran poder y con tu brazo extendido\" (Deut. 9: 29; 26: 8; etc.) y más recientemente a la liberación del cautiverio babilónico.","references":["Deut. 9: 29; 26: 8; etc."]},{"verse":11,"phrase":"Ahora.","content":"0 sea, \"en esta ocasión\". No necesita interpretarse que Nehemías se refiera a la oración pronunciada el día de su entrevista con el rey (ver cap. 2). Aquel varón. Es decir, el rey Artajerjes, a quien no se había mencionado por nombre, pero que estaba siempre en el pensamiento del peticionante. Nehemías comprendía que sólo se podía eliminar el oprobio de Jerusalén mediante una intervención real, y estaba convencido de que él mismo tendría que ir a Jerusalén a fin de modificar la situación imperante. Yo servía de copero al rey. Uno de varios coperos, no el único. Se menciona este hecho en.6 parte para explicar al lector quién es \"aquel varón\", y también porque ese cargo le permitía llegar hasta Artajerjes. Al igual que Nehemías, muchos judíos alcanzaron posiciones influyentes y pudieron trabajar en favor de su pueblo. Puesto que los coperos se relacionaban con las damas del harén real (ver cap. 2: 6), la mayoría de ellos eran eunucos. Es posible que Nehemías fuera eunuco. Algunos manuscritos de la LXX traducen la palabra hebrea mashqeh, \"copero\" como eunóujos, \"eunuco\" y no oinojóos, \"copero\".","references":[]}],"egwReferences":". \n \n1-11 PR 464, 465 \n \n1, 2 PR 464 \n \n4, 5, 9 PR 464 \n \n11 PR 464, 465"},{"chapter":2,"verses":[{"verse":1,"phrase":"El mes de Nisán.","content":"El mes de Nisán del año 20 del reinado de Artajerjes comenzó el 2 de abril de AC de acuerdo con la tabla de la pág. 112. Si se considera esto en relación con el cap. 1: 1, se puede ver que Nehemías computaba los años de reinado de un monarca persa conforme al calendario civil judío, que comenzaba otoño (ver págs. 105, 106; también t. II, págs. 113, 119). Puede parecer extraño que Nehemías hubiera esperado tres o cuatro meses después de recibir el informe de Jerusalén antes de presentar su petición al rey. Esta demora pudo haber tenido varias causas. En primer lugar, el rey pudo haber estado ausente de su capital. Pero aun estando allí, su carácter inestable (ver la Nota Adicional de Esd. 4), puede haber hecho aconsejable que esperara hasta que se presentase un momento oportuno para formularle la petición. Durante todo ese tiempo, Nehemías procuró ocultar sus verdaderos sentimientos, ya que se esperaba de él que estuviera siempre alegre en la presencia de su rey. Artajerjes. El testimonio de los papiros elefantinos judíos (ver la segunda Nota Adicional al final de este capítulo) demuestra que el Artajerjes del libro de Nehemías fue el primer rey persa de este nombre y el mismo en cuyo tiempo Esdras volvió a Jerusalén.","references":["ver págs. 105, 106; también t. II, págs. 113, 119","ver la Nota Adicional de Esd. 4","ver la segunda Nota Adicional al final de este capítulo"]},{"verse":2,"phrase":"¿Por qué está triste tu rostro?","content":"Esta amable pregunta, dirigida por el gran rey a su humilde servidor, es la razón más valedera para que se juzgue mejor a Artajerjes de lo que suelen hacerlo los historiadores. Se lo conoce en la historia como un gobernante débil, que muchas veces comprometió la dignidad real transando con súbditos rebeldes y con la misma facilidad menoscabó esa dignidad al quebrantar sus promesas cuando una persona caía en su poder. Aunque era débil, también era bondadoso y gentil algunas veces. Pocos monarcas persas se habrían interesado bastante en sus servidores como para notar si estaban tristes o alegres. Aunque menos habrían mostrado simpatía. Al paso que Jerjes podría haber ordenado una pena capital inmediata, Artajerjes sintió compasión y estuvo dispuesto a aliviar la pena de su siervo. Temí en gran manera. A pesar de las palabras bondadosas y compasivas del rey, Nehemías sabía que corría peligro. Se había presentado ante el rey con el semblante triste y además estaba por pedir permiso para ausentarse de la corte. Ambas cosas violaban el axioma básico de la vida cortesana persa: que disfrutar de la presencia real era el cúmulo de la felicidad. ¿Se disgustaría el rey, rechazaría el pedido, lo eliminaría de su cargo para encarcelarlo o, por lo contrario, perdonaría su aparente descortesía y le concedería lo que solicitaba?","references":[]},{"verse":3,"phrase":"Para siempre viva el rey.","content":"Fórmula común en el antiguo Cercano Oriente para dirigirse a un rey (1 Rey. 1: 31; Dan. 2: 4; 3: 9, etc.). Casa de los sepulcros de mis padres. esta afirmación indica que la familia de Nehemías había vivido en Jerusalén. Al igual que otras naciones de la antigüedad, los persas veneraban mucho las tumbas y desaprobaban su violación. Nehemías pensó sabiamente sus palabras para granjearse la simpatía de Artajerjes a fin de concediera su pedido referente a la ciudad donde yacían sus antepasados.","references":["1 Rey. 1: 31; Dan. 2: 4; 3: 9, etc."]},{"verse":4,"phrase":"Oré.","content":"Nehemías era un hombre de oración. En cada peligro, en cada dificultad, y aún más en cada crisis, elevaba oraciones al cielo (caps. 4. 4, 9; 6: 14; 13: 14; etc.). A veces, como en este momento fugaz, las oraciones de Nehemías fueron silenciosas.","references":[]},{"verse":6,"phrase":"La reina.","content":"Según los antiguos historiadores, las mujeres jugaban un papel importantes en las decisiones del rey. Se dice que Jerjes era un juguete en manos de sus esposas y que las aventuras amorosas y las intrigas del harén le resultaban más interesantes que la política y la administración. Darío II estaba completamente dominado por su esposa Parisatis, mujer cruel y traidora, que era a la vez su hermana. De ella se dice que se distinguía por su ser de poder. La palabra hebrea shegal se traduce como \"reina\" aquí y en Sal. 45: 6, únicas veces que aparece en el AT. Proviene de la raíz shagal, \"violar\", \"tener relaciones sexuales\", y significa \"concubina\", como la LXX la ha traducido correctamente en Neh. 2: 6. La conversación aquí registrada acaeció en presencia de la reina. Es probable que Nehemías decidiera que el momento era oportuno para presentar su ruego, quizá con el decidido apoyo de una de las concubinas de Artajerjes que habría simpatizado con Nehemías. Yo le señalé tiempo. No se dice cuánto tiempo pidió Nehemías, pero parecía probable que no excediera de dos o tres años, lo cual había sido suficiente para realizar el viaje y completar la tarea. Se deduce que Nehemías estuvo ausente de la corte durante 12 años (cap. 5: 14), quizá durante mucho más tiempo de lo que había pensado. Posiblemente varias veces se repitió su licencia. No es probable que Nehemías hubiera pedido licencia de 12 años, pues sin duda no se le hubiera concedido tanto tiempo.","references":[]},{"verse":7,"phrase":"Cartas.","content":"Llama la atención que Nehemías no solicitara cartas para los gobernadores que había entre Susa y el norte de Siria. Debe haber considerado que esa parte de su viaje era relativamente poco peligrosa, y que allí no necesitaría protección especial. Sin embargo, sus enemigos vivían en Samaria, Amón y otras provincias cercanas a Judea, todas las cuales pertenecían a la satrapía \"del otro lado del río\". Para viajar por esa región pidió protección especial y documentos reales que autorizaran su viaje. Ver la primera Nota Adicional al fin del capítulo.","references":[]},{"verse":8,"phrase":"Bosque.","content":"Heb. pardes, palabra tomada del persa. En griego, la misma palabra se transforma en parádeisos, de donde proviene la palabra \"paraíso\". En persa, la palabra designa más bien un parque real que un bosque. Nehemías menciona tres propósitos para la madera que necesitaba: (1) \"Para enmaderar las puertas del palacio de la casa\". Sin duda la \"casa\" era el templo; y el \"palacio\", la fortaleza del ángulo noroeste de la zona del templo. Esa fortaleza al mismo tiempo dominaba y protegía el templo. Parece haber sido construida entre el tiempo de Zorobabel y AC, año cuando regresó Nehemías. Evidentemente, fue la precursora de la fortaleza Antonia, construida por Herodes según Josefo (Antigüedades xv. 11. 4). Originalmente se la llamó Baris, vocablo que parecería reflejar el obrero birah, \"palacio\", palabra empleada aquí por Nehemías. (2) \"Para el muro de la ciudad\", sobre todo para las puertas. (3) Para \"la casa en que yo estaré\". Nehemías se refería a su antigua mansión familiar, que bien podía haber estado en ruinas, o en una nueva morada que se proponía construir. Sin duda suponía que los poderes que pedía implicaban que sería nombrado gobernador de Judea, y como tal proyectaba construir una casa apropiada. Me lo concedió. El que un rey tan inconstante concediera sin reservas todos los pedidos de Nehemías, sólo puede explicarse como resultado de la influencia divina. Nehemías reconoció esto, y dio gloria a Dios por el éxito logrado (ver com. Esd. 8: 18).","references":["Antigüedades xv. 11. 4","ver com. Esd. 8: 18"]},{"verse":9,"phrase":"Vine luego a los gobernadores.","content":"En su informe del viaje a Jerusalén, Nehemías sólo dice haber saludado a los diversos gobernadores por cuyos territorios pasó, especialmente los de la satrapía \"del otro lado del río\". Al hacer esto, debió hacer frente a los enemigos de los judíos, que en adelante serían sus enemigos mortales. Llevando cartas que le conferían autoridad, y estando escoltados por soldados persas, no sufrió dificultades ni peligros por el camino.","references":[]},{"verse":10,"phrase":"Sanbalat.","content":"Durante mucho tiempo, debido a algunos comentarios de Nehemías (cap. 4:1,2) los eruditos interpretaron que Sanabalat era gobernador de Samaria. Ahora bien, uno de los papiros elefantinos (Cowley, Aramaic Papyri, N.º 30), escrito en el año AC, resuelve cabalmente el asunto mediante una referencia directa a Sanbalat como \"gobernador de Samaria\". Esto explica la razón por la cual Sanbalat era un enemigo tan peligroso de Nehemías. Siendo más que un ciudadano común y teniendo un ejército a su disposición (cap. 4: 2), podía hacer mucho y estaba decidido a frustrar los planes de Nehemías. Horonita. Nehemías no dice cuál era el cargo oficial de Sanbalat, y sólo lo denomina \"horonita\". No es posible saber si lo hizo en tono despectivo. Tampoco puede saberse si eso indica que Sanbalat provenía de la ciudad moabita de Horonaim (Jer. 48: 34), lugar aún no identificado; o si provenía de una de las dos ciudades de Bet-horón (Jos. 16: 3, 5; etc.), ahora identificadas con Beit 'Ur el Fauqa y Beit 'Ur et Tajta, a unos 20 km en línea recta al noroeste de Jerusalén, y que en tiempo de Nehemías pertenecían a Samaria. Algunos comentadores sugieron que el desprecio de Nehemías para con Sanbalat puede explicarse mejor si éste era de Moab, y por lo tanto ni siquiera era un verdadero samaritano. Siervo. Heb. ébed, \"siervo\", término empleado algunas veces en documentos bíblicos y seculares para designar a encumbrados funcionarios (2 Rey. 24: 10, 11; Lam. 5: 8). Es pues posible que Tobías hubiera sido un funcionario importante de la provincia de Amón, en Transjordania. Más tarde la familia de Tobías llegó a ser una de las más influyentes de Transjordania. Uno de sus descendientes fue dueño de un castillo en Amón en tiempos de los primeros Tolomeos, y proporcionó al rey de Egipto onagros asnos salvajes), caballos y perros. Todavía se ven las ruinas de su castillo en Arak el Emir, a mitad de camino entre Jericó y Amán. El nombre de Tobías está grabado en el muro, fuera de la entrada de una caverna junto al castillo. Les disgustó en extremo. Cuando Zorobabel rechazó la cooperación de los samaritanos para la reconstrucción del templo (Esd. 4: 3), fue creciendo entre los dos pueblos un espíritu de animosidad que perduró hasta cuando Tito destruyó a Jerusalén. Esta enemistad pudo haberse extendido a otras naciones vecinas, tales como los amonitas y los árabes (Neh. 2: 19; 4: 7), sobre todo durante la reforma de Esdras (Esd. 9, 10). Al enterarse de los motivos del viaje de Nehemías y al darse cuenta de que había venido para fomentar los intereses del pueblo de Judá, sin duda le hicieron saber claramente que tenían relaciones influyentes en Jerusalén (Neh. 13: 4-8, 28). Esto explicaría el gran cuidado y sigilo con que Nehemías llevó a cabo sus primeras investigaciones al llegar a Jerusalén.","references":["Cowley, Aramaic Papyri, N.º 30","Jer. 48: 34","Jos. 16: 3, 5; etc.","2 Rey. 24: 10, 11; Lam. 5: 8","Esd. 4: 3","Neh. 2: 19; 4: 7","Esd. 9, 10","Neh. 13: 4-8, 28"]},{"verse":11,"phrase":"Tres días.","content":"Compárece con Esd. 8: 32. Era necesario descansar algunos días después del largo viaje.","references":[]},{"verse":12,"phrase":"Me levanté de noche.","content":"Hasta aquí, Nehemías no había comunicado su propósito a nadie salvo al rey de Persia. Esperaba oposición, y había decidido desconcertar a sus opositores durante el mayor tiempo posible ocultando sus planes verdaderos. Esperaba que su inspección del muro por ser nocturna, pasaría inadvertida. Por eso sólo llevó consigo a unos pocos colaboradores y únicamente un caballo. Ansioso de ver con sus propios ojos el alcance del daño sufrido por el muro y el trabajo que se necesitaría para repararlo, también procuró no llamar la atención.","references":[]},{"verse":13,"phrase":"La puerta del Valle.","content":"Para comprender la inspección nocturna de Nehemías (vers. 13-15) de los diferentes sectores del muro durante la reconstrucción (cap. 3), y la ceremonia de dedicación (cap. 12: 27-43), es esencial una descripción de la topografía de Jerusalén. Ver la Nota Adicional del cap. 3 y el mapa en la pág. 408. Los que incluyen la colina occidental dentro de la ciudad de Jerusalén en tiempo de Nehemías, ubican la puerta del Valle cerca de la esquina sudoeste de Jerusalén, frente al valle de Hinom. Los que reducen la ciudad de Nehemías a las dos colinas orientales de Jerusalén, ubican la puerta del Valle más o menos por la mitad del muro occidental. Una de estas dos puertas era la que Uzías había fortificado dos siglos antes (2 Crón. 26: 9). Lo más probable es que se hubiera tratado de la segunda, pues las excavaciones inglesas de descubrieron restos de una puerta que llevaba de la ciudad al valle de Tiropeón. La fuente del Dragón. Este nombre no aparece en ningún otro pasaje bíblico. Por lo general se identifica la fuente del Dragón con En-rogel (Jos. 15: 7; etc.) que ahora se conoce como pozo de Job o pozo de Nehemías, en la unión de los valles de Hinom y Cedrón. Pero esta identificación sólo puede mantenerse si la expresión hebrea 'el-pene, traducida como \"hacia\" en la RVR, tiene en verdad ese sentido, lo que no es seguro. Pero si esta expresión significa \"[pasando] por\" o \"frente a\", la fuente del Dragón debe haber se secado desde el tiempo de Nehemías. De ser así, habría estado en la parte occidente del valle de Hinom, o por la mitad del valle de Tiropeón, según el concepto que se tenga de la extensión de Jerusalén en tiempo de Nehemías. La puerta del Muladar. Esta puerta estaba a mil codos (440 m) de la puerta del Valle (cap. 3: 13). Sin duda, la puerta del Muladar recibía ese nombre porque los desechos de la ciudad eran llevados al valle de Hinom por esa puerta. Observé los muros. Saliendo de la ciudad por la puerta del Valle, Nehemías inspeccionó el muro desde afuera para determinar el daño que había sufrido esta parte del muro. Es posible que Nehemías hubiera podido observar discretamente las partes del muro que rodeaban el sector norte de la ciudad cuando se acercaba a Jerusalén, y durante sus visitas al templo y a los funcionarios que indudablemente vivían en la parte norte de la ciudad.","references":["2 Crón. 26: 9","Jos. 15: 7; etc."]},{"verse":14,"phrase":"La puerta de la Fuente.","content":"Esta puerta estaba en la esquina sudeste de la ciudad, frente a la fuente de En-rogel, ahora denominada pozo de Job o pozo de Nehemías. Estanque del Rey. Este nombre sólo aparece en este versículo. No se sabe si Nehemías alude al estanque de Siloé, alimentado desde la fuente de Siloé por el túnel de Ezequías (ver com. 2 Rey. 2: 20), o al estanque de Salomón que según Josefo (Guerras v. 4, 2), estaba en la parte inferior del valle del Cedrón. Si se trata del estanque de Siloé, Nehemías debe haber entrado otra vez en la ciudad por la puerta de la Fuente; pero, al encontrarse con tantos escombros en ese sector de la ciudad, volvió sin haber podido, completar su investigación. Si se hace referencia al estanque de Salomón, entonces Nehemías pasó por la puerta de la Fuente y se encontró con una gran cantidad de escombros que bloqueaban del todo la parte inferior del valle del Cedrón.","references":["ver com. 2 Rey. 2: 20","Guerras v. 4, 2"]},{"verse":15,"phrase":"El torrente.","content":"Quizá se refiera al valle del Cedrón. Pasando a caballo por el valle, Nehemías podía ver en las alturas las ruinas de los muros de Jerusalén. Es probable que esto sucediera en una noche de luna llena. De otro modo, no podría haber visto gran cosa, porque hay mucha distancia entre el muro oriental sobre la escarpa de la colina meridional y el lecho del valle del Cedrón, por donde él pasó a caballo. Me volví. No se sabe hasta qué punto del valle del Cedrón alcanzó Nehemías por el norte. Tal vez su inspección del muro no incluyó la parte situada al este del templo. Posiblemente ya conocía el estado en que se encontraba el muro en ese lugar por sus visitas anteriores a la zona del templo. Volviendo por el camino andado hasta la puerta del Valle, Nehemías y sus compañeros (vers. 12) entraron de nuevo en la ciudad sin ser advertidos.","references":[]},{"verse":16,"phrase":"Los oficiales.","content":"Cuando Nehemías llegó a Jerusalén no había encontrado a una persona única que ejerciera autoridad, sino a varios funcionarios denominados \"oficiales\" y \"nobles\". No es clara la diferencia que existía entre estos dos grupos. Es posible que el primero lo constituyeran funcionarios nombrados, y el segundo los jefes de familia. Los demás. Administradores de la ciudad no incluidos entre los \"oficiales\" y \"nobles\", o quizá hombres que antes habían participado en la reconstrucción del muro.","references":[]},{"verse":17,"phrase":"Les dije.","content":"Nehemías no dejó pasar mucho tiempo antes de actuar. El día después de su inspección nocturna de los muros, se reunió un grupo representativo de los ancianos de la ciudad para escuchar su informe. En su discurso les hizo notar el vergonzoso estado en que se encontraba la nación, relató cómo Dios le había ayudado en su trato con rey, y les reveló los alcances de su autoridad. Su exposición tuvo el efecto deseado y dio como resultado una resolución entusiasta, evidentemente unánime, de levantarse y edificar.","references":[]},{"verse":19,"phrase":"Sanbalat","content":"Con referencia a Sanbalat y Tobías, ver com. vers. 10. Gesem el árabe. Cuando resultó evidente que Sanbalat era gobernador de Samaria (ver com. vers. 10) y que quizá Tobías era gobernador de Amón, o por lo menos dirigente de gran influencia en esa nación, también pareció posible que Gesem (o Gasmu, cap. 6: 6) ocupara un cargo similar en la provincia persa de Arabia. Parecería que esa provincia incluía también Edom, pues Nehemías nunca menciona a Edom. Confirma esta suposición el descubrimiento de inscripciones hechas por los liyanitas, que desplazaron a los edomitas en el siglo V AC., donde aparece Gesem como gobernante de Dedán. Hicieron escarnio. Tal vez enviaron mensajeros, como lo hizo Senaquerib (2 Rey. 18: 17-35), o una comunicación formal por escrito.","references":["o Gasmu, cap. 6: 6","2 Rey. 18: 17-35"]},{"verse":20,"phrase":"En respuesta les dije.","content":"Es digno de advertirse que Nehemías no hizo caso de la sería acusación que se le hacía de tramar una rebelión. Tampoco mencionó el permiso real que poseía, sino dejó que sus enemigos supusieran que actuaba por su propia autoridad. Sin duda sabía por qué convenía que respondiera así a sus adversarios. El Dios de los cielos. Nehemías, hombre profundamente religioso, sabía lo que era depender de Dios. En vez de referirse a un decreto real, indicó que actuaba respaldado por la máxima autoridad posible. Compárese con la respuesta que dio Zorobabel a Tatnai: \"Nosotros somos los siervos del Dios del cielo y de la tierra, y reedificamos la casa\" (Esd. 5: 11). Vosotros no tenéis parte. Así como Esdras rechazó la pretensión de los samaritanos que querían inmiscuirse en los asuntos judíos cuando ofrecieron su ayuda (Esd. 4: 2, 3), también Nehemías rechazó, pero con mayor firmeza e indignación, la intromisión de ellos cuando ésta se hizo hostil. Se les dijo que no tenían por qué intervenir en los asuntos de Jerusalén y que ni siquiera tenían un lugar en el recuerdo de sus habitantes. Nehemías declaró con claridad que no esperaba la interferencia de ellos, y que debían dedicarse a los asuntos de sus propias comunidades, sin molestar a los adoradores del verdadero Dios. Hasta ese momento, Nehemías había evitado la oposición ocultando sus planes, pero una vez que surgió esa oposición, la resistió osadamente. NOTAS ADICIONALES DEL","references":["Esd. 5: 11","Esd. 4: 2, 3"]}]},{"chapter":3,"verses":[{"verse":1,"phrase":"Eliasib.","content":"Nada era más justo que el sumo sacerdote Eliasib diera un buen ejemplo en esta ocasión. Más tarde se emparentó con Tobías (cap. 13: 4) por matrimonio y fue culpable de profanar el templo (cap. 13: 5). Según la lista de sumos sacerdotes que aparece en el cap. 12:10, 11, Eliasib fue hijo de Joacim, y nieto de Jesúa, el que había regresado de Babilonia con Zorobabel (Esd. 2: 2; 3: 2). El propósito de este capítulo parece ser rendir homenaje a los que lo merecían: hacer figurar en el registro los nombres de quienes noblemente se distinguieron en esa importante ocasión, sacrificaron su comodidad frente al deber y se expusieron a la amenaza en un ataque hostil (cap. 4:18-20). Con sus hermanos. Es decir, los sacerdotes en general. Por el vers. 28 se infiere que, además del trabajo mencionado en este pasaje, los sacerdotes emprendieron la construcción de parte del muro oriental. La puerta de las Ovejas. Esta puerta parece haber estado totalmente en ruinas. Quedaba al extremo oriental de muro septentrional, el cual señalaba en este punto los límites de la zona del templo (ver el mapa, págs. 408). Quizá el mercado de ovejas estaba cerca de allí y por eso la puerta recibió ese nombre (ver Juan 5: 2). Arreglaron. El hebreo dice \"santificaron\". Esta parece haber sido una dedicación preliminar, diferente de la que se describe en cap. 12: 27-43. Después de haber completado la puerta de las Ovejas y el muro que se extendía al oeste hasta la torre de Hanaeel, los sacerdotes se anticiparon a la dedicación general con una especial, propia que así reconocía el carácter sagrado de la obra desde el primer momento posible. La torre. Las torres de Hamea (Heb. hamme'ah, \"los cien\") y Hananeel sin duda formaba parte de la fortaleza del templo (ver com. cap. 2: 8). Puesto que no se menciona ninguna reconstrucción de las torres, es de suponer que estuvieran intactas.","references":["Esd. 2: 2; 3: 2","ver Juan 5: 2","Heb. hamme'ah, \"los cien\""]},{"verse":2,"phrase":"Los varones de Jericó.","content":"La sección del muro junto a la parte de Eliasib fue reconstruida por los ciudadanos de Jericó que formaban parte de la Judea restaurada (Esd. 2: 34). Zacur. Los sectores del muro que aparecen enumerados deben haber tenido diferentes dimensiones. También parece haber variado el trabajo necesario para restaurarlos. En algunas secciones trabajaron las delegaciones de toda una ciudad , al paso que, en el caso de Zacur, un solo hombre o una sola familia se encargó de toda la sección. Zacur era uno de los levitas que más tarde firmó un pacto especial entre el pueblo y Dios (cap. 10: 12).","references":["Esd. 2: 34"]},{"verse":3,"phrase":"Los hijos de Senaa.","content":"Ver com. Esd. 2: 35. La puerta del Pescado. Tal vez esta puerta estuvo cerca del mercado donde los tirios vendían pescado (cap. 13: 16). Parece haber estado por la mitad del muro septentrional (Neh. 12: 39; 2 Crón. 33: 14; Sof. 1: 10). Cerraduras. Heb. man'ulim, que se traduce como \"cerraduras\" en la RVR y \"barras\" en la BJ. Se desconoce su sentido exacto, pero debe tratarse de barras, goznes, bandas de hierro u otros accesorios de cerrajería para puertas. Cerrojos. Esta palabra está bien traducida. Aparece con frecuencia en la Biblia y designa los cerrojos o pasadores empleados para cerrar las puertas por dentro.","references":["Neh. 12: 39; 2 Crón. 33: 14; Sof. 1: 10"]},{"verse":4,"phrase":"Meremot.","content":"Miembro de una de las familias sacerdotales que no había podido demostrar su identidad en tiempo de Zorobabel (Esd. 2: 61). Había viajado con Esdras (Esd. 8: 33; cf. Neh. 3: 21). En esta ocasión construyó dos sectores del muro (Neh. 3: 21) y algunos meses más tarde firmó el pacto (cap. 10: 5). Mesulam. Uno de los principales que acompañó a Esdras 13 años antes cuando éste regresó de Babilonia (Esd. 8: 16). En esta ocasión se encargó de la construcción de dos sectores del muro (Neh. 3: 30), y más tarde firmó el pacto de Nehemías en calidad de jefe de tribu (cap. 10: 20). Aunque apoyó con lealtad la causa de Nehemías, éste se quejó de que había dado a su hija en matrimonio al hijo de Tobías, enemigo de los judíos (cap. 6: 18).","references":["Esd. 2: 61","Esd. 8: 33; cf. Neh. 3: 21","Neh. 3: 21","Esd. 8: 16","Neh. 3: 30"]},{"verse":5,"phrase":"Los tecoítas.","content":"Los habitantes de Tecoa, aldeíta situada a unos 8 km al sur de Belén. Hoy se llama Tuqu. Provenía de Tecoa la \"mujer astuta\" a quien Joab envió para inducir a David a fin de que hiciera volver a Absalón a su casa (2 Sam. 14: 2, 3). No figura en la lista de ciudades y aldeas de los que regresaron con Zorobabel (Esd. 2: 20-35), ni en el censo de Neh. 11: 25-36, quizá por ser muy pequeña. Restauraron. Por ser pocos, los tecoítas recibieron la tarea de restaurar una sección que no necesitaba ser reconstruida totalmente. Sin embargo, su celo fue tal que asumieron la responsabilidad de reparar también un segundo sector del muro (vers. 27). Sus grandes. Del Heb. 'adir, \"poderoso\", \"espléndido\". Las clases altas se retiraron de la obra, \"se negaron a poner su cuello al servicio\" (BJ), así como los bueyes se niegan a poner el pescuezo bajo el yugo (ver Jer. 27: 11, 12). Se pusieron a un lado, dejando que la gente común hiciera el trabajo. Este es el primer caso de oposición pasiva registrada por Nehemías. Más tarde, su informe presenta otros más.","references":["2 Sam. 14: 2, 3","Esd. 2: 20-35","ver Jer. 27: 11, 12"]},{"verse":6,"phrase":"La puerta Vieja.","content":"Heb. sha'ar hayeshanah, literalmente \"puerta de la vejez\", o sea, \"la puerta vieja\". Aunque la construcción hebrea ha dado lugar a diversas traducciones, no es necesario suponer que hay un error textual en el original, como lo han hecho la mayoría de los traductores y comentadores. Algunos han sugerido que debe leerse \"la puerta de la ciudad vieja\", pero que la palabra \"ciudad\" ha desaparecido. Pero esta sugerencia tampoco puede aceptarse, pues la \"puerta vieja\" estaba en un sector del muro que incluía la parte recién añadida a la ciudad. La LXX translitera Isana, como si la palabra hebrea fuera un nombre propio, Yeshanah. Entonces diría el hebreo: \"La puerta Yeshanah\". Quizá la puerta recibió su nombre de la ciudad de Jesana, que pudo haber estado en el punto denominado Bury el-Isaneh, situada al noroeste de Baal-hazor, a unos 25 km al norte de Jerusalén (2 crón. 13: 19). Por lo general, se considera que \"la puerta vieja\" corresponde con la \"puerta de la esquina\" de 2 Rey. 14: 13 y Jer. 31: 38, ubicada en el ángulo noroeste del muro de la ciudad.","references":[]},{"verse":7,"phrase":"Gabaonita.","content":"Gabaón es hoy Ey-Yib, a unos 10 km al noroeste de Jerusalén. Meronotita. Se desconoce la ubicación de Meronot. Debe haber estado cerca de Gabaón y Mizpa (ver 1 Crón. 27: 30). Mizpa. Quizá corresponda con Tell en Natsbeh, a unos 14 km al norte de Jerusalén. Bajo el dominio del gobernador. No es claro el verdadero sentido de la frase así traducida. Podría designar la región de donde provenían los que construyeron este sector del muro, o los alcances de su actividad en el muro. Según la primera interpretación, estos hombres venían de Gabaón, Meronot, Mizpa y el punto de su procedencia más septentrional era la sede del gobernador de la provincia \"del otro lado del río\". Esto significaría que algunos judíos aislados habían llegado de la residencia del sátrapa en Damasco o Alepo. La segunda interpretación es que se refiere a la residencia del sátrapa cuando éste llegaba a Jerusalén para atender asuntos de estado. De ser así, ese edificio estuvo cerca del muro. La BJ traduce \"a expensas del gobernador\", pero admite que el sentido es dudoso.","references":["ver 1 Crón. 27: 30"]},{"verse":8,"phrase":"Los plateros.","content":"\"Orfebres\" (BJ). Es posible que los artesanos hábiles, tales como los plateros y perfumeros, no pertenecían a familias reconocidas, ni a delegaciones de alguna ciudad, como los otros constructores, y por eso se los pone en lista separada. Dejaron reparada. Del verbo Heb. 'azab, \"dejar\", \"abandonar\". En este contexto, la traducción \"dejaron\" carece de sentido. Muchos traductores han pensado que se trata de un término técnico empleado en la construcción. En los textos descubiertos en Ras Shamra, se emplea con frecuencia la palabra 'adab, en el sentido de \"hacer\", \"preparar\", \"poner\". En los idiomas semíticos, relacionados con el hebreo, la letra d puede remplazar a la z hebrea, lo que sucede comúnmente en arameo. Por eso, no hay dificultad en considerar que el verbo 'adab de los textos ugaríticos de Ras Shamra corresponda con el verbo 'azab de Neh. 3: 8 y que tanto la RVR como la BJ traducen esto razonablemente bien. El muro ancho. Un detalle desconocido en la topografía de Jerusalén.","references":[]},{"verse":9,"phrase":"La mitad de la región de Jerusalén.","content":"La ciudad misma no parece haber estado dividida en este modo. Sin embargo, se consideraba que el territorio adyacente a la ciudad, pero fuera de los muros, pertenecía a Jerusalén. Así lo insinúa la LXX. Es probable que ese territorio adyacente estuviera dividido en dos partes y que hubiera un gobernador en cada una de ellas (vers. 12).","references":[]},{"verse":10,"phrase":"Frente a su casa.","content":"La parte del muro que reparó Jedaías estaba frente a su propia casa, la cual quizá quedaba cerca del muro. Naturalmente se interesó en forma especial en la restauración de la parte del muro que le aseguraba protección. En los vers. 23, 28-30 hay expresiones similares.","references":[]},{"verse":11,"phrase":"Otro tramo.","content":"Es decir, \"un segundo tramo\". Se insinúa que los sectores más largos fueron divididos entre dos grupos de obreros. Pero, por otra parte, parece extraño que en ninguno de estos casos se haga referencia al primer tramo y sólo se mencione el segundo (vers. 19-21, 24, 27, 30). Sin embargo, en dos de los siete casos en que se hace referencia a un segundo tramo, aparecen los mismos constructores como encargados de otro sector del muro. Quizá lo mismo sucedió en los otros cinco casos, aunque no lo consigna el registro de que disponemos hoy. La torre de los Hornos. Se la menciona de nuevo (cap. 12: 38). Debe haber estado en el muro occidental, aunque no puede determinarse su ubicación exacta.","references":[]},{"verse":12,"phrase":"Hijas.","content":"La mayoría de los intérpretes prefieren considerar que las \"hijas\" son las aldeas, hijas de una ciudad mayor. En otro pasaje (cap. 11: 25-31), se traduce la palabra \"aldeas\" del vocablo hebreo que corresponde con \"hijas\". De considerarse así, Salum y las aldeas de las cuales era gobernador habrían construido el muro. Sin embargo, algunos comentadores aceptan una interpretación literal, según la cual las hijas de Salum ayudaron a su padre. No puede rechazarse esta opinión, pues en el Cercano Oriente era y es común que la mujer realice trabajos pesados.","references":[]},{"verse":13,"phrase":"La puerta del Valle.","content":"Ver com. cap. 2: 13. Zanoa. Esta aldea estaba cerca de Bet-semes, a unos 22 km en línea recta al suroeste de Jerusalén. El sitio ahora se llama Zanoah. Mil codos. Este importante dato topográfico señala que la distancia entre la puerta del Valle y la puerta del Muladar era de mil codos (unos m). Algunos han dudado que un grupo pudiera reparar un sector tan grande, y por eso han interpretado este dato como un paréntesis topográfico que sólo da la distancia entre las dos puertas. Pero la expresión es específica. Quizá algunas partes del muro sufrieron menos daño que otras y por eso se las pudo reparar fácilmente.","references":[]},{"verse":14,"phrase":"Puerta del Muladar.","content":"Ver com. cap. 2: 13. Bet-haquerem. Por lo general se la identificaba con En Kérem a unos 7 km al oeste de Jerusalén, pero últimamente, con Ramat Rahel, a 3, 2 km al sur de Jerusalén.","references":[]},{"verse":15,"phrase":"Gobernador de la región de Mizpa.","content":"Debe distinguirse la región de Mizpa de la ciudad de Mizpa (ver vers. 19; ver com. vers. 7). Puerta de la Fuente. Ver com. cap. 2: 14. Siloé. En la ladera sudoeste del monte de las Olivas había una aldea (Luc. 13: 4) conocida con este mismo nombre (hoy Silwán). El túnel en la roca que todavía surte de agua al estanque de Siloé viene de la fuente de Gihón en el valle del Cedrón. Fue construido por Ezequías (ver com. 2 Rey. 20: 20). En este túnel se halló la famosa inscripción de Siloé, (ver el t. II, pág. 89). El huerto del rey. Estaba en la parte sur del valle del Cedrón, donde los habitantes de Silwán ahora cultivan hortalizas. Las gradas. Ubicación no identificada. Puesto que la \"Ciudad de David\" ocupaba la colina sudeste, debe entenderse como una escalinata que llevaba de la parte superior de la ciudad a la parte inferior, meridional, cerca del estanque de Siloé.","references":["Luc. 13: 4","hoy Silwán","ver com. 2 Rey. 20: 20","ver el t. II, pág. 89"]},{"verse":16,"phrase":"Nehemías hijo de Azbuc.","content":"No debe confundirse con Nehemías el autor del libro del mismo nombre. Bet-sur. Ciudad que se hizo famosa en tiempos de los Macabeos. Ahora se denomina Bet-Tsur. Está a unos 6 km al norte de Hebrón. El sitio fue excavado por expediciones norteamericanas en y 1957. Los sepulcros de David. Esas tumbas, ubicadas dentro de la ciudad (1 Rey. 2: 10; 11: 43; etc.), todavía eran conocidas en tiempos de los apóstoles (Hech. 2: 29), pero desde entonces se ha perdido el dato de su ubicación exacta. El estanque labrado. Un estanque artificial. Se desconocen otros datos. Casa de los Valientes. Se desconoce su ubicación. Debe haber sido el cuartel general del ejército, o arsenal.","references":["1 Rey. 2: 10; 11: 43; etc.","Hech. 2: 29"]},{"verse":17,"phrase":"Keila.","content":"Se cree que estaba en el punto hoy llamado Kirbet Qila (en árabe). Se encuentra a unos 13 km al noroeste de Hebrón. Keila figuró mucho en los comienzos de la actuación de David (ver 1 Sam. 23: 1). Se encontraba cerca de la frontera con los filisteos.","references":["ver 1 Sam. 23: 1"]},{"verse":19,"phrase":"Otro tramo.","content":"Ver com. vers. 11. No se dice anteriormente que Ezer hubiera reparado ningún tramo del muro, aunque eso se afirma de los \"varones de Mizpa\" (vers. 7). Sin duda Ezer, era su caudillo, o reemplazó al primer caudillo. La subida. La frase que así se inicia era clara para cualquier contemporáneo de Nehemías, pero ahora no la entendemos bien. Quizá hubo varios arsenales en Jerusalén (ver Isa. 22: 8). Este era conocido como la \"armería de la esquina\" y evidentemente estaba en un ángulo del muro oriental. Una escalinata o un camino llevaba del valle del Cedrón hasta ella.","references":["ver Isa. 22: 8"]},{"verse":20,"phrase":"Baruc.","content":"Baruc recibió el alto honor de esta mención especial. Rápidamente terminó la primera tarea que le fue asignada y que no se incluye en la lista de Nehemías (ver, com. vers. 11), y ahora emprendió un segundo tramo. Con todo fervor restauró. Aunque la construcción del hebreo es problemática, y su traducción un tanto incierta, la traducción de la RVR es la mejor que puede hacerse. La puerta de la casa. La mención de la \"puerta\" podría insinuar que la casa de Eliasib era demasiado ancha como para servir de línea de demarcación. Este dato revela que la residencia del sumo sacerdote estaba al sur del templo, cerca del muro oriental.","references":[]},{"verse":21,"phrase":"Meremot.","content":"Su primer tramo\" aparece en el vers. 4. Este segundo no puede haber sido muy largo, porque solo parecería abarcar una parte de la casa del sumo sacerdote.","references":[]},{"verse":22,"phrase":"Los sacerdotes.","content":"Estos hombres, identificados más específicamente como \"varones de la llanura\", (Heb. kikkar), deben haber tenido tierras en la parte inferior del valle del Jordán. Por lo general, la palabra kikkar se refiere a la región de Jericó.","references":["Heb. kikkar"]},{"verse":23,"phrase":"Azarías.","content":"Azarías fue el sacerdote que compartió con Esdras el deber de leer y explicar la ley. (cap. 8: 7). También firmó el solemne pacto de Nehemías (cap. 10: 2). Más tarde tomó parte en la dedicación del muro (cap. 12: 33).","references":[]},{"verse":24,"phrase":"Hasta el ángulo.","content":"No pueden hubicarse con precisión el \"ángulo\" ni la \"esquina\" de este versículo, pero un vistazo al mapa (ver pág. 408) indica que, como las excavaciones han revelado, el muro oriental distaba mucho de ser recto.","references":[]},{"verse":25,"phrase":"Alta.","content":"En hebreo, este adjetivo puede describir tanto la torre como la casa. La RVR y la BJ, junto con la mayoría de los comentadores, lo aplican a la torre. Si se lo aplica a \"la casa del rey \" -al sur de la zona del templo-, se trataría del antiguo palacio de David, que una vez fue construido en este barrio de la ciudad, al paso que el palacio de Salomón fue edificado en la colina noreste. Era natural que el palacio de David, como también el de Salomón (Jer. 32: 2), tuviera su propia cárcel. \"La puerta de la Cárcel\" (cap. 12: 39) tomó su nombre de esta prisión.","references":["Jer. 32: 2"]},{"verse":26,"phrase":"Ofel.","content":"Ofel parece haber sido el nombre de la parte norte de la colina oriental, es decir, el sitio de la Ciudad de David, junto al extremo sur de la zona del templo. Muchos de los servidores del templo vivían en este lugar, aún en tiempos de Cristo. La puerta de las Aguas. Debe haberse tratado de una puerta en el muro oriental que daba a la fuente de Gihón, en el valle del Cedrón. El nombre indicaba que por esa puerta se traía el agua de la fuente a la ciudad. La torre que sobresalía. Es posible que fuera la torre cuyas ruinas fueron excavadas por arqueólogos ingleses desde a 1925, encima de la Fuente de la Virgen (Gihón) en el valle del Cedrón.","references":["Gihón"]},{"verse":27,"phrase":"Los tecoítas.","content":"Ver com. vers. 5.","references":[]},{"verse":28,"phrase":"La puerta de los Caballos.","content":"Al comparar 2 Crón. 23: 15 con 2 Rey. 11: 6, se ve que esta puerta no estaba lejos del templo y del palacio real. Pero si se toma en cuenta lo que dice Neh. 3: 27, 28, parecería que se encontraba en la proximidad del muro de Ofel y que quizá formaba parte de ese muro. Probablemente estaba en la esquina sudeste de la zona del templo, en la ladera del monte Moríah.","references":[]},{"verse":29,"phrase":"Sadoc.","content":"Tal vez jefe de la orden sacerdotal de Imer (Esd. 2: 37). Semaías. Difícilmente pueda identificarse a Semaías, hijo de Secanías guarda de la puerta Oriental, con el Semaías de 1 Crón. 3: 22, descendiente directo de David. La puerta Oriental. Quizá era una puerta del templo en el muro oriental, identificada por algunos con la puerta de los Caballos (vers. 28). Se dice que Semaías era guarda de la puerta y no que la reparó. Por lo tanto, puede inferirse que la puerta estaba intacta y no había que repararla. No se indica dónde trabajó Semaías. Tal vez era uno de los sacerdotes (cap. 12: 6).","references":["Esd. 2: 37"]},{"verse":30,"phrase":"Hananías.","content":"Quizá fue el mismo sacerdote que tomó parte en la dedicación del muro (cap. 12: 41). Mesulam. Ver com. vers. 4.","references":[]},{"verse":31,"phrase":"Hijo del platero.","content":"Ver com. vers. 8. La casa de los sirvientes del templo. Puesto que los sirvientes del templo residían en Ofel (vers. 26), \"la casa de los sirvientes\" debe haber sido un edificio unido al templo. Los comerciantes. La \"casa\" no parece haber sido la residencia de los comerciantes, sino un depósito, quizá el lugar donde se almacenaban las especias o el incienso que se necesitaban en el servicio del templo. La puerta del Juicio. Heb. sha'ar hammifqad. Mifqad aparece cinco veces en el AT y significa \"reglamento\" o \"recuento\". Podría señalar un lugar preciso de la zona del templo, al cual daba acceso la puerta del mismo nombre. La BJ reza \"puerta de la Inspección\". Debe haber estado en la parte norte del muro oriental del templo. Bien pudo haber estado cerca de la que hoy se conoce con el nombre de \"Puerta dorada\" del área del templo (árabe Haram esh Sherif).","references":["árabe Haram esh Sherif"]},{"verse":32,"phrase":"La puerta de las Ovejas.","content":"Ver com. vers. 1. Con esto se completa el circuito de los muros. NOTA ADICIONAL DEL","references":[]}]},{"chapter":4,"verses":[{"verse":1,"phrase":"Sanbalat.","content":"Ver com. cap. 2: 10. La llegada de Nehemías y la preparación para la reconstrucción del muro habían molestado a Sanbalat y a sus malignos aliados, pero cuando comenzó la construcción misma, ya no pudieron refrenarse.","references":[]},{"verse":2,"phrase":"Ejército de Samaria.","content":"Sin duda la provincia de Samaria mantenía un ejército del cual Sanbalat era comandante en jefe. En vista del testimonio documental que prueba que Sanbalat era gobernador de Samaria (ver com. cap. 2: 10), ya no resulta extraño saber que también era comandante militar.","references":[]},{"verse":3,"phrase":"Tobías.","content":"Ver com. cap. 2: 10. Como en ocasiones anteriores, se reunió con Sanbalat para tratar lo que harían en vista de que los judíos habían comenzado la reconstrucción.","references":[]},{"verse":4,"phrase":"Oye, oh Dios.","content":"En la vida de Nehemías, la oración era habitual y no sólo un repentino arranque emocional (caps. 5: 19; 6: 9, 14; 13: 14, 22, 29, 3l). Así como en una oración anterior había empleado palabras sin duda tomadas de Daniel (ver com. cap. 1: 5), ahora usa el lenguaje de Jeremías (Neh. 4: 4 ú. p., cf. Jer. 12: 3; 17: 18, y 18: 21, 22; y Neh. 4: 5 p.p., cf. Jer. 18: 23).","references":["Neh. 4: 4 ú. p., cf. Jer. 12: 3; 17: 18, y 18: 21, 22; y Neh. 4: 5 p.p., cf. Jer. 18: 23"]},{"verse":6,"phrase":"La mitad de su altura.","content":"Según el cap. 3, muchos grupos de obreros trabajaron simultáneamente en los diversos sectores del muro. El trabajo tuvo éxito porque \"el pueblo tuvo ánimo para trabajar\" (vers. 6). Como resultado de este entusiasta trabajo, \"los portillos comenzaban a ser cerrados\" (vers. 7).","references":[]},{"verse":7,"phrase":"Los árabes.","content":"Tres naciones vecinas se aliaron con los samaritanos contra los judíos. Los árabes eran dirigidos por Gesem (cap. 2: 19), y los amonitas por Tobías (cap. 2: 10). Quizá Sanbalat de Samaria animó a los habitantes de la ciudad de Asdod y sus alrededores para que renovaran su antiguo odio contra Judá. Que los muros de Jerusalén eran reparados. En hebreo, esta frase dice literalmente \"que subía sanamiento en los muros de Jerusalén\". La figura es la de la carne nueva que crece en una herida que se cura.","references":[]},{"verse":8,"phrase":"Conspiraron todos a una.","content":"La LXX y la Vulgata rezan: \"Se reunieron\". Evidentemente, esos traductores creyeron que en vista de lo que ya había acontecido, no se debe llegar a la conclusión de que sólo en ese momento tramaban una conspiración (caps. 2: 19, 20; 4: 1-3). Según la LXX, los caudillos de la oposición reunieron su respetable ejército para atacar a Jerusalén. Quizá esperaban que el despliegue de fuerza amedrentaría a los pacíficos constructores y detendría su obra. Hacerle daño. El pronombre hebreo lo está en masculino, lo que no corresponde con la ciudad, que exigiría un pronombre femenino (lah). Si debe entenderse que querían hacer daño a Nehemías, el pronombre debería ser li. Un ligero error del escriba bastaría para crear esta confusión, imposible de resolver. Sin duda, los enemigos querían crear confusión en la ciudad y humillar a Nehemías. (\"Humillarme a mí\", BJ.)","references":["\"Humillarme a mí\", BJ."]},{"verse":9,"phrase":"Pusimos guarda.","content":"Como todo sabio caudillo, Nehemías se mantuvo bien informado de los movimientos del enemigo. A fin de estar preparado en caso de un ataque sorpresivo, puso guardas diurnos y nocturnos, sin duda a cierta distancia de los muros. La comunidad era piadosa y confiaba en la protección divina, pero no por eso dejaron de hacer todo lo que estaba de su parte. El esfuerzo humano debe acompañar al poder divino.","references":[]},{"verse":10,"phrase":"Dijo Judá.","content":"Debido a la vigilancia y al continuo trabajo, el pueblo se sintió cansado y desanimado. Su queja, expresada en forma poética, pudo haber sido un canto compuesto y entonado por los que llevaban las cargas. En hebreo, consta de diez palabras, divididas en dos oraciones de dos líneas cada una. En cada oración, la primera línea tiene tres palabras, y la segunda, dos. Riman las últimas palabras de la primera y tercera líneas, y quizá originalmente también rimaron la segunda con la cuarta. Esta traducción no muestra ni la rima, ni el ritmo del hebreo: Flaqueó la fuerza de los cargadores y se multiplicó el escombro; y nosotros no podemos reconstruir el muro.","references":[]},{"verse":11,"phrase":"No sepan.","content":"\"Antes que se enteren o se den cuenta, iremos contra ellos\" (BJ). El desánimo cundió cuando se supo que los enemigos pensaban tomar la ciudad por sorpresa y matar a los obreros. El vívido relato de Nehemías de lo que decían los judíos y sus enemigos (vers. 10, 11) refleja las fuerzas con las cuales él debía contender como caudillo. La más leve vacilación de su parte hubiera hecho detenerse la obra.","references":[]},{"verse":12,"phrase":"De donde volviereis.","content":"En hebreo esta frase no es clara. Con una ligera transposición de las letras de una palabra hebrea resulta la traducción de la BJ: \"Vienen contra nosotros desde todos los lugares que habitan\". Esto es lógico y corresponde con el contexto. El sentido del vers. 12 sería que los ostentosos movimientos de las fuerzas enemigas y los rumores de ataques inminentes que propagaban de propósito, asustaron a los judíos que vivían en las zonas fronterizas de Judea, y quizá a algunos que moraban en territorios enemigos, y los indujeron a huir a Jerusalén en busca de protección. Trajeron consigo el alarmante informe de que los enemigos estaban por atacar de todos lados: Sanbalat y los samaritanos desde el norte, los amonitas por el este, los árabes desde el sur y los filisteos (asdodeos) por el oeste (ver PR 473). La frase \"hasta diez veces\" hace resaltar la urgencia con que los refugiados repetían su informe y el asolador efecto que tuvo sobre los obreros. Sanbalat esperaba que con una guerra de nervios lograría inmovilizar a los judíos.","references":["ver PR 473"]},{"verse":13,"phrase":"Por las partes bajas.","content":"La primera parte de este versículo es oscura. Sin duda Nehemías apostó a hombres armados en los lugares importantes y más vulnerables del muro, donde era más probable que atacaran los enemigos. El agrupar a los hombres por familias tendía a hacer resaltar la idea de que cada uno luchaba por los suyos. Quizá el enemigo tomó posiciones frente a las \"partes bajas\" o más vulnerables del muro que rápidamente se estaba levantando y simuló preparativos para el ataque, cuando la rápida acción de Nehemías frustró sus planes al demostrar que los judíos estaban dispuestos a luchar si era necesario.","references":[]},{"verse":14,"phrase":"Después miré.","content":"Al parecer Nehemías se refiere a un momento específico, quizá cuando los enemigos aliados se habían unido para avanzar. Esta breve pero emotiva exhortación parece haberse hecho anticipando un ataque inminente. El que no se registre ningún combate posterior parece indicar que los enemigos se retiraron cuando se acercaron y vieron desde lejos que los judíos los esperaban, bien armados y perfectamente organizados. No se puede saber si en realidad se proponían luchar o si sólo lo simulaban.","references":[]},{"verse":16,"phrase":"Mis siervos.","content":"Quizá eran miembros de la guardia personal de Nehemías, judíos puestos a su servicio porque era gobernador. La lista del cap. 3 indica que la obra fue comenzada por los judíos de Judea. Pero cuando la situación se hizo más tensa y difícil, Nehemías asignó a sus servidores personales la tarea de la construcción y puso en servicio activo a su guardia personal. Detrás de ellos estaban los jefes. Quizá los capataces. Esos hombres estaban \"detrás\" de los trabajadores para dirigir su labor y para presidirlos en la defensa de la ciudad, si el enemigo se atrevía a atacar.","references":[]},{"verse":17,"phrase":"Los que edificaban.","content":"Esta frase pertenece en realidad al versículo anterior. \"Toda la casa de Judá que construía la muralla\" (BJ). La frase se aplica a \"toda la casa de Judá\". Los que acarreaban. Si bien se emplean dos verbos, la construcción hebrea muestra que sólo indica un grupo de obreros. Los cargadores trabajaban de tal modo que podían llevar la carga en una mano y tener la otra libre para empuñar un arma. Así, en caso de ataque, todos estaban listos para defenderse dejando su carga.","references":[]},{"verse":18,"phrase":"Los que edificaban.","content":"Puesto que los constructores necesitaban usar las dos manos para su trabajo, llevaban la espada ceñida en el cinto, y al instante podían estar listos para entrar en combate con sus enemigos. El que tocaba la trompeta. En las esculturas egipcias y asirias aparecen en las escenas de guerra trompeteros que debían hacer resonar la alarma.","references":[]},{"verse":19,"phrase":"Lejos unos de otros.","content":"Por lo que dice el cap. 3, los constructores estaban esparcidos por todo el circuito del muro, de modo que en un determinado punto normalmente sólo había un grupito de hombres.","references":[]},{"verse":20,"phrase":"Dios peleará por nosotros.","content":"La confianza de Nehemías en el socorro divino fue contagiosa. El mismo dio un noble ejemplo, no sólo para sus contemporáneos sino también para nosotros en nuestra lucha a muerte con los poderes malignos. Podremos confiar en que Dios luchará por nosotros cuando trabajemos fervorosamente fomentando su causa, cuando procuremos vencer a Satanás, al pecado y al yo, y cuando nuestros motivos sean puros, firme nuestra confianza e inmaculadas nuestras armas.","references":[]},{"verse":21,"phrase":"Nosotros, pues, trabajábamos.","content":"En resumen de los vers. 16-20. Hasta que salían las estrellas. Se construía desde el alba hasta el anochecer, y se trabajaba arduamente para concluir la tarea. En vista de que las fuerzas enemigas estaban ocultas en los alrededores, era sumamente importante apresurarse. Cada piedra colocada en su lugar hacía más segura la ciudad. En la antigüedad, difícilmente podían haber trabajado de noche, pero se aprovechaba al máximo la luz de cada día, desde el amanecer hasta la noche.","references":[]},{"verse":22,"phrase":"Permanezca dentro de Jerusalén.","content":"Muchos, de los judíos vivían fuera de Jerusalén y quizá se habían acostumbrado a volver a sus respectivas aldeas al final de cada día de trabajo. Pero Nehemías les pidió que permanecieran dentro de la ciudad por la noche para una mayor protección. El sólo hecho de que estuvieran allí, y que los enemigos lo supieran, ayudaría a prevenir el ataque. Si el enemigo atacaba de noche, allí estarían todos, listos para hacer su parte a fin de proteger la obra .","references":[]},{"verse":23,"phrase":"Mis hermanos.","content":"Es probable que esto signifique hermanos carnales. Sabemos que Nehemías tenía hermanos (cap. 1: 2), y también que uno de ellos, Hanani, lo había acompañado a Jerusalén (cap. 7: 2). Se desnudaba solamente para bañarse. El hebreo dice literalmente: \"nosotros no nos quitábamos la ropa, cada uno su espada el agua\", lo que no resulta claro. La traducción de la RVR se basa en la Vulgata, que en este pasaje interpreta en vez de traducir. La LXX omite totalmente la declaración. La BJ dice: \"Todos nosotros teníamos el arma en la mano\". Algunos han querido modificar la última palabra hebrea para poder traducir \"cada uno su arma en su mano derecha\". Otros han explicado que las palabras hebreas significan que \"el arma de cada uno era su agua\", es decir que las armas sustituían al agua, que el único baño de la persona era su arma. Según esta interpretación, se trataría de un pasaje idiomático, quizá una expresión empleada por los soldados para describir los rigores de una campaña. Otras lecturas propuestas son: \"Los obreros no se quitaban la ropa ni de noche ni de día\", o \"cada uno iba con su arma al agua\".","references":[]}],"egwReferences":"1-23 PR 473-476 \n \n1 1JT 434 \n \n1, 2 PR 473 \n \n3 PR 473 \n \n4 1JT 434 \n \n6 Ed 277 \n \n6-8 PR 474 \n \n7, 8 1JT 431 \n \n9 1JT 432; PR 487 \n \n9, 10, 12-18 PR 474 \n \n10, 14 CS 60 \n \n17 HAp 477 \n \n18 CS 61 \n \n\n20 PR 476 \n \n20-23 PR 475"},{"chapter":5,"verses":[{"verse":1,"phrase":"Hubo gran clamor.","content":"No se sabe con exactitud cuándo ocurrieron algunos de los sucesos descritos en este capítulo. Todos no pueden haberse realizado durante la construcción del muro, pues el vers. 14 presenta el registro hasta el final de los 12 años de gobierno de Nehemías. A lo sumo podría decirse que, lo relatado en los vers. 1-13 ocurrió durante el lapso de la construcción del muro. Es verdad que el trabajo sin remuneración en el muro alejaba a muchos de las ocupaciones con que se ganaban la vida. Por otra parte, el trabajo se terminó en tan corto tiempo que no podría haber ocasionado graves problemas económicos, especialmente de la clase que aquí se describe. En el relato no se indica que esas dificultades estuvieran relacionadas con la obra de reconstrucción. Los perjuicios tenían raíces mucho más profundas y habían ido en aumento durante mucho tiempo, pero hicieron crisis durante la construcción del muro (ver PR 477). En los vers. 14-19, Nehemías relata su propia actuación mientras fue gobernador de Judea (cf. 1 Sam. 12: 3-5). El clamor era angustioso. Los demandantes eran los pobres del pueblo y los acusados eran sus hermanos más pudientes (cf. 2 Rey. 24: 14).","references":["ver PR 477","cf. 1 Sam. 12: 3-5","cf. 2 Rey. 24: 14"]},{"verse":2,"phrase":"Somos muchos.","content":"Los que tenían familias numerosas fueron los primeros en quejarse. Contrariamente a lo que generalmente se creía, la numerosa prole no les resultaba una bendición sino una carga y causa de honda perplejidad.","references":[]},{"verse":3,"phrase":"Para comprar grano.","content":"Quizá sea correcta la traducción de la LXX: \"Danos pues grano\". No era que desearan un regalo, sino un reajuste de la situación económica causante de su mal. A causa del hambre. Algunos pedían ayuda porque un hambre anterior los había obligado a hipotecar sus campos, casas y viñas. Los demandantes pertenecían pues a una clase que una vez había poseído muchos bienes y que vivía fuera de la ciudad. La situación es similar a la que se describe en Isa. 5: 8. No era nada nuevo que los ricos acapararan la tierra.","references":[]},{"verse":4,"phrase":"Tributo del rey.","content":"Como de otras provincias persas, se exigía de Judea que anualmente pagara a la tesorería persa un tributo, parte en dinero, y parte en especie. En años comunes, ese tributo puede no haber parecido opresivo, pero en años malos, la llegada del cobrador de impuestos con frecuencia anunciaba gran miseria. A fin de pagar los impuestos, había que endeudarse, sin esperanza de que esa deuda se pudiera pagar.","references":[]},{"verse":5,"phrase":"Nuestra carne.","content":"Los pobres eran seres humanos como sus hermanos más ricos y tenían las mismas necesidades que ellos. Sus hijos les eran tan caros como los hijos de los ricos lo eran para sus padres. Había quienes se quejaban porque no podían alimentar a su numerosa familia, unos por haber hipotecado su propiedad por causa del hambre, otros por haber tenido que pedir dinero prestado a fin de pagar sus impuestos; estaban además, los que habían caído en manos de prestamistas usureros. Esta gente sufría no por la opresión de tiranos extranjeros, sino por las extorsiones de sus hermanos. Algunas de nuestras hijas. Los padres estaban autorizados legalmente para vender sus hijas (Exo. 21: 7). Muchos de los repatriados habían escapado del cautiverio babilónico, sólo para ser esclavizados por sus hermanos, y esto les parecía más intolerable que aquello. En Babilonia las familias se habían mantenido unidas, pero ahora los hijos eran arrebatados de sus padres para convertirlos en esclavos de otros judíos.","references":["Exo. 21: 7"]},{"verse":6,"phrase":"Y me enojé.","content":"Al parecer no se había violado la letra de la ley, salvo en el cobro de interés (vers. 11), de lo cual no se había quejado la gente. Los hombres podían vender a sus hijas (Exo. 21: 7). El servicio de esclavos varones estaba limitado a seis años (ver com. Exo. 21: 2), y si el año del jubileo comenzaba antes del fin del sexto año, automáticamente quedaban en libertad (Lev. 25: 10; ver com. Deut. 15: 12). También se permitía \"vender\" propiedades (Lev. 25: 14-16), pero esa venta no podía ser permanente (vers. 10, 13). Sin embargo, los ricos habían transgredido la ley, en espíritu sino en letra. Tenían el deber de socorrer a sus hermanos más pobres en tiempos de dificultades económicas, pero no oprimirlos (vers. 14, 17). Nehemías, sus parientes cercanos y sus seguidores habían ayudado a los pobres hasta donde habían podido (Neh. 5: 10, 15). Pero los ricos habían usufructuado todo lo posible a expensas de sus compatriotas. Es fácil comprender que Nehemías, hombre capaz de enardecerse cuando se despertaba su sentido de justicia, hubiera estado enojado con esos aprovechadores desalmados e inescrupulosos.","references":["Exo. 21: 7","ver com. Exo. 21: 2","Lev. 25: 10; ver com. Deut. 15: 12","Lev. 25: 14-16","Neh. 5: 10, 15"]},{"verse":7,"phrase":"¿Exigís interés?","content":"Se trata más de un reproche que de una pregunta. Exigir interés de un hebreo era violar la ley, pero la misma ley permitía cobrar interés a un extranjero (Deut. 23: 19, 20; ver com. Exo. 22: 25; Lev. 25: 35). El hebreo dice: \"Vosotros hacéis cargar una carga cada uno a su hermano\". La BJ reza: \"¡Qué carga [deuda] impone cada uno de vosotros a su hermano!\" No sólo eran culpables de haber exigido intereses, sino que habían vendido a sus hermanos como esclavos. Convoqué contra ellos una gran asamblea. Parece que la reprensión de Nehemías no surtió efecto. Los nobles no afirmaron que cambiarían su proceder. Por lo tanto, se vio obligado a tratar el asunto con todo el pueblo, no porque el pueblo tuviera poder legal, sino a fin de que los nobles se avergonzaran de su conducta o temieran continuar con su opresión una vez que ésta fuera abiertamente censurada por el principal gobernante civil.","references":["Deut. 23: 19, 20; ver com. Exo. 22: 25; Lev. 25: 35"]},{"verse":8,"phrase":"Nosotros según nuestras posibilidades.","content":"El pronombre \"nosotros\" puede referirse a los que habían retornado más recientemente en contraste con los que habían regresado antes, o a Nehemías y sus parientes en contraste con los ricos opresores. Es probable que se señale la segunda distinción. Las palabras de Nehemías implican que él y otros judíos que compartían su criterio habían comprado a judíos esclavos de los extranjeros y les habían dado libertad. Él había hecho esto hasta donde sus medios se lo habían permitido.","references":[]},{"verse":9,"phrase":"Y dije.","content":"Con justa razón, Nehemías creía que no era suficiente hacer callar a los nobles o avergonzarlos. Debía también persuadirlos para que cambiaran su proceder.","references":[]},{"verse":10,"phrase":"Les hemos prestado dinero.","content":"Literalmente, \"les estamos prestando\". La ley exigía que los ricos prestasen a los pobres (Deut. 15: 7-11) sin exigir interés (ver com. Exo. 22: 25). Nehemías había cumplido con ambas disposiciones, y ahora invitaba a otros para que hicieran lo mismo. Prestar era una virtud; exigir interés era un vicio en el que habían incurrido los ricos al aprovecharse de los pobres (ver com. Neh. 5: 11). Quitémosles ahora este gravamen. Se ha entendido de diversos modos esta frase. La BJ dice: \"Condenemos estas deudas\", refiriéndose a los préstamos mencionados en la primera parte del versículo. Otros consideran que el \"gravamen\" o la \"carga\" era la venta de los hermanos como esclavos y eso era lo que debía dejar de hacerse.","references":["Deut. 15: 7-11","ver com. Exo. 22: 25","ver com. Neh. 5: 11"]},{"verse":11,"phrase":"Les devolváis.","content":"Después de censurar la opresión y de explicar el principio implicado, Nehemías presentó una vigorosa exhortación para que actuaran. Pidió a los que retenían como prenda las propiedades de sus hermanos más pobres, que las devolvieran a sus dueños sin demora (ver PR 480). La centésima. Es probable que la \"centésima\" cobrada como interés fuera un pago mensual, como la centésima romana del tiempo de Cicerón. Uno por, ciento mensual no era un interés elevado, si se lo compara con lo que generalmente se pagaba en el antiguo Cercano Oriente. En Babilonia y Asiria el interés era comúnmente del 20 al 25 por ciento para la plata y del 33 1 /3 por ciento para los cereales. Textos mesopotámicos del siglo VII AC descubiertos en Gozán (Tell Halaf), hablan de un interés anual del 50 por ciento para la plata y de por ciento para los cereales en esa localidad. Los únicos registros egipcios conocidos indican que durante el período de los Ptolomeos (siglos III - I AC), en Egipto el interés era de 12 a 24 por ciento. Sin embargo, los pobres de Judea deben haberse sentido oprimidos por la carga del interés, aunque ese 12 por ciento anual no puede considerarse como exorbitante en comparación con las tazas de otros países.","references":["ver PR 480","Tell Halaf","siglos III - I AC"]},{"verse":12,"phrase":"Lo devolveremos.","content":"La elocuente exhortación de Nehemías, su reafirmación de los principios de la ley mosaica y su propio digno ejemplo ganaron la batalla. Todos los nobles concordaron en devolver el interés ya cobrado, en no exigir más interés y en prestar a sus hermanos más pobres según lo establecía la ley, y también en devolver las casas y propiedades perdidas por ellos, las cuales deben haber representado una gran suma, y que, según la letra de la ley, podrían haber quedado en su poder hasta el año del jubileo. Les hice jurar. Ver com. Esd. 10: 5. Cuando hubieron consentido, Nehemías llamó a los sacerdotes y exigió que los acreedores juraran respetar su acuerdo. Nehemías consiguió la presencia de los sacerdotes, en parte para dar solemnidad al juramento, como si lo hubieran prestado delante del Señor, y en parte para dar validez legal a la declaración, por si había necesidad de tomar una acción judicial.","references":[]},{"verse":13,"phrase":"Sacudí mi vestido.","content":"Para hacer notar que esta promesa era obligatoria, Nehemías realizó un acto simbólico. Consistió en levantar su vestimenta como para llevar algo en sus pliegues y luego sacudirla mientras pronunciaba la maldición del vers. 13. Entre las naciones de la antigüedad había pocas cosas más temidas que caer bajo una maldición. Del mismo modo, las maldiciones de Deut. 28: 16-44 tenían el propósito de impresionar a los que pudieran sentirse tentados a violar la ley. Las maldiciones inscritas sobre la entrada de las tumbas de los reyes de Asiria y Persia tenían el fin de amedrentar a los presuntos ladrones. Así también se protegían los tratados en la antigüedad para que no se los violara. La maldición de Nehemías resulta extraña, pero su propósito es claro. LA PROVINCIA DE JUDÁ EN TIEMPOS DE NEHEMÍAS","references":[]},{"verse":14,"phrase":"Me mandó el rey.","content":"Aquí, por primera vez, Nehemías afirma claramente que su autorización para regresar y reconstruir el muro de Jerusalén había estado acompañada por su designación como gobernador de la provincia de Judea. Es posible que poco después se hiciera cargo de esa responsabilidad. Los 12 años de su gobierno no comenzaron antes de Nisán del año 20 de Artajerjes (cap. 2: 1), es decir no antes del 2 de abril de AC. Terminaron en el año 32 del reinado de Artajerjes, año que según el calendario de Nehemías (ver pág. 113) tal vez comenzó el 25 de septiembre de y terminó el 13 de octubre de AC. Durante este año fue llamado otra vez a la corte de Artajerjes (cap. 13: 6), y quizá fue entonces cuando escribió el relato del cap. 5: 14-19, tal vez también los vers. 1-13, y posiblemente otras partes del libro. El pan del gobernador. Durante todo el período de su gobierno no había reclamado para sí los impuestos que un gobernador tenía derecho de recibir de sus súbditos. Había pagado todos sus gastos personales. Por \"hermanos\" debe entenderse toda la corte así como su propia familia.","references":[]},{"verse":15,"phrase":"Los primeros gobernadores.","content":"De todos ellos, sólo se conoce a Zorobabel. No hay certeza de que Esdras hubiera sido designado como gobernador o de que hubiera actuado como enviado especial. Quizá Nehemías se refería a diversos gobernadores que sin duda habían regido a Judea durante los 50 ó 60 años transcurridos entre Zorobabel y la llegada de Esdras. Abrumaron. \"Gravaban al pueblo\"(BJ). Más. El hebreo dice literalmente: \"Y tomaron de ellos en pan y vino después cuarenta siclos de plata\". La Vulgata dice que tomaron \"diariamente\", idea que se refleja claramente en la BJ. La mayoría de los comentadores aceptan esta interpretación y llegan a la conclución de que los gastos del séquito de Nehemías ascendían a 40 siclos diarios (334,8 g, si se trata del siclo liviano), y no que se exigía que cada persona pagara 40 siclos por año. Sus criados se enseñoreaban. En esos tiempos era común que los servidores domésticos y los funcionarios subalternos de la corte se aprovecharan de su cargo para exigir grandes sumas de los que venían en busca de favores oficiales. Algunas veces los eunucos del rey y otros funcionarios se transformaban en tiranos temibles. Amán en tiempo de Jerjes, Sejano en tiempo de Tiberio, y Narciso en los días de Claudio son ejemplos clásicos de esta práctica.","references":[]},{"verse":16,"phrase":"Restauré.","content":"Nehemías no sólo se abstuvo de oprimir al pueblo, sino que se mantuvo con su propio peculio y además de eso, él y sus criados (también mantenidos por él) trabajaron incansablemente en el muro. Fue notable la forma en que trabajaron Nehemías y sus siervos (cap. 4: 10, 13, 15, 17). No compramos heredad. Esto podría entenderse como que Nehemías no había tomado ninguna tierra en prenda de alguna deuda, como lo habían hecho los nobles (vers. 3, 11), o que no había adquirido propiedad alguna durante su gobierno. No se había enriquecido en sus 12 años como gobernador, sino que se había empobrecido. Para él era un sacrificio personal llevar esas responsabilidades.","references":[]},{"verse":17,"phrase":"Además.","content":"Eso no era todo. Nehemías no sólo había pagado sus propios gastos, sino que había demostrado la hospitalidad que se esperaba de un gobernador y había alimentado diariamente a los jefes de familia del pueblo que vivía en Jerusalén (cap. 11: 1). Además de esos invitados regulares, Nehemías también servía en su mesa a los judíos que llegaban desde las aldeas de Judea y de naciones vecinas para atender sus negocios en Jerusalén. Nehemías debe haber tenido una fortuna considerable para vivir 12 años en Jerusalén en la forma que aquí se describe. Los documentos comerciales de \"Murashu e hijos\", hallados en Nipur (ver pág. 67) confirman que algunos de los judíos residentes en Babilonia habían llegado a ser muy ricos.","references":[]},{"verse":18,"phrase":"Aves.","content":"Aunque en el AT no hay ninguna mención clara de la existencia de gallinas, el sello de Jaazanías, hallado en en Tell en-Natsbeh, demuestra que las había. Ese sello lleva grabado un gallo de riña. En Egipto, la primera referencia a gallinas proviene del tiempo de Tutmosis III, del siglo XV AC, cuando fueron llevadas al país del Nilo desde Siria. El término \"aves\" también puede comprender palomas y gansos. Pan del gobernador. Ver com. vers. 14.","references":[]},{"verse":19,"phrase":"Acuérdate de mí.","content":"Nehemías termina con una plegaria típicamente suya (caps. 6: 14; 13: 22, 31).","references":[]}],"egwReferences":"1-19 PR 477-482 \n \n1-4 PR 477, 478 \n \n\n5-7 PR 479 \n \n8 PR 480 \n \n9-13 PR 480"},{"chapter":6,"verses":[{"verse":1,"phrase":"Sanbalat.","content":"Acerca de los tres caudillos de la conspiración, ver com. cap. 2: 10, 19. No había puesto. Esto podría parecer contradictorio con otras afirmaciones (cap. 3: 1, 3, 6, 13, etc.). Pero el relato del cap. 3 bosqueja todo el proyecto de reconstrucción, a fin de indicar quiénes eran los responsables de cada sección, y no el tiempo cuando se completó la obra. Cronológicamente, los caps. 4-6 son básicamente paralelos con el cap. 3 y relatan acontecimientos ocurridos mientras se construía el muro. Por supuesto, el último trabajo fue el de poner las hojas de las puertas.","references":[]},{"verse":2,"phrase":"Sanbalat y Gesem.","content":"No se menciona a Tobías. Tal vez sólo dos de los enemigos de Nehemías estuvieron dispuestos a llegar a una agresión personal. Es posible que Tobías tuviera razones para desistir de participar en el complot, pues estaba emparentado con algunos dirigentes judíos. Ono. Ahora Ono, a unos 11 km al sureste de Yafo. Junto con las ciudades de Lod (Lida) y Hadid, formaba un distrito judío casi totalmente rodeado por zonas de samaritanos y filisteos. Se escogió este distrito judío para esta reunión a fin de engañar a Nehemías dándole una falsa sensación de seguridad. Les sería fácil atacarlo por el camino cuando cruzaba territorio samaritano para llegar a Ono. Hacerme mal. El hebreo emplea una palabra muy genérica que no permite determinar lo que pensaban hacerle, pero es difícil concebir algo que no fuera una agresión personal.","references":["Lida"]},{"verse":3,"phrase":"No puedo ir.","content":"La respuesta de Nehemías a la invitación de sus colegas gobernadores vecinos fue cordial, pero no les dio ninguna razón para que supusieran que claudicaría. Ni siquiera se dignó revelarles sus sospechas, quizá su conocimiento exacto de los perversos planes de ellos.","references":[]},{"verse":5,"phrase":"Carta abierta.","content":"No se da la razón por la cual Sanbalat mandó ahora un documento escrito en vez de un mensaje oral. Un mensaje escrito podría haber parecido más oficial, y tal vez más eficaz. Es probable que escribiera la carta en una hoja de papiro, que entonces era en Palestina el material más común en que se escribía. Esas cartas generalmente se arrollaban y las dos puntas del rollo se doblaban hacia el medio. Se ataba un hilo en torno del rollo y se lo aseguraba con un sello de arcilla, de modo que no se pudiera abrir sin romper el sello. En la parte externa, por lo general, se escribía el nombre del destinatario. El enviar una carta abierta para acusar a un funcionario de la corona persa no sólo violaba las leyes de la cortesía, sino que era sumamente ofensivo. Una \"carta abierta\" invitaba a todos a leer su contenido. Sin duda el propósito de enviar una carta abierta fue alarmar a los judíos e incitarlos contra Nehemías. Compárese con el proceder de los embajadores de Senaquerib (2 Rey. 18: 27-36).","references":["2 Rey. 18: 27-36"]},{"verse":6,"phrase":"Gasmu.","content":"Otra forma del nombre Gesem (ver com. cap. 2: 19). Al parecer, Sanbalat quería decir que Gesem había oído el supuesto rumor de la rebelión planeada por Nehemías, que circulaba entre las naciones vecinas, y a su vez se lo había transmitido a Sanbalat. Este, haciéndose pasar por amigo, estaba ansioso de advertir a Nehemías de la grave acusación de que era objeto. En algunos sentidos, esta acusación es similar al informe que los judíos amenazaron elevar a César concerniente a Pilato (Juan 19: 12, 13).","references":["Juan 19: 12, 13"]},{"verse":7,"phrase":"Has puesto profetas.","content":"Sanbalat tenía en menos la elevada vocación de un profeta. Había encontrado quienes se llamaban profetas, individuos venales que estaban dispuestos a cooperar con él contra Nehemías (vers. 12, 14). Sin duda creía que todos los profetas eran mercenarios como los suyos (ver Amós 7: 12). Es posible que Sanbalat conociera profecías como las de Zacarías y no las hubiera comprendido, o de propósito, las hubiera interpretado mal (ver Zac. 1: 16; 2: 5; 6: 11; 9: 9, 10; 12: 9; 14: 9; etc.). Consultemos juntos. Al hacerle llegar graves acusaciones contra él en una \"carta abierta\", es decir una carta que pudiera ser leída por todos, Sanbalat creyó que Nehemías procuraría quedar libre de acusaciones yendo a consultar con él en la entrevista propuesta.","references":["ver Amós 7: 12","ver Zac. 1: 16; 2: 5; 6: 11; 9: 9, 10; 12: 9; 14: 9; etc."]},{"verse":9,"phrase":"Ahora, pues, oh Dios.","content":"En hebreo faltan las palabras \"oh Dios\", pero la suposición de que esta frase constituye una oración a Dios parece ser correcta. Estas palabras son parte de una plegaria. La BJ coincide con el hebreo, y dice \"Yo me reafirmé más\".","references":[]},{"verse":10,"phrase":"Semaías.","content":"Esta es la única mención que se hace del profeta Semaías. Por lo menos se menciona a otros cinco hombres de este mismo nombre, contemporáneos de Esdras y Nehemías, pero ninguno de los otros puede identificarse con este Semaías, hijo de Delaía. Porque él estaba encerrado. Esta frase no puede significar que Nehemías visitó a Semaías en su casa porque éste no podía ir a él por estar ceremonialmente impuro, o impedido por la mano del Señor, o por alguna otra causa. Resulta incorrecta esta interpretación, pues lo prueba la propuesta de Semaías de que Nehemías lo acompañara a la casa de Dios. Por ende, puede entenderse que Semaías se había encerrado en su casa, como para insinuar a Nehemías que creía que su propia vida estaba en peligro. Así quería inducir a Nehemías para que aceptara su propuesta de que ambos huyeran al templo para escapar de los lazos tendidos contra ellos. También es posible que Semaías se propusiera que su voluntario encierro sirviera como un acto simbólico para reforzar su supuesto mensaje de Dios (ver Eze. 4: 1-10; 12: 3-9; etc.). Ambas hipótesis son posibles. Dentro del templo. Debe distinguirse entre \"templo\" y \"casa de Dios\". El \"templo\" significa santuario, y no sólo una habitación dentro de algún edificio de la zona del templo. Por supuesto, ningún laico podía entrar en el templo (ver Exo. 29: 33), y Nehemías habría incurrido en el desagrado de Dios y de los sacerdotes si hubiera aceptado ese consejo. En el templo de Salomón había puertas que separaban el lugar santo del pórtico (1 Rey. 6: 33, 34), y sin duda así era también en el templo restaurado. Semaías sugirió que se cerraran esas puertas para mayor seguridad.","references":["ver Eze. 4: 1-10; 12: 3-9; etc.","ver Exo. 29: 33","1 Rey. 6: 33, 34"]},{"verse":11,"phrase":"Salvarse la vida.","content":"Literalmente, \"y vivirá\". Quizá Nehemías pensaba en la orden de Núm. 18: 7, donde dice que \"el extraño que se acercare, morirá\". El mismo hecho de que Semaías propusiera un proceder contrario a la voluntad revelada de Dios era una evidencia suficiente de que se trataba de un profeta falso (ver Gén. 3: 1-5; Mat. 4: 3-10).","references":["ver Gén. 3: 1-5; Mat. 4: 3-10"]},{"verse":12,"phrase":"Entendí.","content":"Nehemías no sabía por qué lo invitaba Semaías para que lo visitara en su casa. Sin embargo, la naturaleza misma del mensaje reveló que Semaías era un profeta falso, y Nehemías lo reconoció como impostor. Compárese con el caso del \"viejo profeta\" de 1 Rey. 13: 11-19. Lo habían sobornado. La mención de Tobías antes de Sanbalat y no después de él (caps. 2: 10, 19; 4: 7; 6: 1), podría implicar que este plan había sido tramado por Tobías, con el apoyo de Sanbalat. Otras veces Sanbalat había sido el enemigo más agresivo.","references":[]},{"verse":13,"phrase":"Mal nombre.","content":"Si Nehemías hubiera entrado en el lugar santo para ocultarse allí, habría profanado gravemente la casa de Dios. Habría dado motivo para que sus enemigos pensaran que él daba poca importancia a las órdenes de Dios. De ese modo se menoscabaría su ascendiente a la vista del pueblo (ver com. vers. 11). La menor indicación de temor de parte de Nehemías en ese momento crítico habría sido fatal para el ánimo del pueblo. La influencia de Nehemías dependía de su carácter. Un paso en falso lo habría perdido, se habría terminado su influencia, y la obra en que había puesto el corazón habría quedado sin llevarse a cabo.","references":[]},{"verse":14,"phrase":"Noadías.","content":"Esta es la única mención de esta profetisa. Al nombrarla junto con Semaías y otros profetas a quienes no se nombra (vers. 11-13), Nehemías insinúa que el hecho relatado en los vers. 10-13 fue sólo uno de varios de la misma clase, y que los falsos profetas trabajaban otra vez entre el pueblo como lo habían hecho durante el período anterior al cautiverio. Procuraban seducir al pueblo y a sus dirigentes e impedir que escucharan la voz de los verdaderos profetas. Hay informaciones de la obra de los falsos profetas durante el período pre-exílico (Isa. 9: 15; 28: 7; Jer. 27: 9, 10; 28: 9, 15-17; 29: 24-32; Eze. 13: 2, 17; Miq. 3: 5-11).","references":["Isa. 9: 15; 28: 7; Jer. 27: 9, 10; 28: 9, 15-17; 29: 24-32; Eze. 13: 2, 17; Miq. 3: 5-11"]},{"verse":15,"phrase":"Fue terminado, pues, el muro.","content":"Aunque no se menciona aquí el año, fue sin duda el 20 de Artajerjes (ver com. cap. 2: l). Esto concuerda con las otras afirmaciones cronológicas de este libro. En el mes de Nisán (el primero del año), Nehemías había recibido permiso del rey para ir a Jerusalén. Según lo que se dice en los caps. 5: 14 y 13: 6, fue gobernador en Jerusalén desde el año 20 en adelante. Por lo tanto, debe haber emprendido viaje para ese lugar tan pronto como recibió la autorización real para llevar a cabo sus planes. De haber sido así, llegó a Jerusalén 421durante el cuarto mes. Después de tres días inspeccionó el muro, y poco después convocó una asamblea pública para presentar su plan de reconstruir el muro y para solicitar su cooperación (cap. 2: 11-17). Todo esto pudo haber ocurrido en el transcurso del cuarto mes, de modo que el verdadero comienzo del trabajo pudo haber acaecido antes del fin del cuarto mes, o al comienzo del quinto. Por las palabras de Nehemías no puede saberse con certeza cómo computó los 52 días de la reconstrucción del muro. Podría haber computado el período desde el día cuando reinició el trabajo hasta que lo terminó, incluyendo también los sábados semanales, lo que daría un total de sólo 44 ó 45 días de trabajo. Por otra parte, podría tratarse de 52 días de trabajo, y en ese caso el período de actividad habría abarcado unos 60 días. De haberse computado de la primera forma, la obra habría comenzando en los primeros días de Ab (5.° mes); en la segunda forma, habría comenzado en la última parte de Tammuz (4.° mes). Según el calendario judío empleado por Nehemías, el 25 de Elul del año 20 de Artajerjes fue aproximadamente el 21 de septiembre de AC. Algunos comentadores han insistido en que los 52 días no pudieron bastar para reconstruir el muro. Han preferido aceptar como más lógico el período de dos años y cuatro meses dado por Josefo (Antigüedades xi. 5. 8). Sin embargo, no hay motivo para rechazar la cifra bíblica y aceptar la de Josefo porque: (1) la obra de Nehemías no constituyó una reconstrucción completa del muro, sino que en muchas partes fue sólo una reparación (ver com. cap. 1: 3); (2) fue realizada con gran premura ante el peligro de un ataque; y (3) la terminación del muro en tan corto tiempo fue algo tan increíble para los enemigos de los judíos que la consideraron como un milagro (cap. 6: 16).","references":["Antigüedades xi. 5. 8"]},{"verse":16,"phrase":"Nuestros enemigos.","content":"Sanbalat y los samaritanos, Tobías y los amonitas, Gesem y los árabes, y los asdodeos (ver cap. 4: 7) fueron los \"enemigosespecialmente señalados por este pasaje. Todas las naciones que estaban \"alrededor de nosotros eran las naciones de Palestina, Transjordania y Siria. Algunas de ellas eran hostiles y no deseaban ver ningún aumento del poderío o de la prosperidad de los judíos. Aún perduraba el odio que existía en algunos círculos contra los judíos, en tiempo de Jerjes, indicado por los acontecimientos descritos en el libro de Ester, y la historia nos revela que esa animosidad no ha muerto.","references":[]},{"verse":17,"phrase":"Muchas cartas.","content":"Este pasaje añade más informaciones acerca de los intentos desesperados de Tobías por derrocar a Nehemías y detener su obra, y sobre la deslealtad de algunos miembros de la nobleza, la cual se insinuaba en el cap. 3: 5. Con el propósito de intimidar a Nehemías (vers. 19), Tobías y algunos de los magistrados que atendían los asuntos referentes a los judíos mantuvieron una abundante correspondencia. Nehemías se enteró del contenido de esas cartas, porque la mayoría de esos magistrados eran leales a él. Quizá tampoco se hizo ningún esfuerzo para mantener esa correspondencia en secreto.","references":[]},{"verse":18,"phrase":"Muchos en Judá.","content":"Debido a vinculaciones matrimoniales con dos familias judías, Tobías se había \"conjurado\" con muchos de los nobles, que emplearon su influencia para llevar a cabo la política de aquél. Secanías. Suegro de Tobías, Secanías era hijo de Ara, un respetable judío de la familia de Ara, mencionada en Esd. 2: 5. Aunque el nombre Secanías era común en este período de la historia judía, no se menciona a este personaje en ningún otro pasaje del libro de Nehemías. Mesulam, suegro de la hija de Tobías, figura entre los que compartieron el trabajo de reconstruir el muro (cap. 3: 4, 30). Sabemos (cap. 13: 4) que Tobías también estaba emparentado con el sumo sacerdote Eliasib, pero es posible que esta relación no se hubiera formado hasta después del primer período de gobierno de Nehemías. El hecho de que tanto Tobías como su hijo Johanán tuvieran genuinos nombres judíos, en los cuales está comprendida la forma abreviada de Yahweh, lleva a la conclusión de que eran descendientes de israelitas del antiguo reino septentrional, de las diez tribus, que se habían unido a los amonitas (ver com. cap. 2:10).","references":[]},{"verse":19,"phrase":"Contaban.","content":"En el texto hebreo se nota un juego de palabras. El nombre de Tobías significa \"bondad de Yahweh\". Los amigos judíos de \"bondad de Yahweh\" relataban a Nehemías las \"bondades\" de Tobías. El sarcasmo es evidente. Se proponían hacer que Nehemías pensara bien de Tobías. Por lo tanto, estos esfuerzos concordaban con los del falso profeta Semaías (vers. 10-13), y tenían por objeto confundir a Nehemías con consejos que aparentemente eran amistosos. Cartas. Quizá su contenido era similar a la de Sanbalat (vers. 5, 6).","references":[]}],"egwReferences":"1-9 PR 483-488 \n \n1-3 PR 483 \n \n3 Ev 241; 1JT 430; 2JT 260; PR 487; 1T 123; 3T 38 \n \n3-5 1JT 434 \n \n4-8 PR 483 \n \n10 PR 484 \n \n11 PR 485 \n \n12 PR 485 \n \n13 PR 485 \n \n15-18 PR 485 \n \n19 PR 486"},{"chapter":7,"verses":[{"verse":1,"phrase":"Porteros.","content":"Según la antigua costumbre, los porteros tenían el deber de vigilar la casa de Dios y abrir y cerrar las puertas de los atrios del templo (1 Crón. 9: 17-19; 26: 12-19). Cantores. Por lo general no se esperaba que vigilaran el templo los cantores y levitas designados para ayudar a los sacerdotes. En las extraordinarias circunstancias del momento, Nehemías asignó a estos dos grupos la tarea adicional de vigilar las puertas y los muros de la ciudad.","references":["1 Crón. 9: 17-19; 26: 12-19"]},{"verse":2,"phrase":"Mi hermano Hanani.","content":"Ver com. cap. 1: 2. Concordaba con la práctica del antiguo Cercano Oriente que Nehemías designara a Hanani como uno de los dos alcaldes de la ciudad de Jerusalén. Era segura su lealtad a Nehemías. Refaías y Salum gobernaban los suburbios y los distritos próximos a Jerusalén (cap. 3: 9, 12). Hananías. El nombre Hananías aparece con frecuencia (Esd. 10: 28; Neh. 3: 8; 10: 23; 12: 12, 41), pero sería difícil afirmar que siempre se trata de una misma persona o de varias. Sin embargo, este Hananías, parece haber sido diferente de los que se mencionan en otros pasajes. Nehemías le dio un puesto de confianza por su carácter, pues era fiel y piadoso \"más que muchos\". Jefe de la fortaleza. Posiblemente se trate de la fortaleza del templo (ver com. cap. 2: 8). La traducción de la BJ es más clara en cuanto al cargo de Hanani y Hananías: \"Puse al frente de Jerusalén a mi hermano Janani y a Jananías, jefe de la ciudadela\". Esto concuerda perfectamente con el hebreo.","references":["Esd. 10: 28; Neh. 3: 8; 10: 23; 12: 12, 41"]},{"verse":3,"phrase":"Hasta que caliente el sol.","content":"Por lo general se abrían las puertas de las ciudades a la salida del sol, pero durante este período crítico, era necesario tomar precauciones adicionales. Por lo tanto, no se debían abrir las puertas hasta más tarde, cuando todos los guardas estuvieran en sus puestos. Cerrad las puertas. El texto hebreo no es claro. La RVR interpreta de una manera, mientras que la BJ corrige el texto de otra: \"Cuando todavía esté alto [el sol], se cerrarán y se echarán las barras a las puertas\". Pero una cosa queda en claro: que se debía tomar medidas especiales de seguridad, a fin de prevenir cualquier intento de ataque. Señalé guardas. Este pasaje significa que durante la noche, cuando las puertas estaban cerradas, los habitantes de Jerusalén debían vigilar y estar alerta para defenderse de cualquier posible ataque. Cada cual en su turno. Esta frase implica una organización militar. Los guardas estaban divididos en distintos turnos, con cierto número de horas de guardia cada día y durante la noche.","references":[]},{"verse":4,"phrase":"No había casas reedificadas.","content":"No significa que no hubiera ninguna casa, pues la ciudad había estado habitada por unos 90 años. Significa que, en proporción con el tamaño de la ciudad, se habían reconstruido comparativamente pocas casas y que todavía había mucho espacio desocupado en el cual podía construirse. Cuando Nehemías llegó a Jerusalén, encontró que el templo había sido restaurado, pero la mayor parte de la ciudad todavía estaba en ruinas. El nuevo Estado era básicamente un país agrícola y había proseguido sin una verdadera capital. Ahora la ciudad tenía muros y era un lugar seguro para residir y apropiado para ser capital del país. El problema que afrontaba Nehemías era doble: inducir al pueblo a vivir en la ciudad y proporcionarle allí viviendas.","references":[]},{"verse":5,"phrase":"Puso Dios en mi corazón.","content":"Al contemplar los grandes espacios vacíos dentro de los muros de la ciudad, Nehemías consideró lo que debía hacer para remediar la situación. Creyó bueno censar al pueblo para conocer la población de la ciudad y del campo. Este censo determinaría cuáles aldeas Y distritos podrían hacer una mayor contribución para la repoblación de Jerusalén. Este censo se hizo por familias, de acuerdo con la costumbre, judía (Núm. 1: 17-47; 1 Crón. 21: 5, 6). Hallé el libro de la genealogía. Es decir, la lista de los exiliados que habían vuelto de Babilonia dirigidos por Zorobabel Y Jesúa (Esd. 2). Nehemías incluyó una copia d este registro en su autobiografía, por lo cual se han conservado dos copias: una en Esd. 2: 1-70 y la otra en Neh. 7: 6-73. Entre las dos listas existen algunas diferencias mínimas (ver com. Esd. 2: 2). Con referencia a los hombres que aparecen en la lista de Nehemías, ver el comentario de esos nombres en Esd. 2: 1-70. Sólo consideraremos aquí las variantes más importantes.","references":["Núm. 1: 17-47; 1 Crón. 21: 5, 6","Esd. 2","ver com. Esd. 2: 2"]},{"verse":7,"phrase":"Nahamani.","content":"Este nombre se añade a los once de Esd. 2: 2. También se notan leves variantes ortográficas en algunos de los nombres. Azarías corresponde con Seraías; Raamías con Reelaías; Misperet con Mispar, etc. La mayoría de los comentadores consideran que estas variaciones se deben a errores de copia de los escribas. Pero también podrían explicarse las diferencias pensando que una lista fue compuesta en Babilonia, antes de que la caravana emprendiera el viaje a Judea, y la otra fue copiada de una lista revisada, confeccionada más tarde en Palestina.","references":[]},{"verse":25,"phrase":"Gabaón.","content":"En Esd. 2: 20 aparece Gibar, nombre totalmente, desconocido, en vez de Gabaón. Por lo tanto, es preferible hablar de \"hijos de Gabaón\".","references":[]},{"verse":43,"phrase":"De Jesúa.","content":"El texto paralelo de Esd. 2: 40 parece dar una interpretación más correcta de Neh. 7: 43 (ver también Esd. 3: 9). Probablemente se debería leer: \"Jesúa y Cadmiel de los hijos de Hodavías\". Este antepasado de Jesúa y Cadmiel es conocido como Hodavías (Esd. 2: 40) y Judá (Esd. 3: 9).","references":["ver también Esd. 3: 9","Esd. 2: 40","Esd. 3: 9"]},{"verse":70,"phrase":"El gobernador dio.","content":"Ver com. Esd. 2: 63. Esta información amplía lo que se dice en Esd. 2: 68, 69. En la primera lista, la ofrenda de Zorobabel no aparece separada de la de los otros jefes de familia. En la lista de Nehemías hay un relato más detallado y quizá más preciso que el de la otra copia.","references":[]}]},{"chapter":8,"verses":[{"verse":1,"phrase":"Se juntó todo el pueblo.","content":"La introducción al relato del cap. 8 es idéntica a la de Esd. 3 (Neh. 7: 73 a 8: 1; Cf. Esd. 3: 1). Con las mismas palabras se describe el mismo asunto: la reunión del pueblo al comienzo del séptimo mes. Pero el propósito de esta asamblea era diferente del que se menciona en Esd. 3. En esa ocasión se habían congregado para restaurar el altar del holocausto y restablecer los cultos y sacrificios. Pero ahora los habitantes de Judea se habían reunido para celebrar las grandes fiestas del séptimo mes y recibir instrucción religiosa. Al parecer no se los convocó para esta reunión, sino que vinieron al templo como acostumbraban hacerlo en esa fecha. Por lo tanto, quizá Esdras instituyó esas reuniones después de regresar de Babilonia, 13 años antes, y se hizo costumbre en Judea reunirse en Jerusalén al comienzo del año civil (ver t. II, pág. 113) para recibir instrucción y celebrar las tres grandes fiestas de ese mes: el día de las trompetas, el día de la expiación y la fiesta de los tabernáculos (Lev. 23: 24-43; ver com. Exo. 23: 14; Deut. 16: 13-16). La puerta de las Aguas. Acerca de la ubicación de esta puerta, ver com. cap. 3: 26. Dijeron. Es notable que el pueblo hubiera venido en procura de instrucción. Aunque muchos de ellos eran descuidados en la observancia de la ley, sentían el deseo de oírla leer. No estaban conformes con las condiciones reinantes y deseaban alcanzar un nivel más elevado en su experiencia espiritual. Estaban convencidos de que se beneficiarían al oír la Palabra de Dios. Esdras el escriba. Ver com. Esd. 7: 6. El libro de la ley. El pueblo conocía el Pentateuco, al cual se hace referencia aquí, y sabía que Esdras era un hombre versado en ese libro.","references":["Neh. 7: 73 a 8: 1; Cf. Esd. 3: 1","ver t. II, pág. 113","Lev. 23: 24-43; ver com. Exo. 23: 14; Deut. 16: 13-16"]},{"verse":2,"phrase":"El primer día.","content":"El día de año nuevo según el calendario civil (ver t. II, pág. 113). La luna nueva del séptimo mes se diferenciaba de las otras lunas nuevas del año por ser el día de la fiesta de las trompetas. Se lo festejaba con una asamblea solemne y no se trabajaba (Lev. 23: 23-25; Núm. 29: 1-6).","references":["ver t. II, pág. 113","Lev. 23: 23-25; Núm. 29: 1-6"]},{"verse":3,"phrase":"Desde el alba hasta el mediodía.","content":"La instrucción duró cinco o seis horas. Por los vers. 4-8 se puede ver que esa instrucción no consistió meramente en una lectura incesante, sino que la lectura de la ley alternaba con interpretaciones explicativas hechas por los levitas.","references":[]},{"verse":4,"phrase":"Un púlpito de madera.","content":"En 2 Rey. 11: 14 y 23: 3 se habla de la columna de bronce frente al templo. Aquí se emplea la palabra hebrea migdal, \"torre\". Por lo tanto, debe entenderse que el \"púlpito era una estructura muy alta, de modo que el pueblo pudiera ver y oír sin dificultad a Esdras y a sus compañeros. Junto a él. A la derecha de Esdras había seis personas, tal vez sacerdotes, y a su izquierda, siete. En el libro apócrifo de 1 Esdras se dice que también eran siete los que estaban a su derecha. Se inserta el nombre de Azarías entre Anías y Urías. Es posible que este Urías fuera el padre del Meremot de cap. 3: 4, 21; Maasías, el padre del Azarías de cap. 3: 23; Pedaías, el personaje nombrado en cap. 3: 25. Si se acepta el registro de 1 Esdras, el Azarías que se añade podría ser el que se nombra en cap. 3: 23. En cap. 3: 4, 6 aparece un Mesulam y en cap. 3: 11, 14, 31 un Malquías.","references":[]},{"verse":5,"phrase":"El pueblo estuvo atento.","content":"El hebreo dice literalmente: \"El pueblo entero se puso en pie\" (BJ). En las reuniones públicas, era común que los judíos se sentaran para escuchar, aunque en algunos casos quedaban parados. Cuando se elevaba la oración, la congregación estaba en pie. No debe suponerse que estuvieron de pie durante las seis horas de la lectura y la instrucción. La tradición rabínica afirma que desde los días de Moisés los israelitas habían tenido la costumbre de ponerse en pie cuando se leía la ley.","references":[]},{"verse":6,"phrase":"Bendijo entonces Esdras a Jehová.","content":"La bendición de Esdras pudo haber comenzado con una frase de gratitud, como la de David (1 crón. 29: 10), pero difícilmente habría sido todo un salmo, como en 1 Crón. 16: 8-36. ¡Amén! ¡Amén! La repetición señala la intensidad de los sentimientos (ver. 2 Rey. 11: 14; Luc. 23: 21). Alzando sus manos. Respecto a la costumbre judía de alzar las manos en oración, ver Sal. 134: 2; 1 Tim. 2: 8; etc. Inclinados a tierra. Cf. 2 Crón. 7: 3.","references":["ver. 2 Rey. 11: 14; Luc. 23: 21"]},{"verse":7,"phrase":"Y los levitas.","content":"Algunos de estos mismos levitas aparecen en el cap. 9: 4, 5. El pueblo estaba atento. Hebreo, \"cuando el pueblo se puso de pie\". Ver com. vers. 5. Si bien pudieron haberse levantado para oír la lectura de la ley, difícilmente hubieran seguido en pie durante las seis horas de la instrucción y la lectura. Debe entenderse que el pueblo quedó en su lugar, sin dispersarse. Todos tenían mucho interés y sentían gran hambre espiritual.","references":[]},{"verse":8,"phrase":"Claramente.","content":"Heb. meforash, del verbo parash, \"separar\", \"dividir\", \"especificar\" (ver com. Esd. 4: 18). Aunque parash aparece varias veces en el AT, su sentido no es siempre claro. Si bien se puede traducir como, \"claramente \"distintamente\", muchos eruditos prefieren traducir \"aclarando\" (BJ), lo que hace resaltar la idea de que no sólo leían claramente para que el oído pudiera entender, sino que \"aclaraban\" para que la mente pudiera comprender. Sin duda, era necesario escuchar claramente para poder comprender con claridad el sentido. Otros sugieren que debería traducirse \"en secciones\", o sea que se leían alternadamente, partes de la ley, y luego se las explicaba. Algunos han pensado que esta costumbre de leer un corto pasaje de las Escrituras en hebreo y luego explicarlo en arameo comenzó a practicarse después del exilio, cuando el arameo comenzó a reemplazar al hebreo (ver Neh. 13: 24) como idioma común del pueblo (ver el t. I, págs. 33, 34; com. Luc. 4: 16). Ponían el sentido. Se ha interpretado que esto significa que los levitas traducían las palabras hebreas al arameo, idioma popular. Según los vers. 5-8, sólo los levitas leyeron del libro de la ley y explicaron lo que leían. Al parecer, Esdras no hizo más que abrir el libro (vers. 5) y presidir la reunión. Sin embargo. en los vers. 2, 3 se dice que Esdras mismo leyó al pueblo reunido. Por lo tanto, se ve que los vers. 4-8 son una descripción mas detallada de lo que se relata en los vers. 2, 3. Es posible que Esdras fuera el primero en leer, y que los levitas lo hubieran seguido después en la lectura y la exposición de la ley. Lo único dudoso es si los 13 levitas interpretaron la ley uno después del otro, o simultáneamente, a diferentes grupos de personas. Probablemente sea correcto esto último.","references":["ver com. Esd. 4: 18","ver Neh. 13: 24","ver el t. I, págs. 33, 34; com. Luc. 4: 16"]},{"verse":9,"phrase":"El gobernador.","content":"Ver com. cap. 2: 63. No os entristezcáis. Los pasajes leídos deben haber causado profunda impresión en la multitud reunida. Las Escrituras leídas eran ciertas partes de Deuteronomio, junto con otras partes de la Torah, escogidas para convencer al pueblo de su pecado por haber transgredido los mandamientos del Señor, y para recordarle los castigos a los cuales así se exponía. Los presentes se conmovieron tanto, que se entristecieron y lloraron. Por eso Nehemías, Esdras y los levitas los consolaron y animaron. 428","references":[]},{"verse":10,"phrase":"Grosuras.","content":"\"Manjares grasos\" (BJ), o sea manjares especiales. Enviad porciones. Cf. Est. 9: 19, 22. Es muy apropiado que los que tienen compartan con los que tienen poco o nada, especialmente en ocasiones festivas, para que todos puedan regocijarse juntos (ver Deut. 16: 14). El gozo de Jehová. Es errónea la opinión común de que la religión judía era lóbrega y austera. Su ritual y su ceremonial eran sumamente detallados y muy solemnes, había mucho regocijo en los servicios religiosos. Entre los ritos religiosos exigidos estaba el ofrecimientos de sacrificios de acción de gracias. El oferente y sus amigos comían la mayor parte de este sacrificio en una comida festiva (Deut. 27: 6, 7). En su concepción original, el sábado distaba mucho de ser una ocasión sombría como algunos lo han pensado. Era más bien un día de deleite espiritual, de gozo y alegría (Isa. 58: 14). De todas las otras ocasiones apartadas para ceremonias religiosas especiales, la gente, sólo debía \"afligir\" su alma en una de ellas (Lev. 23: 27). Las otras convocaciones eran fiestas en las cuales se conmemoraba la bondad de Dios y se le ofrecían alabanzas.","references":["ver Deut. 16: 14","Deut. 27: 6, 7","Isa. 58: 14","Lev. 23: 27"]},{"verse":13,"phrase":"Al día siguiente.","content":"Después de haber dedicado la primera parte del día de año nuevo -el primer día del año civil- a escuchar la instrucción del libro de la ley, y la segunda parte a una gozosa celebración, sin duda la gente regreso a sus hogares. Sin embargo, los jefes de familias y de ciudades se reunieron con los sacerdotes y otros jefes espirituales para recibir instrucciones en cuanto a las otras actividades del séptimo mes del calendario eclesiástico (ver t. II, págs. 111, 112).","references":["ver t. II, págs. 111, 112"]},{"verse":14,"phrase":"Escrito en la ley.","content":"La ley acerca de la celebración de la fiesta de los tabernáculos se encuentra en Lev. 23: 39-43. En Deut. 16: 13, 14, se ordenaba que la gente observara esta fiesta con alegría, la costumbre de morar en tabernáculos o enramadas se basa en Lev. 23: 43. Es evidente que esta práctica había sido abandonada primero durante el cautiverio nuevamente después de su reavivamiento temporario mediante Zorobabel (Esd. 3: 4).","references":["Esd. 3: 4"]},{"verse":15,"phrase":"Salid al monte.","content":"No debe entenderse que esta orden correspondía con algo \"como está escrito\" en la Ley. El hebreo parecería decir eso, pero la LXX aclara que \"Esdras dijo: Salid al monte\". Olivo silvestre. Literalmente, \"árbol de aceite\". Es dudoso que el olivo silvestre, u oleastro, que casi no tiene aceite, hubiera recibido este nombre. Por eso, algunos han opinado que se trata de un árbol resinoso, quizá algún conífero. En 1 Rey. 6: 23, 31, 32, se dice que se empleó su madera en la construcción del templo. El olivo silvestre difícilmente hubiera servido para el uso que se le dio según esos pasajes. La BJ traduce \"pino\". Palmeras. Es decir, la palmera datilera. Árbol frondoso. En Lev. 23: 40 aparece la misma expresión, pero en ambos pasajes, el sentido no es claro. Quizá las traducciones de la RVR y la BJ son las más acertadas. Aquí no aparecen el \"árbol hermoso\" ni el \"sauce de los arroyos\" de Lev. 23: 40, pero figuran en cambio el \"olivo\", el \"olivo silvestres\" (pino, oleastro), y el \"arrayán\" (\"mirto\", BJ).","references":["\"mirto\", BJ"]},{"verse":16,"phrase":"Su terrado.","content":"Los techos planos de las casas del antiguo cercano Oriente, y los patios a los cuales comúnmente daban las habitaciones, eran sitios convenientes para levantar enramadas que usaban los habitantes de Jerusalén. Los que venían de afuera de la ciudad (vers. 15) ocuparon los baldíos y los atrios del templo, donde había lugar para muchos. Puerta de las Aguas. Ver vers. 1 y com. cap. 3: 26. La puerta de Efraín. Esta puerta estaba entre el \"muro ancho\" y la así llamada puerta Vieja (cap. 12: 38, 39), y por lo tanto debe haber estado en el muro occidental. El que no se la mencione en la enumeración del cap. 3 puede deberse a una omisión en la lista de cap. 3: 68, o a que esta puerta ya había sido completada antes de la llegada de Nehemías. Si no fue quemada en los ataques enemigos contra la ciudad (Neh. 1: 3), no tenía por que ser reparada.","references":["Neh. 1: 3"]},{"verse":17,"phrase":"No habían hecho así.","content":"Esto no quiere decir que los israelitas no habían celebrado esta fiesta desde el tiempo de Josué, cuando se invadió Canaán, porque según Esd. 3: 4 los que volvieron entonces del cautiverio la observaron en el primer año de su retorno. También se menciona una celebración similar en relación con la dedicación del templo de Salomón (2 Crón. 7: 10; 1 Rey. 8: 6, 5). Por lo tanto, debe entenderse que no había habido ninguna celebración general como la que se realizó en esta ocasión (ver com. vers. 14).","references":["2 Crón. 7: 10; 1 Rey. 8: 6, 5"]},{"verse":18,"phrase":"Leyó Esdras.","content":"Aunque el hebreo sólo dice \"él leyó\", es obvio que fue Esdras quien leyó. La lectura diaria y sistemática de la ley podría indicar que éste era un año sabático, y que se estaba llevando a cabo lo que se ordena en Deut. 31: 10-13. Hicieron la fiesta. Ver Lev. 23: 34; Núm. 29: 12-34; Deut. 16: 13. El octavo día. En Lev. 23: 36 y Núm. 29: 35 se ordena solemnizar el octavo día. Según el rito. Es posible que este rito fuera la costumbre regularmente establecida y que ésta fuera una indicación más de que se había celebrado la fiesta todos los años.","references":[]}],"egwReferences":"1-18  DTG 187; PR 489, 490 \n \n2         PR 489 \n \n3         PR 489 \n \n4, 6     PR 489 \n \n7-10   PR 489 \n \n8        PVGM 315 \n \n9, 10  MC 215 \n \n10      CS 531 \n \n12       PR 490 \n \n13-18 PR 490 \n \n15-17 MC 215"},{"chapter":9,"verses":[{"verse":1,"phrase":"El día veinticuatro.","content":"El día 24 del 7.º mes (Tirsi) del año 21 de Artajerjes I fue el 19 de octubre de AC. Según el cómputo judío, el año 20 de su reinado había concluido al final del 6.º mes (ver págs. 104-106). Se reunieron los hijos de Israel en ayuno. Habría parecido normal que la ocasión descrita en los caps. 9 y 10 hubiera acaecido el día 10 del mes 7.º, cuando se observaba el gran día de la expiación (PR 490), día nacional de humillación y examen de conciencia. En ese día, por ley cada individuo debía escudriñarse a sí mísmo. El que no lo hacía debía ser cortado de Israel (Lev. 23: 27-29). Ciertamente, en el tiempo de Esdras no se iba a descuidar la observancia de este día. Sin tomar en cuenta las razones por las cuales se postergó el acontecimiento aquí descrito, las autoridades civiles y eclesiásticas señalaron un día en el que no correspondía ningún rito tradicional propio para el solemne acto de penitencia al cual se dedicó toda la nación. El día escogido cayó dos días después de la conclusión de la gozosa fiesta de los tabernáculos, el día 22 del 7.º mes. Con cilicio. En cuanto al uso de silicio para demostrar luto, ver Gén. 37: 34; 2 Sam. 3: 31; 21: 10; 1 Rey. 21: 27; etc. Ponerse tierra o polvo en la cabeza era menos común (1 Sam. 4: 12; 2 Sam. 1: 2; y Job 2: 12).","references":["Tirsi","PR 490","Lev. 23: 27-29","1 Sam. 4: 12; 2 Sam. 1: 2; y Job 2: 12"]},{"verse":2,"phrase":"Se había apartado.","content":"Cf. cap. 10: 28, donde puede verse que los \"extranjeros\" eran los paganos que rodeaban al Estado de Judá. Este acto representaba renunciar voluntariamente a todas las costumbres paganas y a las relaciones con ellos (cf. 2 Cor. 6: 14).","references":["cf. 2 Cor. 6: 14"]},{"verse":3,"phrase":"Puestos de pie.","content":"Es decir, permanecieron en sus lugares y no se retiraron hasta que se concluyó la obra de confesión y arrepentimiento. Los judíos acostumbraban confesar sus pecados de rodillas (Esd. 9: 5) o postrados (Esd. 10: 1). La cuarta parte. Antiguamente los judíos dividían el día en cuatro partes cada una de las cuales tenía unas tres horas. En el NT se alude con frecuencia a una división similar de las horas de la noche (Mar. 6: 48; 13: 35; etc.).","references":["Esd. 9: 5","Esd. 10: 1","Mar. 6: 48; 13: 35; etc."]},{"verse":4,"phrase":"La grada.","content":"\"Estrado\" (BJ). Sin duda el \"púlpito\" de Neh. 8: 4. Los levitas. El que se repita los nombres de los levitas indica que la invitación a alabar a Dios del vers. 5 es diferente del clamor a Dios en alta voz del vers. 4. Al parecer, los levitas primero clamaron a Dios elevándole su confesión y sus súplicas y después de hacer esto invitaron a la congregación para que lo adorara. En ambos versículos se presentan ocho nombres de levitas, de los cuales cinco -Jesúa, Bani, Cadmiel, Sebanías y Serebías- son idénticos en los dos casos. No debe interpretarse que la diferencia de los otros tres nombres se deba a un error de copia. La explicación más simple es que, en parte, los grupos fueron diferentes. Si hubieran actuado las mismas personas en los dos casos, no habría sido necesario repetir tan pronto los nombres.","references":[]},{"verse":5,"phrase":"Los levitas.","content":"Ver com. vers. 4. El nombre tuyo, glorioso. Los autores de las Sagradas Escrituras, desde el monte Sinaí (Exo. 20: 7) hasta la isla de Patmos (Apoc. 15: 4), desde el Pentateuco hasta el libro del Apocalipsis, enseñan que deben rendirse los más excelsos honores al nombre de Dios. Aunque en muchos pasajes se alude al glorioso nombre de Dios, la frase hebrea traducida como \"nombre tuyo, glorioso\" sólo se encuentra aquí y en el Sal. 72: 19.","references":["Exo. 20: 7","Apoc. 15: 4"]},{"verse":6,"phrase":"Tú sólo eres Jehová.","content":"Cf. Sal. 86: 10 e Isa. 37: 16. En este último pasaje, la construcción de la frase es casi idéntica. Los cielos de los cielos. Cf. Deut. 10: 14; 1 Rey. 8: 27; Sal. 148: 4. Algunos han interpretado que esta frase representa al más alto cielo (ver 2 Cor. 12: 2) o al universo en su totalidad. Esta segunda interpretación concuerda mejor con los diversos pasajes donde aparece esta frase. Todo su ejército. Algunos han pensado que esto significa los astros, pero la última frase del versículo parecería indicar a los ángeles como al ejército del cielo. Tú vivificas todas estas cosas. \"Todo esto tú lo animas\" (BJ). El hebreo significa \"conservar con vida\". Sin duda, todos los autores sagrados creían que Dios vivifica y anima todo lo que le debe su existencia, pero nunca lo afirman tan claramente como aquí. El salmista dice: \"Oh Jehová, al hombre y al animal conservas\" (Sal. 36: 6), pero su afirmación no tiene alcance universal en este versículo. El poder de preservar no es menos importante que el de crear.","references":["ver 2 Cor. 12: 2","Sal. 36: 6"]},{"verse":7,"phrase":"De Ur de los caldeos.","content":"Ver com. Gén. 11: 31; ver también Hech. 7: 2-4. Abrahán. Ver com. Gén. 17: 5.","references":[]},{"verse":8,"phrase":"Hiciste pacto.","content":"Alusión a Gén. 15: 18-21; 17: 7, 8. Las naciones cananeas también aparecen mencionadas en Exo. 3: 8; Deut. 7: 1. Justo. Se dice que Dios es justo porque sus órdenes y su carácter concuerdan (Deut. 32: 4).","references":["Deut. 32: 4"]},{"verse":10,"phrase":"Con soberbia.","content":"Ese proceder \"con soberbia\" de los egipcios está en Exo. 18: 11. Te hiciste nombre grande. Es decir, Dios se hizo conocer por medio de los portentos y maravillas que realizó en Egipto (Exo. 9: 16; 14: 17; 15: 14-16; etc.).","references":["Exo. 9: 16; 14: 17; 15: 14-16; etc."]},{"verse":11,"phrase":"Dividiste el mar.","content":"La descripción de este acontecimiento se encuentra en Exo. 14: 21, 22, 28; 15:","references":[]},{"verse":19,"phrase":"Como una piedra.","content":"Esta frase y la expresión \"aguas profundas\" (\"poderosas\" BJ) son del cántico de Moisés (Exo. 15: 5, 10).","references":["\"poderosas\" BJ","Exo. 15: 5, 10"]},{"verse":12,"phrase":"Los guiaste.","content":"En lo que atañe a la conducción divina por el camino a Canaán, mediante señales milagrosas de la presencia divina, ver Exo. 13: 21 y Núm. 14: 14.","references":[]},{"verse":13,"phrase":"Sobre el monte de Sinaí.","content":"Este pasaje se refiere a la revelación de Dios en el Sinaí y a la proclamación de la ley descrita en Exo. 19 y 20. Cf. Deut. 4: 36. Acerca de las diversas designaciones de la \"ley\", ver Sal. 19: 9; 119: 39, 44, 62, 63, 66, 68, etc.","references":[]},{"verse":14,"phrase":"El día de reposo santo para ti.","content":"Las palabras aquí empleadas implican que el sábado había existido antes de ser promulgada la ley, lo que concuerda con Gén. 2: 2, 3 y Exo. 16: 23. Se nota que Nehemías consideraba que el mandamiento del sábado tenía importancia especial porque es el único mandamiento del Decálogo específicamente mencionado. Se declara que fue concedido por Dios como un beneficio para los israelitas, pues ellos habían de compartir el reposo de Dios en ese día.","references":[]},{"verse":15,"phrase":"Pan del cielo.","content":"El maná ha sido llamado \"pan del cielo\" (Sal. 105: 40) o \"trigo de los cielos\" (Sal. 78: 24), pero en este pasaje el hebreo dice \"pan procedente del cielo\", y no \"pan celestial\". \"Pan del cielo\" es una frase conocida por los cristianos porque la empleó Jesús (Juan 6: 32, 51, 58). Dios proporcionó el maná y el agua de la roca para sustentar a Israel durante su viaje por el desierto, camino de Canaán (Exo. 16: 4, 10-35; 17: 6; Núm. 20: 8).","references":["Sal. 105: 40","Sal. 78: 24","Juan 6: 32, 51, 58","Exo. 16: 4, 10-35; 17: 6; Núm. 20: 8"]},{"verse":16,"phrase":"Ellos y nuestros padres.","content":"La conjunción hebrea we, traducida aquí como \"y\", en este caso debería traducirse como \"es decir\" o \"a saber\". Ellos, o sea nuestros padres, se rebelaron. Algunas de estas rebeliones se enumeran en los versículos siguientes.","references":[]},{"verse":17,"phrase":"En su rebelión.","content":"El hebreo de los masoretas dice bemiryam, \"en su rebelión\", pero siete manuscritos hebreos dicen bemitsráyim, \"en Egipto\", con lo cual concuerda la LXX. De este modo el pasaje se leería: \"Designaron un jefe para volver a su esclavitud en Egipto\". La referencia de la designación de ese capitán aparece en Núm. 14: 4. Dios que perdonas. Literalmente, \"Dios de los perdones\" (BJ). La palabra hebrea que corresponde con \"perdón\" es poco común y sólo aparece aquí y en Dan. 9: 9 y Sal. 130: 4. El resto del versículo es paralelo con Joel 2: 13 y Jon. 4: 2.","references":[]},{"verse":18,"phrase":"Becerro de fundición.","content":"Ver Exo. 32: 4. Grandes abominaciones. Mejor, \"desprecios\" (BJ). \"abusos\", \"grandes blasfemias\", \"injurias\".","references":[]},{"verse":20,"phrase":"Tu buen Espíritu.","content":"El \"buen Espíritu\" de Dios también se menciona en Sal. 143: 10, y el hecho de que Dios instruye y enseña a los hombres, en Sal. 32: 8. En ningún otro pasaje del AT se habla específicamente de la instrucción impartida por el Espíritu de Dios, pero está tácitamente en Núm. 11: 17, 25, donde se dice que Dios dotó a los 70 ancianos del espíritu de profecía.","references":[]},{"verse":21,"phrase":"De ninguna cosa tuvieron necesidad.","content":"433 Ver Deut. 2: 7; 8: 4.","references":[]},{"verse":22,"phrase":"Por distritos.","content":"Heb. pe'ah, \"borde\", \"lado\". Puesto que los reinos de Og y de Sehón eran territorios fronterizos con la heredad de Israel, la traducción de la BJ resulta más clara: \"Las tierras vecinas repartiste\".","references":[]},{"verse":23,"phrase":"Como las estrellas del cielo.","content":"Referencia a la promesa hecha a Abrahán (Gén. 15: 5; 22: 17) En cuanto al fenomenal incremento de los hijos de Israel en Egipto, ver Exo. 1: 7, 12.","references":["Gén. 15: 5; 22: 17"]},{"verse":24,"phrase":"Los cananeos.","content":"En algunos casos se emplea la palabra \"cananeos\" para representar a una nación (vers. 8) junto con otras tribus. En otras ocasiones, se emplea el término en forma más genérica para referirse a todos los habitantes de Canaán, sin importar de qué tribu fueran. Aquí se emplea la palabra con este sentido más amplio.","references":[]},{"verse":25,"phrase":"Ciudades fortificadas.","content":"Algunas de las ciudades fortificadas tomadas por los israelitas fueron: Jericó (Jos. 6), Laquis (cap. 10: 32) y Hazor (cap. 11: 11). Tierra fértil. Cf. Núm. 14: 7, 8; Deut. 8: 7-9; 2 Rey. 18: 32. Con referencia a las \"casas llenas de todo bien\", ver Deut. 6: 11. Los principales árboles que se cultivaban en Palestina eran el olivo, la higuera, el manzano, el almendro, el nogal, la morera, el sicómoro y el granado. Las palmas datileras crecían profusamente en el valle del Jordán. Se saciaron. El hebreo dice: \"engordaron\" (BJ). Esta expresión se usa también en Deut. 32: 15 y Jer. 5: 28. En estos textos se ve que no es una frase halagüeña, sino siempre relacionada con una reprensión (cf. Jer. 50: 11; Eze. 34: 20). Neh. 9: 25 no es una excepción.","references":["Jos. 6","cf. Jer. 50: 11; Eze. 34: 20"]},{"verse":26,"phrase":"Echaron tu ley.","content":"Cf. Eze. 23: 35. Mataron a tus profetas. Cf. Mat. 23: 37 y Luc. 11: 47. Zacarías, hijo de Joiada, fue muerto por Joás (2 Crón. 24: 22) y muchos profetas fueron muertos por Jezabel (1 Rey. 18: 4). La tradición judía afirma que Isaías, Jeremías y Ezequiel fueron muertos por sus compatriotas judíos. Otros también pueden haber corrido la misma suerte.","references":["2 Crón. 24: 22","1 Rey. 18: 4"]},{"verse":27,"phrase":"Les enviaste libertadores.","content":"Los vers. 27 y 28 se refieren al tiempo de los jueces. En el hebreo se los llama \"salvadores\" (BJ). Se llama \"salvadores\" a Otoniel y Aod (Juec. 3: 9,15, \"libertador\" en la RVR). Samgar, Gedeón, Jefté, David y otros también libertaron a su pueblo de la opresión extranjera. Dios suscitó a estos hombres para que salvaran a su pueblo Israel de la pesada mano de sus opresores.","references":["Juec. 3: 9,15, \"libertador\" en la RVR"]},{"verse":28,"phrase":"Una vez que tenían paz.","content":"Ver Juec. 3: 11, 30; 5: 31; 8: 28; etc.","references":[]},{"verse":29,"phrase":"Se rebelaron.","content":"\"Dieron la espalda\" (BJ). Los vers. 29 y 30 se refieren a los tiempos de la monarquía.","references":[]},{"verse":30,"phrase":"Muchos años.","content":"Dios fue paciente con el reino septentrional por más de dos siglos, durante los cuales 20 reyes impíos ocuparon el trono de Israel. Fue igualmente longánime con el reino meridional, al cual toleró durante casi años. Muchos de los 20 reyes de Judá contristaron a Dios con su idolatría y con innumerables crímenes. Tus profetas. Cf. 2 Rey. 17: 13, donde se emplean casi las mismas palabras de este pasaje (cf. 2 Crón. 36: 15, 16). Desde Salomón hasta después del cautiverio babilónico hubo una sucesión casi continua de profetas. Además de los profetas cuyos escritos conocemos y cuyos nombres son conocidos por todos los lectores de la Biblia, hubo profetas como Ahías silonita, el vidente Iddo, Semaías el profeta, Hanani, Jehú hijo de Hanani. Elías, Eliseo, Micaías hijo de Imla, Zacarías hijo de Joiada, Hulda y una cantidad de anónimos varones de Dios que pueden también considerarse como profetas. La culpabilidad del pueblo judío se había multiplicado muchísimo porque no habían escuchado las exhortaciones que constantemente le dirigían los mensajeros de Dios. Por eso Dios lo entregó en manos de los Paganos. Esto comenzó con la invasión de los asirios, que finalmente destruyeron el reino de Israel y culminó cuando Judá quedó sometida a los caldeos. En tiempos más recientes, los samaritanos y otras naciones vecinas habían atacado al remanente de Israel.","references":["cf. 2 Crón. 36: 15, 16"]},{"verse":31,"phrase":"Ni los desamparaste.","content":"A pesar de esos castigos, conforme a su promesa (Jer. 4: 27; 5: 10, 18; 30: 11; etc.), Dios no abandonó por completo a su pueblo, ni permitió que fuera destruido. El trato misericordioso de Dios para con los transgresores tenía el propósito de conservar un remanente por medio del cual el Señor pudiera cumplir estas promesas.","references":["Jer. 4: 27; 5: 10, 18; 30: 11; etc."]},{"verse":32,"phrase":"Dios grande, fuerte, temible.","content":"En Deut. 10:17 y Neh. 1: 5 se encuentran frases similares. Para los que rechazan su misericordia, Dios aparece como juez (ver Apoc. 6: 14-17). Guardas el pacto. Esta idea también aparece en Sal. 89: 28 y Neh. 1: 5. Los reyes de Asiria. Salmanasar III de Asiria -rey que no figura en la Biblia- ha dejado el registro de que derrotó a Acab y obligó a Jehú a pagarle, tributo y a postrarse delante de él. Tiglat-pileser III (llamado Pul en Babilonia) impuso tributo a Manahem (2 Rey. 15: 19, 20) y llevó a dos tribus y media al cautiverio (2 Rey. 15: 29; 1 Crón. 5: 26). Un tercer rey asirio, Salmanasar V, puso sitio a Samaria (2 Rey. 17: 5-23) y con toda probabilidad la tomó poco antes de morir. Un cuarto rey asirio, Senaquerib, arrebató a Ezequías todas las ciudades amuralladas de Judá y lo obligó a redimir a Jerusalén mediante el pago de un enorme rescate (2 Rey. 18: 13-16). Otro rey asirio, Esar-hadón o Asurbanipal, llevó a Manasés cautivo a Babilonia (2 Crón. 33: 11). Esta fue la última incursión asiria en Judá. Por medio de Isaías, el Señor llamó al monarca asirio: \"vara y báculo de mi furor\" (Isa. 10: 5). Con referencia a estas relaciones entre hebreos y reyes asirios, ver el t. II págs. 163, 164.","references":["ver Apoc. 6: 14-17","llamado Pul en Babilonia","2 Rey. 15: 19, 20","2 Rey. 15: 29; 1 Crón. 5: 26","2 Rey. 17: 5-23","2 Rey. 18: 13-16","2 Crón. 33: 11","Isa. 10: 5"]},{"verse":33,"phrase":"Tú eres justo.","content":"Cf. Deut. 32: 4; Esd. 9: 15; Neh. 9: 8.","references":[]},{"verse":34,"phrase":"Nuestros reyes.","content":"En la enumeración de los diferentes grupos, no aparecen los profetas porque, como testigos de Dios, no están comprendidos entre los transgresores aunque compartieron los sufrimientos que sobrevinieron a la nación.","references":[]},{"verse":35,"phrase":"En su reino.","content":"Este versículo se refiere al tiempo cuando Judá era un reino independiente y no esta sujeto a nigún poder extranjero. Pero aun cuando eran dueños de su propia tierra, muy pocas veces los judíos servían al Dios que les había dado su tierra. Por el contrario, adoraban ídolos de las naciones que más tarde los dorninaron.","references":[]},{"verse":36,"phrase":"Somos siervos.","content":"Puesto que los hijos de Israel habían rehusado ser siervos de Dios, fueron entregados como esclavos a los extranjeros (ver Jer. 5: 19). En realidad todavía eran esclavos de los persas, un poder extranjero, aunque en su misericordia Dios les había dado cierta medida de independencia y libertad. Compárese con 2 Crón. 12: 8, donde se hace resaltar la diferencia entre servir a Dios y \"servir a los reinos de las naciones\".","references":["ver Jer. 5: 19"]},{"verse":37,"phrase":"Se multiplica el fruto.","content":"Los monarcas persas percibían grandes sumas como impuestos de Judea. No se sabe cuánto pagaba la pequeña provincia de Judea, pero la satrapía \"Del otro lado del río\", de la cual Judea formaba parte, pagaba anualmente talentos de plata (Herodoto iii. 91), o sea unos 10.546 kg (ver. t. I, pág. 178). Además de este pago, había una gran contribución en especias. Se enseñorean sobre nuestros cuerpos. Los persas ejercían el derecho de reclutar a sus súbditos para el servicio militar a fin de que combatieran por tierra y por mar. Sin duda, los judíos habían participado de las grandes expediciones de Darío y Jerjes contra Grecia, y muchos pueden haber perecido en algunas de las desastrosas derrotas sufridas allí por los ejércitos persas. Sobre nuestros ganados. Los soberanos extranjeros tomaban lo que querían, y los dueños nominales debían conformarse con lo que les quedaba. Aunque una persona tuviera grandes rebaños, nunca podía saber cuánta ganancia obtendría de ellos. Quizá también se incautaban de animales de carga para las expediciones militares. Grande angustia. Puesto que los gobernantes confiscaban las propiedades de los judíos como les placía, la producción del suelo y los ganados, estos embargos quizá los dejaban en la miseria. Esta angustia también significaba la aflicción de espíritu de un pueblo amante de la libertad que sufría una esclavitud opresora en la tierra que les había sido concedida por el cielo. Pero no había queja contra Dios. En todo lo que sufrían, percibían claramente la mano del Señor. Su amargura sólo provenía de que se condenaban a sí mismos.","references":["Herodoto iii. 91","ver. t. I, pág. 178"]},{"verse":38,"phrase":"Firmada.","content":"\"En el documento sellado\" (BJ, 10: 1). Era común que los antiguos documentos fueran sellados. Cuando se escribía con caracteres cuneiformes en tablillas de arcilla blanda (ver, el t. I, pág. 110, 134, 139) se pasaban sellos cilíndricos por la arcilla húmeda de las tablillas antes de cocerlas. Los documentos escritos en papiro (ver la pág. 419; t. I, pág. 34, 35) eran enrollados y doblados. Se los ataba con un hilo y en el nudo se ponía un poco de arcilla. Entonces se prensaba la arcilla con un sello o se le hacía pasar un sello cilíndrico. Algunas veces, cada uno de los firmantes del contrato estampaba su propio sello en un pedazo de arcilla, que era asegurado al documento mediante un hilo. De este modo, podía ponerse en un documento cualquier cantidad de sellos. 435","references":["BJ, 10: 1","ver, el t. I, pág. 110, 134, 139","ver la pág. 419; t. I, pág. 34, 35"]}],"egwReferences":"1-38   DTG 187 \n \n1, 2     PR 491 \n \n5, 6     PR 491 \n \n6         Ed 126; PP 107 \n \n13       PP 381 \n \n19-21 PP 430 \n \n20       HAp 43 \n \n38       PR 491"},{"chapter":10,"verses":[{"verse":1,"phrase":"Nehemías el gobernador.","content":"Nehemías, cuya influencia sin duda respaldaba el largo discurso de los levitas registrado en el capítulo anterior, puede haber sido el padre espiritual del pacto que se formula en este pasaje. Dio el ejemplo al ser el primero en firmar el documento. Sedequías. Quizá algún encumbrado dignatario. No hay otra mención de él. De acuerdo con lo que se relata en Esd. 4: 9, 17, se supone que era secretario del gobernador.","references":[]},{"verse":2,"phrase":"Seraías.","content":"Los 21 nombres que siguen a los de Nehemías y su secretario corresponden a personas con el cargo de \"sacerdotes\" (vers. 8). Entre ellos figura correctamente en primer lugar la casa del sumo sacerdote Seraías. De los 21 nombres, 15 aparecen en el cap. 12: 2-7, como principales sacerdotes que habían regresado de Babilonia con Jesúa y Zorobabel, y después figuran como jefes de las casas sacerdotales (cap. 12: 12-21). Es pues evidente que estos 21 que firmaron el acuerdo lo hicieron como jefes de sus respectivas familias y turnos (ver com. Neh. 12; Luc. 1: 5).","references":["ver com. Neh. 12; Luc. 1: 5"]},{"verse":9,"phrase":"Los levitas.","content":"Jesúa, Binúi y Cadmiel representan las tres principales familias de levitas que habían regresado con Zorobabel (Esd. 2: 40; 3: 9; Neh. 7: 43; 9: 4, 5; etc.). En este pasaje, Binúi, que parece haber sustituido a Cadmiel, ocupa el segundo lugar. De los nombres restantes, los de Hasabías y Serebías representan familias que regresaron con Esdras (Esd. 8: 18, 19). Es probable que los otros nombres también fueran nombres de familias.","references":["Esd. 2: 40; 3: 9; Neh. 7: 43; 9: 4, 5; etc.","Esd. 8: 18, 19"]},{"verse":14,"phrase":"Los cabezas del pueblo.","content":"Desde el ves. 14 hasta el nombre de Harif (Inclusive) del vers. 19, los nombres personales corresponden con los de las familias de laicos que regresaron con Zorobabel (Esd. 2: 30; Neh. 7: 8-33). Los de estos 18 nombres personales (vers. 17) debieran ir unidos, pues representan a una sola familia, \"Ater, de Ezequías\", mencionado en Esd. 2: 16 y Neh. 7: 21. Después de Harif siguen nombres de lugares: Nebai (vers. 19) corresponde con Nebo (cap. 7: 33); Anatot; Magpías (vers. 20) corresponde con Magpis (Esd. 2: 30). El resto de la lista (desde Mesulam hasta Baana, Neh. 10: 20- 27) son los nombres de los Jefes de las difrentes casas en que se dividían estas familias o de los ancianos de las aldeítas de Benjamín y Judá. El que no aparezcan todas las familias enumeradas en Esdras 2 puede deberse a que algunas familias se fusionaron, aunque también hay evidencia de que en el transcurso de los años se habían sumado nuevas familias a los repatriados.","references":["Inclusive","Esd. 2: 30; Neh. 7: 8-33","Esd. 2: 30","desde Mesulam hasta Baana, Neh. 10: 20- 27"]},{"verse":28,"phrase":"El resto del pueblo.","content":"La enumeración de los de los diferentes grupos humanos es igual a la de Esd. 2: 70. Puesto que no falta ninguna clase de gente, es evidente que el acuerdo de la nación con las disposiciones del pacto celebrado fue general, quizá total. Los que se habían apartado. Esta gente pudo haber descendido de los israelitas que habían quedado en el país en el tiempo del cautiverio, y que ahora se unieron con la nueva comunidad (ver com. Esd. 6: 21). Todo el que tenía comprensión. Es interesante notar que, contrariamente a la usanza oriental, las mujeres y los jóvenes maduros también firmaron el pacto. Se permitió que participaran del rito sagrado todos los que tuvieran suficiente edad para comprender la naturaleza del pacto. Difícilmente pueda entenderse que fue firmado solamente por la gente culta, como algunos comentadores lo han sostenido. 437","references":["ver com. Esd. 6: 21"]},{"verse":29,"phrase":"Se reunieron.","content":"La gente común brindó su apoyo a los dirigentes que habían sellado el documento. Así aprobaron y ratificaron lo que ellos habían hecho. Para protestar. \"Por imprecación\" (BJ). \"Con maldición\" (Heb.). Es posible que se hubieran incluido en la lectura de los pasajes de la ley las maldiciones y las bendiciones de Deut. 27 y 28. Es posible que se le hubiera tomado juramento a la gente cada vez que se confirmaba el pacto entre Dios y su pueblo (ver Debut. 29: 12; 2 Rey. 23: 3). Siervo de Dios. Este título es especialmente apropiado para Moisés. Dios lo llamó \"mi siervo Moisés, que es fiel en toda mi casa\" (Núm. 12: 7). Desde ese tiempo, éste fue su título especial (Jos. 1: 2; 8: 31, 33; 1 Crón. 6: 49; 2 Crón. 24: 9; Dan. 9: 11; Heb. 3: 5).","references":["Heb.","ver Debut. 29: 12; 2 Rey. 23: 3","Núm. 12: 7","Jos. 1: 2; 8: 31, 33; 1 Crón. 6: 49; 2 Crón. 24: 9; Dan. 9: 11; Heb. 3: 5"]},{"verse":30,"phrase":"No daríamos nuestras hijas.","content":"Es evidente que la reforma instituida por Esdras (Esd. 9, 10) no resultó duradera (ver com. Neh. 13: 23).","references":["Esd. 9, 10","ver com. Neh. 13: 23"]},{"verse":31,"phrase":"En día de reposo.","content":"La prohibición de comerciar en día sábado, aunque no se menciona específicamente en el cuarto mandamiento, está implícita en él, y sin duda está comprendida en las órdenes relacionadas con ese día. Amós 8: 5 implica esta prohibición, así como también Isa. 58: 13 y Jer. 17: 19-27. La prueba, ajena a la Biblia, más antigua de la observancia del sábado semanal entre los judíos, data del siglo V AC y proviene de Elefantina, en Egipto. Esta mención del sábado se encuentra en ostracas, es decir pedazos de alfarería comúnmente empleados como material barato para escribir. El año séptimo. Se presenta aquí una declaración abreviada de la ley concerniente al año sabático (Exo. 23: 10, 11), según la cual debía dejarse sin cultivar ni sembrar la tierra durante ese año. Con frecuencia durante la monarquía, se había descuidado esa ley, y ese descuido era uno de los pecados que trajeron como castigo el cautiverio (2 Crón. 36: 21). Por este pasaje se deduce que después de la repatriación otra vez se había desobedecido este mandamiento. Deuda. Ver com. cap. 5: 2-13.","references":["Exo. 23: 10, 11","2 Crón. 36: 21"]},{"verse":32,"phrase":"La tercera parte de un siclo.","content":"No se dice quiénes debían dar esa contribución para el sostén del servicio del templo, para una costumbre bien conocida. Esta contribución evidentemente era la reaparición del precepto mosaico (Exo. 30: 13), de que todo hombre de más de 20 años debía dar medio siclo como ofrenda para el Señor. Ese tributo todavía era obligatorio en los días de Cristo (Mat. 17: 24). Debido a la pobreza de la mayor parte de la comunidad, se rebajó esa contribución a un tercio de siclo. El texto no apoya la opinión de lbn Ezra, gran comentador judío de la Edad Media, de que se debía pagar un tercio de siclo además del medio siclo que mandaba la ley. Para la obra. Ese dinero no era para gastos de construcción, ni para reparación del templo, sino para mantener los servicios religiosos habituales del templo. El vers. 33 indica que ese tributo debía usarse para el pan de la proposición, la ofrenda continua, el holocausto continuo (Núm. 28: 3-8), los sacrificios del día sábado y de las nuevas lunas (cap. 28: 9-15), y otras fiestas (caps. 28: 16 a 29: 40).","references":["Exo. 30: 13","Mat. 17: 24","Núm. 28: 3-8"]},{"verse":33,"phrase":"Las cosas santificadas.","content":"Tal vez se refiera a las \"ofrendas mecidas\" y \"ofrendas de paz\" (Lev. 23: 10, 17, 19), pues ellas eran \"cosa sagrada a Jehová para el sacerdote\" (Lev. 23: 20). Este impuesto incluía, además, las ofrendas por el pecado de Núm. 28: 15, 22, 30; 29: 5, 11, 16, 19; etc. y cualquier otra cosa que pudiera hacer falta. Esa contribución no significa necesariamente que los fondos prometidos por Artajerjes en su edicto (Esd. 7: 20-22) ya no se recibían más, y que la congregación se veía obligada ahora a sufragar los gastos con sus propios recursos. Además de la ayuda proporcionada por el rey, era preciso hacer frente a las necesidades del templo que iban en aumento.","references":["Lev. 23: 10, 17, 19","Lev. 23: 20","Esd. 7: 20-22"]},{"verse":34,"phrase":"La ofrenda de la leña.","content":"La ley de Moisés sólo prescribía que siempre hubiera leña ardiendo en el altar y que el sacerdote debía colocar leña allí todas las mañanas (Lev. 6: 12, 13). Sin embargo, no se dio ninguna instrucción en cuanto a la manera de conseguir leña. Con este pacto, la responsabilidad de conseguir la leña necesaria recayó sobre la congregación. Las diversas casas se hacían responsables, una tras otra, de proporcionar lo que hacía falta. El orden se decidía echando suertes. Según Josefo (Guerras ii. 17. 6) se traía toda la leña para el uso del año en un día fijo, el 14 del 5.º mes, que era celebrado como fiesta, la fiesta del \"acarreo de la leña\".","references":["Lev. 6: 12, 13","Guerras ii. 17. 6"]},{"verse":35,"phrase":"Las primicias.","content":"Hay referencia a los frutos de la tierra en Exo. 23: 19; 34: 26; Deut. 26: 2. En cuanto a los frutos de los árboles, la hay en Lev. 19: 23.","references":[]},{"verse":36,"phrase":"Los primogénitos de nuestros hijos.","content":"Ellos debían redimirse conforme a la estimación del sacerdote (Núm. 18: 16). Lo mismo debía hacerse con los animales inmundos (Núm. 18: 15). Los primogénitos de los rebaños y de las majadas debían ofrecerse en el altar (Núm. 18: 17).","references":["Núm. 18: 16","Núm. 18: 15","Núm. 18: 17"]},{"verse":37,"phrase":"Las primicias de nuestras masas.","content":"Ver Núm.15: 18-21. Nuestras ofrendas. Literalmente, \"ofrendas mecidas\" (Núm. 15: 20; Lev. 23: 11, 17). Las cámaras de la casa. Los depósitos que formaban parte del predio del templo (cap. 13: 4, 5). El diezmo de nuestra tierra. Al parecer muchos habían descuidado la devolución del diezmo, y como resultado los sacerdotes y levitas no podían atender debidamente sus tareas en el templo porque se veían obligados a ganarse la vida de otro modo (cap. 13: 10). En esta ocasión, el pueblo prometió solemnemente entregar otra vez sus diezmos. Malaquías, que profetizó por esta misma época, considera el mismo problema y recuerda a la gente las desventajas de retener el diezmo, y las bendiciones que acompañan a la fidelidad (Mal. 3: 812). En cuanto a la ley que regía el pago del diezmo en una comunidad agrícola, ver Lev. 27: 30. En todas las ciudades. Al parecer los diezmos de los productos agrícolas no se llevaban a Jerusalén, sino que se los almacenaba en los centros donde se los producía hasta que los levitas los reclamaran. No queda claro si en las ciudades comunes había almacenes para este propósito, o si se habla de las ciudades levíticas.","references":["Núm. 15: 20; Lev. 23: 11, 17","Mal. 3: 812"]},{"verse":38,"phrase":"El sacerdote.","content":"Debía haber un sacerdote presente cuando los levitas tomaran el diezmo, no tanto para garantizar que los levitas recibieran su parte, como lo han interpretado algunos comentadores, sino para asegurar la parte de los sacerdotes, el diezmo del diezmo de los levitas (Núm. 18: 26). Según este versículo, el diezmo debía ser transportado a Jerusalén por cuenta de los que lo recibían, y era tan sólo justo que el sacerdote participara del trabajo de llevarlo allí. Este reglamento también debe haber tenido el propósito de garantizar el debido manejo de los fondos sagrados. La presencia de representantes de las dos órdenes eclesiásticas cuando se recibía y repartía el diezmo, ayudaría a evitar la malversación de esos fondos.","references":["Núm. 18: 26"]}],"egwReferences":"29-36 PR 492 \n \n32, 33 PP 565"},{"chapter":11,"verses":[{"verse":1,"phrase":"Habitaron ... en Jerusalén.","content":"Esta narración continúa el relato del cap. 7: 4 y presenta las medidas tomadas para llevar a cabo la resolución de Nehemías de repoblar la ciudad de Jerusalén. Los nobles o jefes de tribus ya residían en Jerusalén (caps. 2: 16; 5: 17), y en ese sentido no se podía esperar ningún aumento de la población. Por lo tanto, Nehemías debió recurrir a otra clase de gente para conseguir nuevos pobladores de la capital. Echó suertes. Antiguamente los judíos con frecuencia echaban suertes para determinar asuntos en los cuales el juicio humano parecía insuficiente. Creían que \"de Jehová es la decisión\" (Prov. 16: 33). En el curso de la historia que el pueblo de Dios, el método de echar suertes para elegir personas había recibido sanción divina (Jos. 7: 16-18; 1 Sam. 10: 19-21), también para la distribución de tierras (Núm. 26: 55, 56) y para determinar el orden en el cual diferentes grupos deberían realizar sus tareas (1 Crón. 24: 5; 25: 8). Ciudad santa. Esta designación aparece en algunas profecías (Isa. 48: 2; 52: 1; Dan. 9: 24; Joel 3: 17), pero se usa aquí por primera vez en un relato histórico. Desde este momento se vuelve más frecuente el uso de esta frase (ver Mat. 4: 5; 27: 53; Apoc. 11: 2; etc.), hasta que la ciudad de Jerusalén recibió el nombre árabe de el-Quds, \"el lugar santo\", que sigue siendo el nombre que le dan los musulmanes.","references":["Prov. 16: 33","Jos. 7: 16-18; 1 Sam. 10: 19-21","Núm. 26: 55, 56","1 Crón. 24: 5; 25: 8","Isa. 48: 2; 52: 1; Dan. 9: 24; Joel 3: 17","ver Mat. 4: 5; 27: 53; Apoc. 11: 2; etc."]},{"verse":2,"phrase":"Voluntariamente se ofrecieron.","content":"Además de las personas elegidas por sorteo, y que aceptaron eso como indicación de que debían trasladarse a Jerusalén, hubo algunos voluntarios que se mudaron a la ciudad con sus familias. Sus compatriotas invocaron las bendiciones de Dios sobre ellos por su patriotismo.","references":[]},{"verse":3,"phrase":"Los jefes de la provincia.","content":"Es decir, la provincia de Judá como parte del Imperio Persa. Para el autor es clara la diferencia entre los principales de la provincia y los jefes de familias judías que vivían en Babilonia o en otras partes del imperio. Moraron en Jerusalén. Se presenta aquí un censo de los \"jefes de la provincia\" que vivieron allí después del traslado. Israelitas. Es una designación colectiva de miembros de todas las tribus, menos los levitas. Se deduce (1 Crón. 9: 3) que entre los que regresaron había miembros de las tribus de Manasés y Efraín, las dos grandes tribus de Israel. Se ubica a los ciudadanos por clases, como en las otras listas. Los laicos preceden a los funcionarios del templo.","references":["1 Crón. 9: 3"]},{"verse":4,"phrase":"En Jerusalén, pues, habitaron.","content":"No todos los habitantes de Jerusalén eran de las tribus de Judá y Benjamín. Había muchos levitas (vers. 10-19), quizá también de la tribu de Manasés y efrateos (1 Crón. 9: 3) y también \"sirvientes del templo\" (Neh. 11: 21) que no pertenecían a ninguna tribu. Es posible que hubiera representantes de otras tribus. Sin embargo, al parecer los de Judá y Benjamín formaban la mayor parte de la población, y por eso son los únicos mencionados. En 1 Crón. 9 hay una lista paralela de los habitantes de Jerusalén. Esta podría basarse en un censo posterior, pues todas las cifras son mayores que en Neh. 11. Ataías. En 1 Crón. 9: 4 este nombre aparece como Utai. Los antepasados de Ataías difieren de los de Utai, con la excepción de que ambos figuran como descendientes de Fares, hijo de Judá. Es probable que las dos listas sean una abreviación de una mucho más larga. Los dos escritores no escogieron en todos los casos los mismos nombres al confeccionar sus genealogías.","references":["1 Crón. 9: 3","Neh. 11: 21"]},{"verse":5,"phrase":"Siloni.","content":"Es posible que la vocalización masorética de esta palabra sea incorrecta, y que no se trate de un judío proveniente de Silo, en el reino septentrional, sino un hijo de \"Sela\", como lo da la BJ. Sela fue el tercer hijo de Judá, padre de \"la familia de los selaítas\" (Núm. 26: 20).","references":["Núm. 26: 20"]},{"verse":6,"phrase":"Hombres fuertes.","content":"Aunque la RVR y otras versiones mencionan hombres, el texto hebreo original dice 468, cifra también contenida en numerosas versiones. Judá proporcionó (así dice el texto hebreo) hombres capaces de portar armas, y Benjamín aproximadamente el doble, hombres (vers. 8). Es posible que las ciudades de Judá que estaban al sur de Jerusalén no hayan sentido la necesidad de fortificar la capital como los benjamitas que vivían en la zona realmente peligrosa, en la frontera con Samaria.","references":[]},{"verse":7,"phrase":"Salú hijo de Mesulam.","content":"Cf. 1 Crón. 9: 7. Los otros nombres de la genealogía son diferentes, quizá por la misma razón señalada al comentar el vers. 4.","references":[]},{"verse":8,"phrase":"Novecientos veintiocho.","content":"El censo de 1 Crón. 9: 9 dice 956. Sin duda el número de benjamitas de Jerusalén había aumentado muy poco entre los dos censos. Por contraste, durante el mismo período la población de Judá en Jerusalén aumentó de a 690. Ese incremento puede haberse debido en parte a que otra familia judía se estableció en Jerusalén: la de Zera, quinto hijo de Judá (1 Crón. 9: 6).","references":["1 Crón. 9: 6"]},{"verse":10,"phrase":"Jedaías.","content":"Según 1 Crón. 9: 10, los tres nombres allí dados pertenecen a tres diferentes familias sacerdotales. De ser así, la palabra hebrea ben, traducida \"hijo de\", probablemente es un error de copia. Jedaías y Joiarib representaban a dos de las principales familias sacerdotales y suelen mencionarse juntos (1 Crón. 24: 7; Neh. 12: 19; etc.). Jaquín era una familia sacerdotal mucho menos distinguida; tal vez era descendiente del jefe del vigesimoprimer turno de sacerdotes en tiempo de David (1 Crón. 24: 17).","references":["1 Crón. 24: 7; Neh. 12: 19; etc.","1 Crón. 24: 17"]},{"verse":11,"phrase":"Seraías.","content":"Con este nombre se designa a la familia del sumo sacerdote (caps. 10: 2; 12: 1, 12). Este antepasado quizá fue el sumo sacerdote llevado prisionero por Nabucodonosor (2 Rey. 25: 18- 21). Hijo de Hilcías. Como ocurre con frecuencia en la Biblia, \"hijo\" equivale a \"nieto\" (ver Esd. 7: 1; ver com. 1 Crón. 2: 7). Príncipe. Es decir, el sumo sacerdote, aunque no se da su nombre. En tiempo de Nehemías, Eliasib ocupó este puesto (caps. 12: 10; 13: 4), pero aquí sólo aparecen los nombres de sus antepasados.","references":["2 Rey. 25: 18- 21","ver Esd. 7: 1; ver com. 1 Crón. 2: 7"]},{"verse":12,"phrase":"Sus hermanos, los que hacían la obra.","content":"O sea los sacerdotes comunes. Según los vers. 12-14, vivían en Jerusalén 1.192 sacerdotes. Es decir que, de los 4.289 que habían regresado con Zorobabel (Esd. 2: 36-39) y los que más tarde regresaron con Esdras (cap. 8: 24; etc.), sólo uno de cada tres o cuatro vivía en Jerusalén. Cuando se tomó el censo de 1 Crón. 9, la población sacerdotal de Jerusalén había alcanzado a 1.760 (vers. 13).","references":["Esd. 2: 36-39"]},{"verse":16,"phrase":"Capataces.","content":"Los tres levitas aquí nombrados estaban encargados de la administración material y financiera del templo. También se los menciona en Neh. 8: 7; 12: 34, 42 como levitas destacados (ver 1 Crón. 26: 29).","references":["ver 1 Crón. 26: 29"]},{"verse":18,"phrase":"Todos los levitas.","content":"Es notable el pequeño número de levitas, 284, comparados con 1.192 sacerdotes. Se observa lo mismo en Esdras (ver com. Esd. 2: 40).","references":["ver com. Esd. 2: 40"]},{"verse":19,"phrase":"Los porteros.","content":"Sus nombres están en Esd. 2: 42.","references":[]},{"verse":21,"phrase":"Los sirvientes del templo.","content":"Ver com. Esd. 2: 43. Otros vivían en Ofel (Neh. 3: 26).","references":["Neh. 3: 26"]},{"verse":22,"phrase":"El jefe.","content":"Uzi era el jefe de los cantores del templo. Así como los hombres nombrados en los vers. 15, 16 estaban encargados de la \"obra exterior\" del templo, los asuntos de puertas adentro del templo estaban bajo la supervisión de Uzi. También participó en la dedicación del muro (cap. 12: 42).","references":[]},{"verse":23,"phrase":"Mandamiento del rey.","content":"No se hace referencia aquí a las instrucciones de David, que una vez organizó los servicios de los levitas (1 Crón. 25), sino al mandamiento del rey persa Artajerjes I, el cual sin duda asignó un estipendio diario, del erario real, para sostener a los cantores levitas. Tal vez la razón de esa retribución especial era que el coro de levitas debía orar \"por la vida del rey y por sus hijos\" (Esd. 6: 10) y que los pocos cantores levitas que habían regresado de Babilonia debían prestar un servicio permanente en el templo.","references":["1 Crón. 25","Esd. 6: 10"]},{"verse":24,"phrase":"Al servicio del rey.","content":"La misión de Petaías era similar a la que había desempeñado Esdras (ver com. Esd. 7: 12). Como intermediario entre la corte persa y Judea, puede haber sido un funcionario de enlace para representar los intereses de los judíos.","references":["ver com. Esd. 7: 12"]},{"verse":25,"phrase":"Las aldeas.","content":"Nehemías deja de lado la población de la ciudad de Jerusalén para dar una lista de aldeas que sin duda pertenecían a la provincia de Judea. Esta lista permite trazar un mapa de Judea del tiempo de Nehemías algo más preciso que el que de otro modo podría hacerse. Sin embargo, la lista sin duda es incompleta, puesto que no aparecen varias ciudades mencionadas en Esd. 2: 20-34 y Neh. 3, a pesar de saberse que estaban pobladas por judíos en el período postexílico. Quiriat-arba. Antiguo nombre de Hebrón (Juec. 1: 10), sin duda basado en el nombre de su fundador, Arba, uno de los anaceos (Jos. 14: 15; 15: 13; 21: 11). Es interesante notar que al antiguo nombre volvió a usarse después del cautiverio. Dibón. Se supone que Dibón es otra forma de escribir Dimona, ciudad del Neguev que figura en la lista de Jos. 15: 21-26. Se desconoce su ubicación exacta. Jecabseel. Este lugar no identificado parece haber sido Kabzeel, en el extremo sur de Judea.","references":["Juec. 1: 10","Jos. 14: 15; 15: 13; 21: 11"]},{"verse":26,"phrase":"Jesúa.","content":"Posiblemente se identifique con Tel Yeshua a 13 km al este de Beerseba. Molada. Quizá deba ubicarse a unos 16 km al sudeste de Beerseba. Bet-pelet. Tal vez cerca de Beerseba, pero no identificada aún (ver Jos. 15: 27).","references":["ver Jos. 15: 27"]},{"verse":27,"phrase":"Hazar-sual.","content":"Otro lugar cercano a Beerseba que no ha sido identificado aún (Jos. 15: 28). El nombre significa \"aldea del zorro\".","references":["Jos. 15: 28"]},{"verse":28,"phrase":"Siclag.","content":"Se conoce porque fue dada a David por Aquis, rey de Gat (1 Sam. 27: 6), y poco después fue tomada por los amalecitas (1 Sam. 30: 1). Se desconoce su ubicación precisa. Mecona. Lugar desconocido.","references":["1 Sam. 27: 6","1 Sam. 30: 1"]},{"verse":29,"phrase":"Enrimon.","content":"Lugar conocido ahora como En Rimmón, a unos 13 km al norte de Beerseba. Zora. Posiblemente corresponda ahora con Zor'a, a 24 km al oeste de Jerusalén. Jarmut. Hoy Tel Yarmut, a poco más de 22 km al oeste de Belén.","references":[]},{"verse":30,"phrase":"Zanoa.","content":"Hoy Zanoa, a 3 km al noreste de Jarmut. Adulam. Hoy Adullam, a 16 km al noroeste de Hebrón. Laquis. Hoy Tel Lajish (Tell ed-Duweir en árabe) a poco más de 25 km al noroeste de Hebrón. Allí se realizaron importantes excavaciones desde hasta bajo la dirección de J. L. Starkey (ver el t. I, págs. 132, 133). Azeca. Hoy Tel 'Azeqa cerca de Zejarya, a unos 29 km al suroeste de Jerusalén. Al igual que Adulam y Laquis, fue una de las ciudades fortificadas por Roboam (2 Crón. 11: 9). Azeca y Laquis fueron las últimas ciudades que cayeron en manos de los ejércitos de Nabucodonosor antes de la captura de Jerusalén (Jer. 34: 7). Beerseba hasta el valle del Hinom. Para una mejor orientación se mencionan estos puntos que constituyen las fronteras meridional y septentrional de la antigua tribu de Judá. En línea recta, hay 64 km entre los dos. El valle de Hinom estaba justamente al sur de Jerusalén. Compárese con la expresión similar: \"Desde Dan hasta Beerseba\" (ver com. Juec. 20: 1).","references":["Tell ed-Duweir en árabe","ver el t. I, págs. 132, 133","2 Crón. 11: 9","Jer. 34: 7","ver com. Juec. 20: 1"]},{"verse":31,"phrase":"Desde Geba, en Micmas.","content":"Literalinente, \"desde Geba [hasta] Micmas\". Geba se llama ahora Yaba o Yeba y está a 11 km al norte de Jerusalén, mientras que Micmas, que hoy se llama Mujmás, está a 3 km más lejos al noreste de Geba. Aía. Se identifica con et-Tell, a poco más de 2 km al sureste de Bet-el. Este sitio fue excavado por una expedición francesa de a 1935. Es dudoso que Aía (etTell) corresponda con la ciudad de Hai de Jos. 7 y 8 (ver el t. II, pág. 44). Bet-el. Hoy Beitin, a poco más de 17 km al norte de Jerusalén. Bet-el desempeñó un papel importante en la historia de Israel. Allí Jacob soñó con la escalera que llegaba al cielo (Gén. 28). Durante el período de la monarquía de Israel, allí estuvo uno de los dos templos frutos de la apostasía, fundados por Jeroboam I (1 Rey. 12: 28, 29).","references":["etTell","ver el t. II, pág. 44","Gén. 28","1 Rey. 12: 28, 29"]},{"verse":32,"phrase":"Anatot.","content":"Ciudad levítica (Jos. 21: 18) donde una vez vivió Jeremías (Jer. 1: 1; 32: 7).Ahora se la llama Anata, y se encuentra a menos de 5 km al noreste de Jerusalén. Nob. Desde Jerusalén se podía ver esta ciudad (Isa. 10: 32), famosa por la matanza de los sacerdotes llevada a cabo por Doeg en tiempo de Saúl (1 Sam. 22: 18, 19). Posiblemente haya estado en el monte Scopus, la cima septentrional del monte de los Olivos. Ananías. Este parece ser el nombre que el At le da a Betania, aldea situada era la ladera oriental del monte de los Olivos. Figura mucho en la vida de Cristo.","references":["Jos. 21: 18","Jer. 1: 1; 32: 7","Isa. 10: 32","1 Sam. 22: 18, 19"]},{"verse":33,"phrase":"Hazor.","content":"Hoy Khirbet Hazzúr, a unos 6 km al noroeste de Jerusalén. Ramá. Probablemente, Ram, a unos 9 km al norte de Jerusalén. Gitaim. Una aldea de Benjamín no identificada aún.","references":[]},{"verse":34,"phrase":"Hadid.","content":"Hoy Hadida, a unos 5 km al noreste de Lida (Lod). Seboim. Aldea cercana a Hadid, no identificada aún. Nebalat. Hoy Beit Nabala, a 20 km al sureste de Joppe.","references":["Lod"]},{"verse":35,"phrase":"Lod.","content":"Lida en tiempos del N.T. Esta ciudad llegó a ser importante en tiempo de los Macabeos (1 Mac. 11: 34; etc.), y retuvo esa importancia hasta que Jerusalén cayó ante Tito. Después de eso el nombre se le cambió a Dióspolis. Ono. Se menciona por primera vez en 1 Crón. 8: 12, junto con Lod , como también en Esd. 2: 33. Ahora se llama Kefar Ono. Se encuentra a 13 km al noroeste de Lida. Valle de los artífices. Sin duda estaba en la zona de Ono y Lod. Este valle no ha sido identificado aún.","references":["1 Mac. 11: 34; etc."]},{"verse":36,"phrase":"Repartimientos.","content":"El vers. 36 debiera leerse: \"Divisiones de los levitas en Judá se unieron con Benjamín\". Al parecer ciertos grupos de levitas que debido a acuerdos anteriores habían estado en Judá, en ese momento fueron llevados a Benjamín. Quizá el censo de Nehemías reveló que en Judá vivía un número demasiado grande de levitas. 443","references":[]}]},{"chapter":12,"verses":[{"verse":1,"phrase":"Los sacerdotes y levitas.","content":"La lista de los vers. 1-9 queda aclarada si se la compara con dos listas paralelas: la de las familias sacerdotales que sellaron el pacto (cap. 10: 2-8) y la de los jefes de los turnos sacerdotales del tiempo del sumo sacerdote Joiacim (cap. 12: 12-21). En estas listas difiere ligeramente el número de los nombres, como también los nombres y el orden en que aparecen. Por la tercera lista se ve claramente que son nombres de familias. Al comparar las dos listas del cap. 12 (columnas 2, 3, 4) se nota claramente que faltan en la segunda lista el nombre del jefe de la casa de Miniaimín y los nombres de la casa de Hatús y del jefe de esa familia. En otros aspectos, las dos listas concuerdan tanto en número como en el orden en el cual figuran. Sin enbargo, al comparar las dos listas del cap. 12 con la del cap. 10, se observan mayores diferencias. De los 22 nombres del cap. 12: 1-7 (21 nombres en los vers. 12-21), 15 (14 en los vers. 12-21) que llevan asterisco (*) aparecen también en el cap. 10. Pero Pasur, Malquías, Obadías, Daniel, Baruc y Mesulam, del cap. 10 faltan en el cap. 12. Ciertos comentadores han procurado explicar esta diferencia suponiendo que algunos de los sacerdotes rehusaron firmar porque no estaban de acuerdo con las estrictas medidas de Esdras y Nehemías. Esta sugerencia sería verosímil si sólo 15 jefes de familias sacerdotales hubieran firmado el pacto en vez de 21. Pero como aparecen otros 6 nombres en lugar de los 6 que faltan, no puede aceptarse este razonamiento. Es probable que la diferencia se deba al tiempo transcurrido entre las dos listas. La lista del cap. 12: 1-7 es del tiempo de Zorobabel, la del cap. 12: 12-21, del tiempo del sumo sacerdote Joiacim, quien quizá se desempeñó durante la última parte del reinado de Darío I, al paso que la lista del cap. 10 es del reinado de Artajerjes I. El que hubiera 21 ó 22 jefes de familias sacerdotales en tres diferentes períodos de la historia postexílica judía parece señalar que los sacerdotes estaban divididos en 21 ó 22 turnos, o clases, así como los sacerdotes del tiempo de David estaban divididos en 24 turnos (1 Crón. 24). No se sabe por qué no se restableció el número original de turnos inmediatamente después del exilio. Según, Josefo (Antigüedades vii. 14. 7), oficiaban en el tiempo de Cristo los 24 turnos. Cabe señalar que Josefo erróneamente afirma que hasta su tiempo, siempre se habían mantenido los turnos creados por David, sin interupción. La diferencia entre los nombres que figuran en las listas de los caps. 10 y 12 puede explicarse en base a que los nombres de los que firmaron el pacto (cap. 10) no son nombres de familias ni de turnos, sino de jefes de familias que vivían en los días de Esdras y Nehemías. De éstos, algunos concuerdan con los nombres de familias y turnos, mientras que el resto son diferentes. Sin embargo, el que algunos nombres fueran iguales, no prueba que las personas pertenecían a la familia cuyo nombre llevaban. El parecido entre los nombres en las dos listas es mera coincidencia. Según el pasaje del cap. 12: 13, 16 había dos hombres llamados Mesulam, uno jefe de la casa de Esdras, el otro de la casa de Ginetón. El que sólo se mencionen 21 casas sacerdotales en las listas del cap. 10 y 12: 12-21 quizá se deba a un error de copia. Algunos comentadores han sugerido que una familia sacerdotal se extinguió, o por algún motivo quedó descalificada para el servicio en el intervalo del reinado de Ciro y el de Darío I. Esta observación parece muy poco probable.","references":["1 Crón. 24","Antigüedades vii. 14. 7"]},{"verse":8,"phrase":"Los levitas.","content":"De los que se mencionan aquí, todos, salvo Matanías, habían firmado el pacto del cap. 10 (cap. 10: 9-13). Serebías y Jesúa (hijo de Cadmiel) nuevamente figuran como jefes de divisiones de levitas en el cap. 12: 24. El nombre Judá no aparece en ninguna otra lista de levitas en Esdras ni en Nehemías. Es posible que corresponda con Hodías (cap. 10: 10). Es probable que Matanías fuera el mismo del cap. 11: 17, quien dirigía el primer grupo coral.","references":["hijo de Cadmiel"]},{"verse":9,"phrase":"Bacbuquías.","content":"El otro director de canto (cap. 11: 17). El nombre Uni no aparece en ningún otro registro de ese tiempo. Cada cual en su ministerio. \"Les hacían coro en sus ministerios\" (BJ). Al parecer, los dos coros (cap. 11: 17) estaban uno frente al otro mientras cantaban. LAS LISTAS SACERDOTALES DE NEHEMÍAS 10 y 12 446","references":[]},{"verse":10,"phrase":"Jesúa.","content":"Ver com. Esd. 2: 2. Los vers. 10, 11 presentan la genealogía de los sumos sacerdotes desde el tiempo de Zorobabel hasta el tiempo de la compilación del libro de Nehemías. Probablemente se inserta aquí la genealogía como vínculo entre las listas de levitas, para explicar lo que se dice de las fechas de su composición, indicadas por los nombres de los respectivos sumos sacerdotes. La lista de los vers. 1-9 es del tiempo de Jesúa, la de los vers. 12-21, del tiempo de Joiacim. Joacim. Sólo se lo menciona aquí y en los vers. 12, 26. Puesto que fue sumo sacerdote entre Jesúa, que aún vivía en tiempo de Darío I (Esd. 5: 2), y Eliasib, sumo sacerdote en tiempo de Nehemías (Neh. 3: 1; 13: 4; etc.), Joiacim parece Haber oficiado como sumo sacerdote durante la última parte del reinado de Darío I y en tiempo de Jerjes, y quizá hasta los primeros años de Artajerjes I. Eliasib. El sumo sacerdote oficiante en tiempo de Nehemías (ver com. cap. 3: 1). Joiada. Sumo sacerdote entre el período del gobierno de Nehemías y el año AC, cuando se menciona a Johanán como sumo sacerdote (ver págs. 82, 375).","references":["Esd. 5: 2","Neh. 3: 1; 13: 4; etc."]},{"verse":11,"phrase":"Jonatán.","content":"Podria ser una variante de Johanán (vers. 22, 23) o resultado de un error de copia. Los papiros elefantinos confirman que Johanán era sumo sacerdote en AC (ver págs. 82, 375), quizá también en 407, cuando se escribieron los papiros que llevan su nombre. Josefo, quien lo llama Janeo (Juan), dice que asesinó a su propio hermano Jesús (Jesúa o Josué) en el templo, cuando Jesúa intentaba arrebatarle el sumo sacerdocio por medio de la influencia de los persas. A su vez, esto proporcionó a Bagoas -general de Artajerjes II (Mnemón) la oportunidad para disponer severas medidas contra los judíos (Antigüedades xi. 7. 1). Esta información puede ser correcta, porque los papiros elefaritinos dan el nombre de Bigvai como el gobernador persa en tiempo de Johanán, equivalente persa del griego Bagoas o Bagoses. Jadúa. Ver pág. 374. A menos que esta lista omita una generación o dos (ver com. vers. 1), el Jadúa de los días de Alejandro, mencionado por Josefo (Antigüedades xi. 8. 4, 5), tal vez era otro, quizá un hijo o nieto de este Jadúa.","references":["Juan","Jesúa o Josué","Mnemón","Antigüedades xi. 7. 1","Antigüedades xi. 8. 4, 5"]},{"verse":12,"phrase":"Sacerdotes.","content":"Acerca de los vers. 12-21, ver com. vers. 1.","references":[]},{"verse":22,"phrase":"Eliasib.","content":"Acerca de los sumos sacerdotes mencionados aquí, ver. com. vers. 10, 11. Darío el persa. El \"reinado de Darío\" parece ser el punto final de las diversas listas de funcionarios eclesiásticos. El Darío de este versículo podría ser Darío II (424/23-405/04 AC), o Darío III, último monarca persa (336-331 A.C), quien fue derrotado por Alejandro Magno. Teniendo en cuenta que Josefo ubica a Jadúa en tiempos de Alejandro (Antigüedades xi. 8. 4, 5), y considerando que ese Jadúa es el mismo que aparece en Neh. 12: 11 y 22, la mayoría de los comentadores identifican \"Darío el persa\" con Darío III. Pero es muy poco probable que el Jadúa de Josefo sea el mismo Jadúa de Neh. 12: 11 (ver pág. 375). Es mucho más probable que \"Darío el persa\" sea Darío II. El empleo de esa misma frase por Herodoto (ii. 110, 158) no es una prueba de que el libro de Nehemías se hubiera escrito en una época posterior, como se ha afirmado algunas veces.","references":["424/23-405/04 AC","336-331 A.C","Antigüedades xi. 8. 4, 5"]},{"verse":23,"phrase":"El libro de las crónicas.","content":"Este era el documento en el cual estaba originalmente la lista de levitas. Era un registro diario de los acontecimientos del que hacer nacional, y era la continuación de los anteriores anales del reino.","references":[]},{"verse":24,"phrase":"Principales de los levitas.","content":"Los nombres de Hasabías, Serebías, Jesúa y Cadmiel aparecen con frecuencia como jefes de los turnos levíticos. Los dos primeros en Esd. 8: 18, 19 y Neh. 10: 11, 12. Los últimos dos, en Esd. 2: 40 y Neh. 10: 9; 12: 8. Hijo de. Heb. ben. Posiblemente debería leerse Binnuy, nombre que corresponde al Binúi del vers. 8 (Esd. 8: 33; Neh. 3: 24; 10: 9). Por lo que dicen Esd. 2: 40 y 10: 9 (cf. Neh. 12: 8), parece imposible que Jesúa fuera hijo de Cadmiel. La BJ da por sentado que así se debe resolver el problema y consigna: \"Serebías, Josué, Binnuy, Cadmiel\". Estatuto de David. Cf. 1 Crón. 15: 16; 23: 5; 25: 3. Varón de Dios. No se aplica muchas veces este título a David, pero aparece otra vez en Neh. 12: 36 y también en 2 Crón. 8: 14. Quizá el libro de Crónicas fue escrito por el mismo autor de Esdras y Nehemías (ver la introducción a Crónicas). Guardando su turno. \"En grupos alternos\" (BJ). En 1 Crón. 26: 16 se emplea la misma frase para los porteros. Aquí se usa para describir la posición de los cantantes en el culto divino. Quizá signifique que los dos grupos estaban uno frente al otro y cantaban alternadamente (\"antifonalmente\").","references":["Esd. 8: 33; Neh. 3: 24; 10: 9","cf. Neh. 12: 8","ver la introducción a Crónicas"]},{"verse":25,"phrase":"Matanías, Bacbuquías, Obadías.","content":"Matanías y Bacbuquías están mencionados en el cap. 11: 17 como directores de dos coros. Con ellos figura Abda (otra forma de escribir el nombre de Obadías). Estos tres nombres no forman parte del vers. 25, sino del 24. La traducción de la BJ lo muestra con mayor claridad: \"... conforme a las instrucciones de David, hombre de Dios, en grupos alternos, eran: Mattanías, Baqbuquías y Abdías\". Así desaparece la dificultad para que figuren aquí entre los \"porteros\". Mesulam, Talmón y Acub. Los jefes de los porteros. Los dos últimos nombres aparecen en esta forma tanto en Esd. 2: 42 como en Neh. 11: 19 y también en 1 Crón. 9: 17. Estos eran los antiguos nombres de las casas de porteros levíticos. Las entradas de las puertas. Mejor, \"los almacenes junto a las puertas\" (BJ). Los \"porteros\" eran los policías del templo, y por lo tanto les correspondía guardar o vigilar los almacenes y la tesorería del templo. Es posible que esos almacenes hubieran estado muy cerca de las puertas, como creen algunos comentadores.","references":["otra forma de escribir el nombre de Obadías"]},{"verse":26,"phrase":"Estos fueron en los días.","content":"Con el vers. 26 concluyen las dos listas de los vers. 12-21 y 24, 25.","references":[]},{"verse":27,"phrase":"La dedicación.","content":"Los acontecimientos registrados en los vers. 27-43 deben haber transcurrido poco después de que se completara la construcción del muro, y no muchos años más tarde como algunos han pensado. Si se entiende así, este documento -como otros presentados en el libro de Nehemías- no aparece en el debido orden cronológico. Esta es la primera descripción bíblica de la dedicación del muro de una ciudad. No se sabe si alguna vez se había realizado otra ceremonia similar en Israel. Las casas eran dedicadas (Deut. 20: 5) y el templo había sido dedicado (1 Rey. 8; Esd. 6: 16). Lo mismo puede haber ocurrido en el caso del muro de una ciudad y de los edificios públicos. Cuando el sumo sacerdote y los sacerdotes que colaboraban con él terminaron de construir el sector del muro que les había tocado, inmediatamente lo \"santificaron\" (ver com. Neh. 3: 1), quizá mediante una ceremonia. Tal vez eso inspiró en Nehemías el plan de realizar una ceremonia de consagración para todo el muro en cuanto se terminara su construcción. Esa ceremonia permitió que todo el circuito del muro estuviera bajo la protección divina, como un reconocimiento de que los muros y los baluartes de nada sirven si Dios mismo no los defiende (ver Zac. 2: 5). Salterios. Heb. nébel, \"arpa\". Quizá era sin instrumento portátil cuya caja de resonancia estaba en la parte superior, como las arpas que aparecen en los relieves asirios (ver pág. 34). Esto concuerda con la explicación que Jerónimo da de la palabra nébel. Las arpas egipcias eran mucho más grandes y tenían una caja de resonancia en la parte inferior del instrumento (ver pág. 35). Cítaras. Heb. kinnor. El kinnor se parecía más a una lira que a un arpa.","references":["Deut. 20: 5","1 Rey. 8; Esd. 6: 16","ver com. Neh. 3: 1","ver Zac. 2: 5"]},{"verse":28,"phrase":"Los netofatitas.","content":"Se ha identificado a Netofa con Khirbet Bedd Falûh, a poco más de 5 km al sureste de Belén.","references":[]},{"verse":29,"phrase":"Casa de Gilgal.","content":"Heb. Beth-haggilgal, aldea comúnmente identificada con la Gilgal de Jos. 15: 7, a mitad de camino entre Jericó y el Jordán (ver com. Jos. 15: 7). Geba y Azmavet. Ver com. Esd. 2: 26, 24. Todas las aldeas mencionadas en Neh. 12: 28, 29 estaban cerca de Jerusalén, y los cantores que las habían edificado estaban bien ubicados para poder asistir a los servicios del templo.","references":["ver com. Jos. 15: 7"]},{"verse":30,"phrase":"Purificaron.","content":"Acerca de la purificación de sacerdotes y levitas, ver Esd. 6: 20. Las cosas inanimadas también podían quedar legalmente inmundas (Lev. 14: 34-53; Deut. 23: 14). En el caso de que los muros o las puertas hubieran llegado a sufrir alguna contaminación ceremonial, era necesario purificarlos legalmente antes de la ceremonia de la dedicación.","references":["Lev. 14: 34-53; Deut. 23: 14"]},{"verse":31,"phrase":"Dos coros grandes.","content":"Nehemías mandó que subieran al muro todos los dirigentes de la nación, tanto seculares como eclesiásticos. Allí los dividió en dos grupos, cada uno compuestos tanto de clérigos como de laicos. Puso a uno bajo la dirección de Esdras (vers. 36) y él mismo se encargó del otro (vers. 38). El punto de reunión parece haber sido la puerta del Valle, entre la puerta del Muladar y la torre de los Hornos, porque el grupo de Esdras marchó hacia la puerta del Muladar, el primer dato topográfico que se menciona, al paso que el grupo de Nehemías pasó primeramente por la torre de los Hornos (vers. 31, 38). En cuanto a la posible ubicación de la puerta del Valle, ver com. cap. 2: 13. El grupo de Esdras marchó hacia el ángulo sudeste de Jerusalén, y después de pasar por la puerta del Muladar y la puerta de la Fuente, siguió por encima del muro oriental, pasando por la puerta de las Aguas. El grupo de Nehemías marchó hacia el norte, pasó por la torre de los Hornos, el muro ancho, la puerta de Efraín, la puerta Vieja, la puerta del Pescado, las torres de Hananeel y de Hamea, de las Ovejas y finalmente la de la Cárcel. Es evidente que los dos grupos se encontraron entre la puerta de la Cárcel y la puerta de las Aguas, y desde allí entraron en el templo. Acerca de la topografía del muro y de las puertas, ver com. caps. 2: 13-15; 3: 1-32, también la Nota Adicional del cap.","references":[]},{"verse":3,"phrase":"32.","content":"Osaías. Quizá sea el Oseas que firmó el pacto (cap. 10: 23). La mitad de los príncipes. La otra mitad iba con Nehemías (vers. 40).","references":[]},{"verse":33,"phrase":"Y Azarías, Esdras, Mesulam.","content":"La conjunción \"y\" que precede al nombre Azarías debería traducirse \"es decir\" o \"a saber\". Como terminación del anterior, el versículo se leería entonces: \"Es decir Azarías, que es Esdras, y Mesulam\" (ver cap. 10: 2, 7). No debe confundirse a este Esdras con Esdras, el director del grupo (cap. 12: 36).","references":[]},{"verse":34,"phrase":"Judá y Benjamín.","content":"Quizá signifique laicos pertenecientes a estas dos tribus. Semaías y Jeremías. Representantes de otras dos familias sacerdotales (ver caps. 10: 2-8; 12: 1, 6).","references":[]},{"verse":35,"phrase":"Con trompetas.","content":"Cada procesión iba acompañada por un grupo de sacerdotes que tocaban trompetas (vers. 41). El que dirigía a los ocho trompetistas (vers. 36) que acompañaban al grupo de Esdras era Zacarías, descendiente de Asaf.","references":[]},{"verse":36,"phrase":"Instrumentos musicales.","content":"Ver Neh. 12: 27; cf. 2 Crón. 29: 26; 1 Crón. 15: 16; 23: 5; Esd. 3: 10. Escriba Esdras. Esdras era el director de todo el grupo. había regresado de Babilonia 13 años antes que Nehemías (Esd. 7; Neh. 2: 1). También aparece como dirigente espiritual del pueblo durante las ceremonias del 7.° mes (Neh. 8: 1-15).","references":["Esd. 7; Neh. 2: 1","Neh. 8: 1-15"]},{"verse":37,"phrase":"La puerta de la Fuente.","content":"Ver com. cap. 2: 14. Frente de ellos. La traducción de la BJ es muy clara: \"A la altura de la puerta de la Fuente, subieron a derecho por la escalera de la Ciudad de David\". El grupo ascendió por las gradas hasta la Ciudad de David, subió de nuevo al muro y siguió su curso hasta la puerta de las Aguas (ver com. cap. 3: 26), la cual daba al valle del Cedrón. En algún punto cercano a la puerta de las Aguas, el grupo de Esdras se encontró con el de Nehemías y juntos entraron en los atrios del templo.","references":[]},{"verse":38,"phrase":"El segundo coro.","content":"Este grupo era dirigido por Nehemías. Comenzando por la puerta del Valle (ver com. vers. 31), marcharon hacia el norte, pasando por la torre de los hornos (ver com. cap. 3: 11) y el muro ancho (ver com. cap. 3: 8).","references":[]},{"verse":39,"phrase":"La puerta de Efraín.","content":"Esta puerta, que debe haber estado entre el muro ancho y la puerta Vieja, no se menciona en la descripción de la construcción del muro en el cap. 3. 0 no había necesitado ser reparado, o la parte del relato donde se la menciona se ha perdido del texto. Desde la puerta de Efraín la procesión continuó por encima del muro, y por encima de las puertas: la puerta Vieja (ver cap. 3:6), la puerta del Pescado (cap. 3: 3), las torres de Hananeel y Hamea, y la puerta de las Ovejas. (cap. 3: 1). La puerta de la Cárcel. Lo que se dijo de la puerta de Efraín se aplica también a esta puerta debe haber estado en la parte norte del muro oriental, al sur de la puerta de las Ovejas. Después de pasar esta puerta, los que iban con Nehemías deben haber entrado en la zona del templo, como lo señala el vers. 40, quizá por la puerta del juicio (ver com. cap. 3: 31).","references":[]},{"verse":40,"phrase":"La mitad de los oficiales.","content":"Cf. vers. 32.","references":[]},{"verse":41,"phrase":"Los sacerdotes.","content":"Aparecen siete sacerdotes trompeteros en comparación con los ocho del grupo de Esdras (ver com. vers. 36).","references":[]},{"verse":42,"phrase":"Maasías.","content":"No queda claro qué papel desempeñaron Maasías y los otros siete que se mencionan en este versículo.","references":[]},{"verse":43,"phrase":"Numerosas víctimas.","content":"Desde el tiempo de David se acostumbraba sacrificar numerosas víctimas en la dedicación de edificios importantes (1 Rey. 8: 5; Esd. 6: 17; cf. 2 Sam. 6: 17; 24: 25). En esto Nehemías siguió una costumbre arraigada. Las mujeres. En la Biblia no se menciona con frecuencia a las mujeres judías como participantes en las Festividades públicas. La única otra ocasión en que aparecen en una celebración general fue después del cruce del mar Rojo, cuando actuaron dirigidas por María (Exo. 15: 20). Fue oído desde lejos. Ver Esd. 3: 13; Cf. 1 Rey. 1: 40; 2 Rey. 11: 13.","references":["1 Rey. 8: 5; Esd. 6: 17; cf. 2 Sam. 6: 17; 24: 25","Exo. 15: 20"]},{"verse":44,"phrase":"Fueron puestos varones.","content":"En vista de que la nación había prometido entregar fielmente sus diezmos y ofrendas (cap. 10: 32- 37), se tomaron medidas para la administración de los fondos que debían ingresar en el templo. Puesto que esos diezmos y esas ofrendas se entregaran en forma de productos: cereales, vino, aceite, etc. (ver cap. 13: 5), se necesitaban almacenes amplios y personas que se ocuparan de ellos. Era grande el gozo de Judá. Había un espíritu de armonía entre los laicos y el clero, y todos contribuyeron voluntariamente.","references":[]},{"verse":45,"phrase":"Como también los cantores.","content":"\"Ellos cumplían el ministerio de su Dios y el ministerio de las purificaciones, junto con los cantores y los porteros, conforme a lo mandado por David su hijo Salomón\" (BJ). Acerca de este mandato de David y Salomón, compárese con 2 Crón. 8: 14.","references":[]},{"verse":46,"phrase":"Tiempo de David y de Asaf.","content":"En el vers. 46 se explica la frase \"conforme al estatuto de David y de Salomón\" del vers. 45. Nehemías dice que el servicio de la música, así como la distribución del personal y los cantos que se entonaron, se originaron en los días de David y de su músico principal, Asaf.","references":[]},{"verse":47,"phrase":"Todo Israel.","content":"Israel cumplió su obligación para con el servicio del templo en los días de Zorobabel y Nehemías mediante el pago de sus diezmos y de otros requerimientos, según lo mandaba la ley (ver com. Neh. 10: 32-37 y Núm. 18: 29).","references":["ver com. Neh. 10: 32-37 y Núm. 18: 29"]}]},{"chapter":13,"verses":[{"verse":1,"phrase":"Aquel día.","content":"Debe entenderse \"en aquel tiempo\" (BJ). Según lo que dice el vers. 6, los acontecimientos narrados en el cap. 13 sucedieron durante el segundo gobierno de Nehemías, después de que estuvo un tiempo ausente de Judea. Se leyó. No queda claro si esta lectura de la ley fue la que prescribían las ordenanzas de la fiesta de los tabernáculos (Deut. 31: 10 -13; ver com. Neh. 8: 1, 8, 18), o si Nehemías mandó que se leyera la ley debido a las condiciones que encontró en Judea, las cuales necesitaban ser corregidas con urgencia. Fue hallado escrito. Se presenta todo el contenido de esta orden de Deut. 23: 3-5, aunque su forma es algo abreviada.","references":["Deut. 31: 10 -13; ver com. Neh. 8: 1, 8, 18"]},{"verse":2,"phrase":"Volvió la maldición.","content":"Respecto a Balaam, ver Núm. 22-24. Sus maldiciones fueron transformadas en bendiciones (Núm. 24: 10).","references":["Núm. 24: 10"]},{"verse":3,"phrase":"Los mezclados con extranjeros.","content":"Heb. 'éreb. En Exo. 12: 38 se aplica esta palabra a los egipcios que se unieron con los israelitas. Aquí designa a los que no eran judíos, de diversas nacionalidades, que residían entre los israelitas. Es posible que éste fuera un procedimiento similar al que antes se realizo en tiempo de Esdras (Esd. 10: 10-19). Puesto que esta acción se menciona de nuevo en el vers. 30, y se pronuncia una severa reprensión contra los matrimonios con paganos (vers. 25-27), es de suponer que no era un procedimiento fácil. Cuando se trata de asuntos que la gente considera privados, muchas veces se suscitan sentimientos desagradables.","references":["Esd. 10: 10-19"]},{"verse":4,"phrase":"Había emparentado con Tobías.","content":"Eliasib era sumo sacerdote ver caps. 3: 1; 12: 10, 22; 13: 28); Tobías era el amonita enemigo de Nehemías que había procurado impedir que se construyera el muro durante el primer gobierno de Nehemías (cap. 2: 10, 19, etc.). Por lo general, se considera que este parentesco era político.","references":[]},{"verse":5,"phrase":"Una gran cámara.","content":"Como sumo sacerdote, Eliasib estaba encargado de toda la zona de templo, y durante la ausencia de Nehemías había cedido a Tobías una de las mejores habitaciones del templo. Evidentemente, éste la usaba como residencia (Vers. 8). Durante el gobierno de Nehemías, Tobías mantuvo correspondencia con los dirigentes de Jerusalén, pero no pudo entrar en la ciudad. Una vez que el gobernador se hubo ausentado, no sólo logró entrar en la ciudad, sino también vivió en el templo. Tal profanación era algo inaudito, tanto más porque la \"cámara\" donde residía había sido destinada a recibir las ofrendas y las dádivas del pueblo.","references":["Vers. 8"]},{"verse":6,"phrase":"Mas a todo esto.","content":"\"Cuando sucedía esto\" (BJ). Es decir, mientras transcurría esto entre Eliasib y Tobías. En el año treinta y dos. Ver com. cap. 5: 14. Rey de Babilonia. Este título había correspondido a Ciro, Cambises, Darío I y Jerjes durante los primeros años de su reinado. Pero fue oficialmente abolido por Jerjes después de las dos rebeliones que ocurrieron durante su reinado. Tal vez Nehemías emplea el título que por tanto tiempo había acostumbrado usar para referirse al rey de Persia. Al cabo de algunos días. Literalmente, \"al fin de días\", lo que denota el fin de un período definido (ver, com, Gén. 4: 3). La opinión de algunos comentadores de que se trata de un año, no tiene solidez. Nehemías sin duda permaneció más de un año en la corte de Persia, porque sería difícil concebir que la comunidad judía hubiera cometido en tan poco tiempo tantos actos ilegales como los que descubrió Nehemías a su regreso. Permiso. Este es el único pasaje que indica que Nehemías gobernó durante dos períodos. El primero fue de 12 años (cap. 5: 14), pero no hay ninguna indicación de la duración del segundo. Debe haber concluido antes de AC, porque una carta elefantina muestra que en esa fecha el gobernador de Judea era Bigvai (ver com. cap. 12: 11).","references":["ver, com, Gén. 4: 3"]},{"verse":7,"phrase":"En los atrios.","content":"La habitación que Eliasib había cedido a Tobías no se encontraba en el edificio principal del templo, sino en uno de los edificios adyacentes, dentro del sagrado recinto de la zona del templo. Sin duda, esto hacía que la profanación fuera menos escandalosa, pero de ningún modo justificaba el hecho.","references":[]},{"verse":8,"phrase":"Los muebles de la casa.","content":"Al parecer, Tobías usaba la \"cámara\" como residencia cuando llegaba a Jerusalén de vez en cuando.","references":[]},{"verse":9,"phrase":"Dije que limpiasen las cámaras.","content":"Los versículos anteriores (vers. 5, 7, 8) parecerían indicar que Tobías había usado una \"cámara\", pero el plural de este versículo parecería señalar que, además del aposento grande o salón del vers. 5, había empleado otras habitaciones. Estas otras \"cámaras\" pueden haber sido más pequeñas, y quizá fueron dadas por Tobías a miembros de su familia o de su comitiva. Estas habitaciones habían sido profanadas por el uso secular y era necesario hacer una purificación ceremonial. Esto podía realizarse de diversos modos, aunque generalmente se lo hacía con el ritual simbólico de la sangre o del agua (Lev. 12; 14: 4-32; 17: 15, 16; etc.).","references":["Lev. 12; 14: 4-32; 17: 15, 16; etc."]},{"verse":10,"phrase":"Encontré.","content":"Nehemías vio que los levitas estaban ausentes y que se habían descuidado los servicios del templo. Al preguntar, se enteró de la razón de la ausencia de los levitas: no se había pagado diezmo. Puesto que los levitas vivían de los diezmos y de las primicias, cuando el pueblo lo retuvo, tuvieron que ganarse la vida en los campos que rodeaban los pueblos y las aldeas donde vivían.","references":[]},{"verse":11,"phrase":"Entonces reprendí.","content":"Si bien la culpa de la profanación del templo era mayormente de los sacerdotes, la de haber retenido los diezmos correspondía principalmente a los nobles y dirigentes. Como dirigentes sin duda habían dado un mal ejemplo para el pueblo y sobre todo eran culpables de las condiciones deplorables que Nehemías encontró al regresar a Jerusalén.","references":[]},{"verse":13,"phrase":"Puse por mayordomos.","content":"Una vez más los diezmos comenzaron a llegar a la tesorería del templo (vers. 12) para el sostén de los ministros. El problema que afrontaba Nehemías era el de asegurar una distribución equitativa, a fin de que cada uno tuviera su parte justa, y no se descuidara a ninguno (ver Hech. 6: 1-5). Selemías. De los cuatro mayordomos, que representaban las diferentes clases sociales, uno era sacerdote, uno levita, uno escriba, y uno un laico importante. No puede identificarse a las personas mencionadas, aunque varios de los nombres aparecen en otros pasajes de Nehemías. En Esd. 10: 39, 41; Neh. 3: 30 aparecen hombres llamados Selemías, pero probablemente no se trata del mismo personaje de este pasaje. Pedaías puede haber sido el mismo que se menciona en cap. 8: 4, el que explicó la ley junto con Esdras. Hanán era un nombre común (Neh. 8: 7; 10: 10, 22), pero el personaje aquí designado no parece mencionarse en otros pasajes. En Nehemías aparecen tres hombres de nombre Sadoc (caps. 3: 4, 29; 10: 21), pero no puede asegurarse que alguno de ellos corresponda a este \"escriba\". Escriba. Heb. sofer, \"el que escribe\", o sea, un secretario.","references":["ver Hech. 6: 1-5","Neh. 8: 7; 10: 10, 22"]},{"verse":14,"phrase":"Acuérdate de mí.","content":"Se registran pedidos similares de Nehemías (caps. 5: 19; 13: 31, etc.).","references":[]},{"verse":15,"phrase":"En aquellos días.","content":"Una indicación indefinida de tiempo, como otras (caps. 12: 44; 13: 1). Probablemente indica un momento algo posterior a los acontecimientos recién descritos. Tal vez Nehemías recorrió el campo para observar cómo se guardaba el sábado. Los amonesté. El pisar las uvas en el lagar era el primer paso en la producción de vino, y por lo tanto constituía una flagrante violación del cuarto mandamiento. Lo mismo se aplicaba para los que transportaban productos agrícolas a la capital para su venta. Algunos comentadores han pensado que se necesitaba transportar el grano para que pudiera estar en la ciudad para venderlo temprano a la mañana siguiente. Pero la ley no disponía nada en cuanto a tales actividades. En el vers. 16 se afirma que se realizaban verdaderas ventas en el día sábado. Por lo tanto, la última parte del vers. 15 deberá entenderse como que indica que Nehemías los amonestó en ese día, en sábado, cuando habían transportado mercaderías a Jerusalén y estaban realmente vendiéndolas.","references":[]},{"verse":16,"phrase":"Tirios.","content":"La ley no prohibía que los extranjeros residieran en Jerusalén, y Nehemías no objetó que los tirios vivieran en la ciudad. Que traían pescado. El pescado siempre fue un alimento predilecto de los israelitas (Lev. 11: 9; Núm. 11: 5; Deut, 14: 9; Isa. 19: 10; Mat. 15: 34; Luc. 24: 42; etc.). El pescado se llevaba mayormente del mar de Galilea y del Mediterráneo.","references":["Lev. 11: 9; Núm. 11: 5; Deut, 14: 9; Isa. 19: 10; Mat. 15: 34; Luc. 24: 42; etc."]},{"verse":17,"phrase":"Respondí.","content":"Así como no pagaban los diezmos, los nobles también parecen haber tenido la culpa de que no se observara debidamente el sábado, ya fuera porque no habían intentado detener el comercio realizado en ese día, o porque ellos mismos vendían y compraban.","references":[]},{"verse":18,"phrase":"¿No hicieron así vuestros padres?","content":"La profanación del sábado está entre los pecados que Jeremías (cap. 17: 21-27) y Ezequiel (caps. 20: 13; 22: 8, 26; 23: 28) censuraron con mayor énfasis. Según Amós (cap. 8: 5), se observaba el sábado más de acuerdo con la letra de la ley que con su espíritu. Nehemías también recordó a los judíos que las grandes calamidades sufridas en tiempo de Nabucodonosor fueron el resultado de que sus antepasados habían violado el cuarto mandamiento, tal como lo había predicho Jeremías (cap. 17: 27). Es probable que Nehemías recordara esa profecía.","references":[]},{"verse":19,"phrase":"Cuando iba oscureciendo.","content":"Heb. tsalal, \"ponerse sombrío\". Desde la creación, el día bíblico ha comenzado a la puesta del sol (ver com. Gén. 1: 5). Las fiestas especiales se observaban \"de tarde a tarde\" (Lev. 23: 32). Lo mismo ocurría con el sábado semanal (ver com. Mar. 1: 32). Por eso Nehemías dictaminó que las puertas de la ciudad debían cerrarse algún tiempo antes de que comenzara el sábado. Al hacer esto, se proponía proteger los \"extremos\" de las sagradas horas del santo sábado de Dios. Es una profanación del espíritu del sábado el ocuparse de cosas seculares hasta el último momento permitido. Algunos de mis criados. Ver caps. 4: 16; 5: 16. No introdujeron carga. Quizá se permitía que la gente entrara y saliera, siempre que estuviera ocupada en actividades sabáticas legítimas, pero se pusieron guardas para inpedir el transporte de mercaderías en sábado.","references":["ver com. Gén. 1: 5","Lev. 23: 32","ver com. Mar. 1: 32"]},{"verse":20,"phrase":"Se quedaron fuera.","content":"Al llegar en día sábado y encontrar las puertas cerradas, los mercaderes esperaron afuera y quizá realizaron allí las ventas que de otro modo habían efectuado dentro de la ciudad. Por lo tanto, el cerrar las puertas ocasionó el traslado de la actividad comercial de la plaza del mercado, dentro de la ciudad, a un lugar fuera de las puertas. Durante dos sábados hicieron esto. Entonces Nehemías lo vio, y le paso fin. Amenazó con arrestar a los mercaderes que otra vez se hallasen cerca de la ciudad con sus mercaderías en día sábado (vers. 21).","references":[]},{"verse":22,"phrase":"Guardar las puertas.","content":"La designación de sus propios criados como guardianes de las puertas (vers. 19) en el día sábado tal vez fue una medida transitoria. La tarea permanente fue asignada a los levitas a quienes Nehemías recientemente había traído de nuevo a la ciudad (vers. 11). Se les confió ese deber cuando se colocaron las puertas (cap. 7: 1) porque los levitas, desprovistos de sostén financiero, habían abandonado sus deberes en Jerusalén para ganarse la vida en el campo. Después de haberse dedicado por algún tiempo a trabajos seculares, los levitas debieron purificarse antes de atender sus ocupaciones sagradas. Acuérdate. Ver com. vers. 14, 31.","references":[]},{"verse":23,"phrase":"En aquellos días.","content":"Cf. com. vers. 15. Nehemías registra en detalle lo que había hecho (vers. 1-3) en cuanto a los matrimonios mixtos. Cuando llegó de vuelta a Jerusalén, sus atentos ojos habían observado que muchos judíos habían vuelto a caer en el mismo pecado que Esdras había combatido cuando llegó a Jerusalén en AC (Esd. 9, 10). Esto se había mencionado específicamente en el pacto convenido poco después del comienzo de su primer período como gobernador (Neh. 9: 38; 10: 1, 30). Mientras Nehemías permaneció en Judea, tal vez no hubo serias violaciones del pacto, pero en cuanto se fue de Judea, sin duda los judíos comenzaron otra vez a tomar esposas extranjeras. Mujeres de Asdod. Esposas filisteas, de una raza que siempre había sido hostil a Israel, y oriundas de una ciudad que recientemente había estado aliada con los acérrimos enemigos de Nehemías (cap. 4: 7). Amonitas y moabitas. Cf. Esd. 9: 1 y Neh. 13: 1.","references":["Esd. 9, 10","Neh. 9: 38; 10: 1, 30"]},{"verse":24,"phrase":"Sus hijos.","content":"Si los matrimonios habían sido concertados después de la partida de Nehemías, y a su regreso encontró que los hijos de esos matrimonios ya sabían hablar, debe haber estado ausente de Jerusalén por espacio de varios años. La mitad de sus hijos. Es probable que muchas de esas mujeres fueran segundas esposas. Los hijos de las mujeres judías hablaban \"judaico\", pero los de las esposas extranjeras hablaban el idioma materno. De este modo, la mitad de los hijos de una misma familia podrían hablar otro idioma. En esta época la \"lengua de Asdod\" (\"asdodeo\", BJ) no era el idioma filisteo autóctono, sino el arameo, que se hablaba por todo el imperio Persa. Es probable que Nehemías, que como funcionario persa sin duda hablaba arameo, no se opusiera a que la gente hablara ese idioma, sino estaba indignado por algunos de los niños no hablaban correctamente el hebreo. Los idiomas de los moabitas y amonitas eran dialectos muy similares al hebreo, pero la diferencia podía notarse, y Nehemías se sintió muy afligido porque esos dialectos extranjeros se estaban afianzando en judea.","references":["\"asdodeo\", BJ"]},{"verse":25,"phrase":"Los maldije.","content":"la gravedad de la situación, y la peligrosa tendencia que representaba, pesaba mucho sobre Nehemías, y lo indujo a tomar las medidas aquí descritas. Les arranqué los cabellos. Esdras se había arrancado pelos de la cabeza y la barba en señal de profunda angustia. (Esd. 9: 3). El arrancar el cabello a otro parece haber sido una forma reconocida de castigo (Isa. 50: 6). La pérdida de la barba se consideraba como una gran desgracia (2 Sam. 10: 4).","references":["Esd. 9: 3","Isa. 50: 6","2 Sam. 10: 4"]},{"verse":26,"phrase":"¿No pecó por  esto Salomón?","content":"Este ejemplo era el que más podía conmover a los judíos que cualquier otro. El autor de 1 Rey. 11: 3 emplea un eufemismo; dice que las mujeres \"desviaron su corazón\", pero Nehemías dice brusca y llanamente que eso era \"pecado\". No hubo rey como él. Cf. 1 Rey. 3: 12, 13; 2 Crón. 1: 12. Amado de su Dios. Alusión a 2 Sam. 12: 24. Dios lo había puesto por rey. 1 Rey. 4: 1.","references":[]},{"verse":27,"phrase":"¿Y obedeceremos a vosotros?","content":"Mediante esta pregunta Nehemías dijo a los transgresores que él y los que compartían su opinión no adoptarían las prácticas que auspiciaban esos hombres, ni les permitirían que lo hicieran ellos mismos. El ejemplo de Salomón era una advertencia suficiente en cuanto a los resultados de tal conducta.","references":[]},{"verse":28,"phrase":"Los hijos de Joiada.","content":"Difícilmente el culpable podría ser Johanán o Jonatán (cap. 12: 10, 11), sucesor de Joiada, sino algún otro hijo, cuyo nombre no aparece en el registro. Si tenía un nieto de edad de casarse, en este tiempo Eliasib el sumo sacerdote debe haber sido muy anciano. A Nehemías le resultaba sumamente chocante y humillante que un miembro de la familia del sumo sacerdote hubiera echo tal alianza con su acérrimo enemigo. Sanbalat. Ver com. cap. 2: .0. En cuanto a las indignas relaciones de Eliasib con Tobías, el otro enemigo de Nehemías, ver cap. 13: 4-9. Lo ahuyenté de mí. Es probable que esto signifique que Nehemías obligó al culpable a abandonar el país como exiliado. Podemos suponer que se negó a repudiar a su esposa extranjera y prefirió refugiarse con Sanbalat en Samaria","references":[]},{"verse":29,"phrase":"Contaminan el sacerdocio.","content":"Nehemías consideraba que tal matrimonio de un miembro de la familia del sumo sacerdote constituía una contaminación del sacerdocio, pues se oponía en principio a la santidad del oficio sacerdotal (ver, Lev. 21: 7, 14). El pacto del sacerdocio. No el pacto \"del sacerdocio perpetuo\" que Dios había concedido a Finees (Núm. 25: 13), sino el pacto que Dios había hecho con la tribu de Leví y con Aarón y sus descendientes (Exo. 28: 1). Este pacto requería que los sacerdotes fueran santos \"a su Dios\" (Lev. 21: 6, 8), quien los había escogido para que fueran ministros de su santuarios y mayordomos de su gracia. Posiblemente la expulsión del yerno de Sanbalat de Jerusalén pudo estar relacionada con la construcción del templo del cisma de los Samaritanos en el monte Gerizim. Josefo relata (Antigüedades xi. 7.2) que Manasés, hermano del sumo sacerdote Jadúa, se casó con Nikaso, hija del sátrapa Sanbalat, que era de la ciudad de Cuta. Cuando las autoridades judías lo excluyeron por eso del sacerdocio, con la ayuda de su suegro estableció el templo y el culto en el monte Gerizim. Es de suponer que muchos sacerdotes lo acompañaron. Sin embargo, Josefo hubica este relato en tiempos de Alejandro, aproximadamente un siglo después de Nehemías. Es muy posible que el relato en sí sea verídico, y que el error de Josefo sea solo un anacronismo. Sabemos que él ubica a Sanbalat con años de atraso (ver la pág. 375). Que Josefo dijo que el dirigente cismático fue hermano de Jadúa, y por lo tanto nieto de Joiada, mientras que la Biblia dice que era hijo de Joiada, puede explicarse fácilmente si se supone que Josefo se equivocó o que \"uno de los hijos de Joiada\" (vers. 28) representa a uno de los nietos de Joiada, como ocurre tantas veces en la Biblia.","references":["ver, Lev. 21: 7, 14","Núm. 25: 13","Exo. 28: 1","Lev. 21: 6, 8","Antigüedades xi. 7.2"]},{"verse":30,"phrase":"Los limpié.","content":"Esto se refiere a las medidas descritas en los vers. 1-3 y 23-29. Puse a los sacerdotes y levitas por sus grupos. \"Y establecí, para los sacerdotes y levitas, reglamentos que determinaran la tarea de cada uno\" (BJ) (cf. caps. 10: 38, 39; 12: 44-46; 13: 13).","references":[]},{"verse":31,"phrase":"La ofrenda de la leña.","content":"Se designaron personas que supervisaran la recolección de la ofrenda de la leña (cap. 10: 34) y de las primicias (cap. 10: 35-37). Acuérdate de mí. Nehemías concluye su libro con una expresión característica de su personalidad (caps. 5:19; 13: 14, 22, 29). uno de los rasgos más prominentes de la vida y obra de Nehemías fue su comunión constante e íntima con la Fuente de toda fortaleza y sabiduría. Sus oraciones fueron el secreto de su éxito (caps. 1: 4-11; 2: 4; 4: 4, 5, 9; 5: 19; 6: 9, 14; 13: 14, 22, 29).","references":[]}],"egwReferences":"1-31  PR 494-501 \n \n4-7    PR 494  \n \n8-13  PR 494  \n \n14      CS 535  \n \n15-19 PR 495  \n \n18       PR 135  \n \n 19        PR492  \n \n20, 21 PR 496  \n \n22-25, 27 PR 496  \n \n28, 29 PR 497 457"}]}