{"metadata":{"name":"Abdías","abbreviation":"oba","totalChapters":1},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"ABDÍAS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- El libro lleva el nombre del profeta cuyo mensaje presenta. Abdías (Heb. 'Obadyah) significa \"siervo de Yahweh\". Abdías era un nombre común entre los judíos de los tiempos del AT (cf. 1 Rey. 18: 3-4; 1 Crón. 3: 21; 7: 3; 12: 9; etc.)."},{"title":"2. Paternidad literaria","content":"- Aunque se llamaban Abdías una cantidad de personas de los tiempos del AT, ninguno puede ser identificado con certeza como el autor del libro profético. Algunas referencias al reino de Judá indican que Abdías pertenecía a esa nación."},{"title":"3. Marco histórico","content":"- Siendo que Abdías no identifica a los reyes durante cuyos reinos ministró, como lo hicieron Oseas (Ose. 1: 1) y otros, sólo dependemos de la evidencia interna para determinar la fecha del libro. La solución del problema depende de saber cuándo sucedió el saqueo de Jerusalén a que se hace referencia en los vers. 10-14. Según una opinión, eso sucedió cuando Jerusalén fue conquistada por los filisteos y los árabes (2 Crón. 21: 8, 16-17). Se da por sentado que los edomitas estaban incluidos en el término general \"árabes\", en vista de que durante el reinado de Joram, \"se rebeló Edom contra el dominio de Judá\" (2 Rey. 8: 20-22). Esto ubicaría la profecía de Abdías en el siglo IX a. C. De acuerdo con una segunda opinión, Abdías se refiere a las calamidades que cayeron sobre Judá en el tiempo de las invasiones babilónicas, lo que culminó con la destrucción de Jerusalén en a. C. La similitud del reproche de Abdías con el de Jeremías (Jer. 49: 7-22) y el de Ezequiel (Eze. 25: 12-14; 35; cf. Sal. 137: 7), contra Edom, se ha empleado como una razón para apoyar la última fecha. Este Comentario favorece la fecha posterior, pero lo hace admitiendo la posibilidad de una anterior (ver p. 24)."},{"title":"4. Tema","content":"- El libro describe el castigo que ha de venir sobre Edom a causa de su crueldad con Judá durante un tiempo de crisis, y el triunfo final del pueblo y del reino de Dios. Los edomitas eran descendientes de Esaú (Gén. 36: 1), el hermano de Jacob (Gén. 25: 24-26). La hostilidad que existía entre los edomitas y los judíos era extremadamente enconada, como lo son muchas veces las riñas familiares. Esa hostilidad había existido por mucho tiempo. Se derivaba probablemente del incidente de la primogenitura (Gén. 25); recrudeció cuando los descendientes de Esaú negaron su permiso a los hijos de Israel para que pasaran por su tierra camino a Canaán (Núm. 20: 14-21). Esa animosidad se hizo notar en las guerras que Saúl riñó contra los enemigos de su pueblo (1 Sam. 14: 47). David tomó medidas severas contra los edomitas, matando a \"todos los varones\", y \"por todo Edom puso guarnición\", convirtiéndolos en \"siervos\" (ver com. 2 Sam. 8: 13-14; 1 Rey. 11: 15). La discordia entre los dos enemigos siguió con el hijo de David, Salomón (1 Rey. 11: 14-22). Durante el reinado de Josafat los edomitas, llamados los \"hijos de Esaú, que habitaban en Seir\" (Gén. 32: 3; 36: 8; Deut. 2: 4-5), junto con los moabitas y los amonitas invadieron a Judá (2 Crón. 20: 22). La independencia que perdieron en los días de David la recuperaron en los días de Joram (2 Crón. 21: 8-10). La lucha entre Edom y los Israelitas se reanudó cuando Amasías de Judá atacó con éxito a los edomitas, tomando su fortaleza de Sela y matando a muchos de ellos (2 Rey. 14: 1, 7; 2 Crón. 25: 11-12). Estando sólo parcialmente subyugados, volvieron a atacar a Judá en el tiempo de Acaz (2 Crón. 28: 17). Cuando Jerusalén fue destruida por Nabucodonosor, los edomitas se regocijaron por las calamidades que sobrevinieron a Judá (ver com. Sal. 137: 7). Después de anunciar la destrucción de Edom, el profeta se refiere a las promesas de restauración de Israel. La casa de Jacob \"recuperará sus posesiones\" (Abd. 17) y extenderá sus límites (vers. 19-20)."},{"title":"5. Bosquejo","content":"- I. Predicción de la destrucción de Edom, 1-16. A. Se convoca a las naciones paganas para que ataquen a Edom, 1-2. B. El orgullo de Edom, 3-4. C. La caída total de Edom, 5-9. D. El odio de Edom hacia los judíos, 10-14. E. El castigo de Edom en el día de Jehová, 15-16. II. Triunfo y restauración de Israel, 17-21. 1 La destrucción de Edom, 3 por su orgullo 10 y por su maldad contra Jacob. 17 La salvación y victoria de Jacob. 1 VISION de Abdías. Jehová el Señor ha dicho así en cuanto a Edom: Hemos oído el pregón de Jehová, y mensajero ha sido enviado a las naciones. Levantaos, y levantémonos contra este pueblo en batalla. 2 He aquí, pequeño te he hecho entre las naciones; estás abatido en gran manera. 3 La soberbia de tu corazón te ha engañado, tú que moras en las hendiduras de las peñas, en tu altísima morada; que dices en tu corazón: ¿quién me derribará a tierra? 4 Si te remontares como águila, y aunque entre las estrellas pusieres tu nido, de ahí te derribaré, dice Jehová. 5 Si ladrones vinieran a ti, o robadores de noche (¡cómo has sido destruido!), ¿no huirtarían lo que les bastase? Si entraran a ti vendimiadores, ¿no dejarían algún rebusco? 6 ¡Cómo fueron escudriñadas las cosas de Esaú! Sus tesoros escondidos fueron buscados. 7 Todos tus aliados te han engañado; hasta los confines te hicieron llegar; los que estaban en paz contigo prevalecieron contra ti; los que comían tu pan pusieron lazo debajo de ti; no hay en ello entendimiento. 8 ¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la prudencia del monte de Esaú? 9 Y tus valientes, oh Temán, serán amedrentados; porque todo hombre será cortado del monte de Esaú por el estrago. 10 Por la injuria a tu hermano Jacob te cubrirá vergüenza, y serás cortado para siempre. 11 El día que estando tú delante, llevaban extraños cautivo su ejército, y extraños entraban por sus puertas, y echaban suertes sobre Jerusalén, tú también eras como uno de ellos. 12 Pues no debiste tú haber estado mirando en el día de tu hermano, en el día de su infortunio; no debiste haberte alegrado de los hijos de Judá en el día en que se perdieron, ni debiste haberte jactado en el día de la angustia. 13 No debiste haber entrado por la puerta de mi pueblo en el día de su quebrantamiento; no, no debiste haber mirado su mal en el día de su quebranto, ni haber echado mano a sus bienes en el día de su calamidad. 14 Tampoco debiste haberte parado en las encrucijadas para matar a los que de ellos escapasen; ni debiste haber entregado a los que quedaban en el día de angustia. 15 Porque cercano está el día de Jehová sobre todas las naciones; como tú hiciste se hará contigo; tu recompensa volverá sobre tu cabeza. 16 De la manera que vosotros bebisteis en mi santo monte, beberán continuamente todas las naciones; beberán, y engullirán, y serán como si no hubieran sido. 17 Mas en el monte de Sión habrá un remanente que se salve; y será santo, y la casa de Jacob recuperará sus posesiones. 18 La casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú estopa, y los quemarán y los consumirán; ni aun resto quedará de la casa de Esaú, porque Jehová lo ha dicho. 19 Y los del Neguev poseerán el monte de Esaú, y los de la Sefela a los filisteos; poseerán también los campos de Efraín, y los campos de Samaria; y Benjamín a Galaad. 20 Y los cautivos de este ejército de los hijos de Israel poseerán lo de los cananeos hasta Sarepta; y los cautivos de Jerusalén que están en Sefarad poseerán las ciudades del Neguev. 21 Y subirán salvadores al monte de Sión para juzgar al monte de Esaú; y el reino será de Jehová."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Visión.","content":"Las tres palabras introductorias constituyen el título del libro. Abdías no identifica el tiempo en que vivió. La fecha de su profecía debe deducirse de la evidencia interna (ver p. 24). Edom. Los edomitas descendían de Esaú, y por lo tanto eran consanguíneos de los israelitas (Gén. 36: 1). Su territorio estaba al sur del mar Muerto, a lo largo del Arabá, extendiéndose por unos km hacia el sur. Hemos oído. La LXX dice: \"He oído\". Pregón. \"Una nueva\" (BJ). Heb. shernu'ah, \"un informe\", \"noticias\", \"nueva\".","references":["Gén. 36: 1"]},{"verse":2,"phrase":"Te he hecho.","content":"El tiempo del verbo que figura aquí puede entenderse como un perfecto profético, y por lo tanto podría traducirse \"te haré\". Se habla de acontecimientos que todavía no han ocurrido como que ya hubieran acontecido. El uso de este tiempo hace resaltar la certeza del cumplimiento.","references":[]},{"verse":3,"phrase":"En las hendiduras.","content":"El territorio de Edom era montañoso. Los nombres \"monte de Seir\" y \"monte de Esaú\" (Jos. 24: 4; Abd. 8) son, pues, singularmente apropiados. Peñas. Heb. sela', \"roca\" (BJ), que puede transliterarse \"Sela\" y de ese modo corresponde con una importante ciudad de Edom. Sela más tarde fue llamada Petra por los griegos. Estaba en una posición defensiva excelente, ubicada en un angosto valle rodeado por precipicios rocosos (ver com. Jer. 49: 16). Me derribará. Una pretensión jactancioso y arrogante. Los descendientes de Esaú se sentían seguros en la solidez de sus defensas naturales. Compárese con el jactancioso orgullo de Faraón (Exo. 5: 1-2) y de Nabucodonosor (Dan. 4: 28-31).","references":["Jos. 24: 4; Abd. 8","ver com. Jer. 49: 16","Exo. 5: 1-2","Dan. 4: 28-31"]},{"verse":4,"phrase":"Como águila.","content":"Es característico que el águila construya su nido entre las altas rocas (Job 39: 27- 28). Entre las estrellas. Una pintoresca ilustración de la impotencia de Edom contra los juicios venideros.","references":["Job 39: 27- 28"]},{"verse":5,"phrase":"Ladrones.","content":"Heb. gannabim, de la raíz ganab,el verbo usado en el mandamiento del Decálogo contra el robo (Exo. 20: 15). Robadores. Heb. shadad, \"devastar\", \"despojar\", \"tratar violentamente\", y por lo tanto \"despojadores\". Muchas veces los ladrones y saqueadores se llevan unas cosas pero dejan otras. Sin embargo, para acentuar la plenitud de la destrucción que sobrevendda a Edom, Abdías al contrario muestra que nada sería dejado. Vendimiadores. La ley prohibía a los israelitas que vendimiaran completamente tina viña (Lev. 19: 10; Deut. 24: 21). Esa rosidad no entraría en los cálculos de los despojadores de Edom.","references":["Exo. 20: 15","Lev. 19: 10; Deut. 24: 21"]},{"verse":6,"phrase":"Escudriñadas.","content":"La LXX indica más bien algo que ha sido saqueado.","references":[]},{"verse":7,"phrase":"Tus aliados.","content":"La frase dice literalmente: \"Todos los hombres de tu pacto\", es decir, todos los aliados con Edom. Hasta los confines. Se puede dar varias interpretaciones a esta frase: (1) Los edomitas mismos fueron desposeídos y expulsados hasta sus confines. (2) Embajadores edomitas que recurrieron a los aliados en procura de ayuda, fueron conducidos hasta los límites sin respuesta para sus pedidos. (3) Los aliados abandonaron a los edomitas en sus límites y los entregaron a sus enemigos. (4) Se negó albergue a refugiados edomitas y fueron enviados de vuelta a sus fronteras. Los que estaban en paz. Esta frase parece ser paralela con \"tus aliados\". Lazo. Heb. mazor, cuyo significado es dudoso. La palabra, quizá de una raíz diferente, está en Jer. 30: 12 y Ose. 5: 13 con el significado de \"llaga\". Pero ese sentido en Abd. 7 es incongruente. La LXX tiene énedra, \"emboscada\". La traducción \"lazo\" (RVR y BJ) evidentemente se basa en la LXX. En ello. Mejor \"en él\" (BJ). La LXX dice \"entre ellos\". La referencia podría ser a la perplejidad y confusión que sobrevendrían a los edomitas cuando fueran engañados por sus aliados en quienes confiaban.","references":["RVR y BJ"]},{"verse":8,"phrase":"Perezcan... los sabios.","content":"Es evidente que Edom era notable por su sabiduría (Jer. 49: 7). Monte de Esaú. Ver com. vers. 3.","references":["Jer. 49: 7"]},{"verse":9,"phrase":"Temán.","content":"Un distrito de Edom, u otro nombre para el mismo (ver com. Jer. 49: 7).","references":["ver com. Jer. 49: 7"]},{"verse":10,"phrase":"La injuria.","content":"\"Por la matanza, por la violencia\" (BJ). Ver p. 1011. Vergüenza. Cf. Jer. 3: 25; Miq. 7: 10.","references":[]},{"verse":11,"phrase":"Estando tú.","content":"Aceptando la fecha de Abdías adoptada por este Comentario, los sucesos de los vers. 10-14 se refieren a la destrucción de Jerusalén hecha por Nabucodonosor en a. C. (ver p. 1011).","references":[]},{"verse":12,"phrase":"No debiste tú.","content":"En los vers. 12-14 se relata, con vívido colorido poético, el insensible proceder de Edom con Judá. Haber estado mirando. Es decir, con perversa satisfacción. Jactado. Literalmente, \"agrandar tu boca\", quizá hablando y haciendo alarde. Se ha observado un clímax ascendente en este versículo. Primero, la mirada de satisfacción, luego, el gozo perverso y finalmente, la expresión regocijada de jactancia e insultante burla.","references":[]},{"verse":13,"phrase":"No debiste haber entrado.","content":"Cf. Eze. 35: 5.","references":[]},{"verse":14,"phrase":"Haberte parado.","content":"Este crimen parece haber sido el de aislar a los fugitivos de Judá para entregarlos como cautivos. Siendo vecinos de Judá, sin duda los edomitas conocían mejor las rutas de escape que los babilonios.","references":[]},{"verse":15,"phrase":"El día de Jehová.","content":"En relación con la restauración de Judá (vers. 17-21) habría de sobrevenir tan día de juicio sobre las naciones. En cuanto al significado de la expresión \"día de Jehová\", ver com. Isa. 13: 6. Las profecías de la ruina de Edom debieran entenderse en el contexto de las profecías concernientes al futuro de Israel. Como las promesas de la restauración de Israel eran condicionales e Israel no cumplió las condiciones, tampoco se cumplieron todos los detalles de las predicciones de ruina (ver p. 36; com. Eze. 34: 11, 14). Tu recompensa. Mejor, \"tu merecido\" (BJ). Así será en el juicio final. Cada uno recibirá \"según lo que haya hecho mientras estaba en el cuerpo, sea bueno o sea malo\" (2 Cor. 5: 10; cf. Apoc. 22: 12).","references":["ver p. 36; com. Eze. 34: 11, 14","2 Cor. 5: 10; cf. Apoc. 22: 12"]},{"verse":16,"phrase":"De la manera que... bebisteis.","content":"Algunos sostienen que la cláusula inicial se dirige a los israelitas que habían bebido la copa de la ira de Dios por sus pecados (Isa. 51: 17). El pueblo de Dios había sido castigado; así también lo serían los paganos. Otros piensan que puesto que Abdías se ocupa especialmente de los edomitas, estas palabras se refieren a ellos. La frase \"en mi santo monte\" podría, pues, aludir a escenas de francachela y embriaguez como las que quizá ocurrieron en Jerusalén para celebrar la caída de Judá. Continuamente. Heb. tamid. En cuanto a la definición de tamid, ver com. Dan. 8: 11. No puede tratarse de perpetuidad porque después de beber, las naciones serán \"como si no hubieran sido\". En vez de tamid, muchos manuscritos hebreos dicen sabib, \"en derredor\". La LXX dice \"vino\", como si fuera de jémer, palabra que en hebreo se parece a tamid. Como si no hubieran sido. La LXX dice \"serán como no existiendo\". La expresión denota destrucción completa. Las naciones que se opusieran a Dios dejarían de existir. Estas palabras se han usado frecuentemente para describir la suerte final de los impíos (ver com. EGW al fin de este capítulo). Los impíos serán totalmente aniquilados. \"El alma y el cuerpo\" serán destruidos \"en el infierno\" (Mat. 10: 28). Esta es \"la muerte segunda\" (Apoc. 20: 13-15). La Biblia no apoya la doctrina de un infierno que arde siempre, en el cual los perdidos sufrirán un castigo sin fin. La destrucción de los impíos no constituirá un acto de poder arbitrario de Dios simplemente para mostrar su autoridad y soberanía moral. Es cierto que será un despliegue de su poder soberano, pero un despliegue que se hará necesario porque, lamentablemente, los impíos han formado caracteres tales que los descalificarán del todo para la pureza y la santidad del hogar de los redimidos. Será un acto de misericordia evitarles una existencia que sería sumamente repulsiva y odiosa para su maligna naturaleza (ver CS 40-41; DTG 82-83, 712-713; CC 18).","references":["Isa. 51: 17","ver com. EGW al fin de este capítulo","Mat. 10: 28","Apoc. 20: 13-15","ver CS 40-41; DTG 82-83, 712-713; CC 18"]},{"verse":17,"phrase":"Monte de Sión.","content":"El lugar que había sido profanado por Edom y las otras naciones (vers. 16) experimentaría una gloriosa redención. Se salve. Heb. peletah, \"escape\", \"salvación\" o \"lo que [o quien] escapa\". Será santo. La LXX dice que el monte sería santo. Recuperará sus posesiones. Es decir, después de volver del exilio. Las promesas de los vers. 17- 21 nunca se cumplieron completamente debido al fracaso de los judíos en el exilio y después del exilio, para efectuar el reavivamiento espiritual necesario que hubiera hecho posible el cumplimiento de su destino divino (ver pp. 34-36).","references":[]},{"verse":18,"phrase":"Casa de José.","content":"Se llama así al reino de Israel porque José fue el padre de Efraín (Gén. 41: 50- 52), que era la más importante de las tribus del reino del norte. De acuerdo con el plan divino, los dos reinos debían unirse para formar un solo pueblo (Eze. 37: 19; Ose. 1: 11; Zac. 10: 6; ver com. Abd. 19). Ni aun resto quedará. Algunos ven en estas palabras una predicción de las victorias de Juan Hircano sobre los idumeos no mucho antes de a. C. Josefo, Antigüedades xiii. 9. 1). Sin embargo, debiera recordarse que el cumplimiento de esta predicción dependía del cumplimiento de las predicciones de la restauración de Judá. Puesto que estas últimas eran condicionales (ver p. 36) y no se cumplieron en gran medida, es imposible establecer un acontecimiento específico como un cumplimiento completo de la primera predicción.","references":["Gén. 41: 50- 52","Eze. 37: 19; Ose. 1: 11; Zac. 10: 6; ver com. Abd. 19"]},{"verse":19,"phrase":"Neguev.","content":"La zona árida del sur de Judá (ver com. Jos. 15: 19). Sefela. Nombre de la faja que consistía en montes bajos, situada entre las montañas de Judá y la planicie costera (ver com. Jos. 15: 33). Campos de Samaria. La redistribución del territorio que aquí se indica -con Judá y Benjamín en los territorios que antes poseían las diez tribus- sin duda se debía al hecho de que \"a las diez tribus, durante mucho tiempo rebeldes e impenitentes, no se les prometió una restauración completa de su poder anterior en Palestina\" (PR 222). Individualmente, los israelitas tenían el privilegio de unirse con el nuevo Estado, pero debía haber sólo una nación.","references":["ver com. Jos. 15: 19","ver com. Jos. 15: 33","PR 222"]},{"verse":20,"phrase":"Los cautivos.","content":"El hebreo del vers. 20 es oscuro. La traducción de la RVR es bastante fiel, con la excepción de que la palabra \"ejército\", jel, probablemente podría traducirse como \"baluarte\". Pero no se sabe a qué baluarte se refiere. La variante jalaj en vez de jel da el nombre de la ciudad de Halah -en el norte de Mesopotamia- donde fueron llevados los cautivos israelitas (2 Rey. 17: 6; 18: 11; 1 Crón. 5: 26). Sarepta. Aldea de Fenicia ahora llamado Tsarafand (ver 1 Rey. 17: 9), a unos 14 km al sur de Sidón y a unos 20 km al norte de Tiro. Sefarad. Este lugar sólo se menciona aquí y su ubicación es dudosa. Era un lugar de exiliados provenientes de Jerusalén. Se ha sugerido Sardis, del Asia Menor, así como un lugar del suroeste de Media. La LXX dice \"Efrata\".","references":["2 Rey. 17: 6; 18: 11; 1 Crón. 5: 26","ver 1 Rey. 17: 9"]},{"verse":21,"phrase":"Salvadores.","content":"Abdías termina su profecía con la nota triunfante de la seguridad de una plena y completa redención para Sión. Se hace contrastar al monte de Sión con El monte de Esaú, el santo monte de Dios con las montañas del orgullo humano. Los \"salvadores\" podrían ser los que vienen de las tierras del cautiverio, mencionados en el vers. 20, para ayudar a Jerusalén contra sus enemigos. La LXX da un significado algo diferente: \"Y subirán hombres salvados del monte de Sión para castigar al monte de Esaú\". Será de Jehová. Un pináculo adecuado del mensaje profético de Abdías como también lo es del registro de la historia humana. Viene el día cuando saldrá la proclama: \"Los reinos del mundo han venido a ser de nuestro Señor y de su Cristo; y él reinará por los siglos de los siglos\" (Apoc. 11: 15).","references":["Apoc. 11: 15"]}],"egwReferences":"16 CS 600; DTG 712; PE 64, 221, 276; PP 583 1017"}]}