{"metadata":{"name":"Oseas","abbreviation":"ose","totalChapters":14},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"OSEAS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- El libro de Oseas se denomina así por el nombre del profeta que lo escribió. Óseas es el primero de los doce profetas menores. Se llaman \"menores\" no porque sean de menor importancia que los profetas mayores, sino porque sus libros son más cortos. Muchos escritores antiguos hebreos y cristianos consideraban los escritos de los profetas menores como un solo libro. En vista de que la época abarcada por estos profetas se parece a la nuestra en su espíritu materialista y comercial, y por sus males sociales, estos libros tienen un mensaje definido e importante para nosotros hoy. El nombre Óseas (Heb. Hoshea') es una forma abreviada del Heb. Hosha'eyah (Jer 42: 1; 43: 2), que significa \"Yahweh ha salvado\"."},{"title":"2. Paternidad literaria","content":"- No se sabe nada más de la historia de la familia de Óseas que lo que se dice en los versículos con que comienza su profecía. El nombre del padre del profeta, Beeri (Heb. Be'eri, \"mi pozo\"), no revela la tribu a la cual pertenecía Óseas. No sabemos nada de los acontecimientos de los últimos días de Óseas, ni del lugar ni el tiempo de su muerte. Sin embargo, la evidencia interna aclara que Óseas pertenecía al reino del norte, Israel, y que allí ejerció su ministerio."},{"title":"3. Marco histórico","content":"- Los reinados durante los cuales Óseas profetizó están ubicados, según la cronología de este Comentario (presentada en t. II, pp. 79, 134-166), como sigue (los años son a. C.): Uzías (790- 739), Jotam (750-731), Acaz (735-715) y Ezequías (729-686), reyes de Judá; y Jeroboam II (793-753), rey de Israel. Óseas debe haber empezado su ministerio mucho antes de 753 a. C., y tuvo que haber continuado en actividad hasta algún tiempo después de 729 a. C. Vivió en el período más tenebroso de la historia del reino de Israel, precisamente antes de que la nación fuera llevada al cautiverio por Asiria. Como el libro de Óseas no hace mención ninguna de este acontecimiento, es probable que fuera escrito antes de la ruina final del reino del norte. En los días de Jeroboam II, Israel prosperó materialmente y progresó más que en cualquier otro tiempo desde los reinados de David y Salomón (ver com. Ose. 2: 8). Sus límites por el norte eran casi tan extensos como los que existieron en los días de aquellos reyes (2 Rey. 14: 25, 28). Sin embargo, esta gloria externa sólo hacía destacar más la decadencia moral interior y la declinación espiritual del pueblo. La anarquía política y la falta de gobierno caracterizaron esos tiempos. Hubo reyes que ascendieron al trono después de matar a sus predecesores, y a su vez ellos fueron asesinados. Salum asesinó a Zacarías, y Manahem asesinó a Salum, Peka asesinó a Pekaía, hijo de Manahem; y Óseas, el último rey de Israel, asesinó a Peka. Posiblemente por esta anarquía vergonzosa que se produjo después de Jeroboam II, éste solo es mencionado por Óseas, y sus sucesores son omitidos (Ose. 1: 1; ver com. cap. 7: 5; 8: 4); o posiblemente el profeta se fue al sur, a Judá, después del reinado de Jeroboam. Oseas se refiere varias veces al culto idolátrico al becerro levantado por Jeroboam I (1 Rey. 12), como causa principal de la impiedad de Israel. Este culto al becerro quizá preparó el camino más tarde para un culto más cruento y más inhumano que se ofrecía en honor de Baal y Astoret: la espantosa abominación del sacrificio de niños y la inexplicable degradación de una desenfrenada sensualidad. Oseas vivió en el tiempo de la cosecha de esta mala siembra. La adoración a la criatura desplazó la adoración al Creador. Ningún mandamiento del verdadero Dios era obedecido. Prevalecían la falta de honradez, la desconfianza mutua y la falsedad frente a Dios y al hombre. En los prósperos días de Jeroboam II se derramaba sangre en abundancia, y se estimulaba el lujo en todas sus formas. Por regla general, se pervertía injusticia y se oprimía a los pobres. El adulterio era una práctica religiosa. Todos los niveles sociales se habían corrompido y la blasfemia y el escepticismo caracterizaban a la corte real. Los sacerdotes, entregados enteramente a la idolatría, se unían con el pueblo en su pecaminosidad, y aumentaban la corrupción que imperaba en el país. Oseas fue llamado por Dios para que se opusiera a esa inundación de maldad del reino del norte, y para que levantara diques de reprensión, condenación y súplica: de súplica basada en el eterno amor de Dios por sus hijos descarriados. Pero los ruegos de Óseas no fueron escuchados por un pueblo apóstata. La impía nación impenitente e inconversa, se aferró a su rebelde conducta, y fue llevada al cruel cautiverio del yugo asirio. Óseas dio el último mensaje de Dios al reino del norte antes de su caída en 723/722 a. C."},{"title":"4. Tema","content":"- El tema predominante del libro de Óseas es el amor de Dios para con su pueblo extraviado. Las experiencias por las cuales pasó el profeta en su vida familiar y los sentimientos de su propio corazón para con su esposa infiel, le dieron una idea de las profundidades insondables del amor del Padre para su pueblo. La terrible maldad del reino del norte aparece aún más tenebrosa a la luz de ese amor divino, y Óseas de ninguna manera disculpa al pueblo por su conducta. El profeta también describe con tonos lóbregos los terribles castigos que caerían sobre Jerusalén si persistía en su impiedad. Estas amonestaciones no son amenazas, sino declaraciones de hechos que muestran que el castigo sigue ineludiblemente al pecado. Sin embargo, en todo lo que escribe Óseas expresa el tierno amor de Dios para con su pueblo descarriado. El libro está lleno de exhortaciones al arrepentimiento y mensajes de esperanza para los que quisieran volver a su Padre amante."},{"title":"5. Bosquejo","content":"- I. Sobrescrito, 1: 1. II. La relación de Dios con Israel simbolizada por la relación de Óseas con su propia familia, 1: 2 a 3: 5. A. La infidelidad de Israel simbolizada por la familia del profeta, 1: 2-9. 1. Casamiento de Óseas, 1: 2-3. 2. Nacimiento de Jezreel, 1: 4-5. 3. Nacimiento de Lo-ruhama, 1: 6-7. 4. Nacimiento de Lo-ammi, 1: 8-9. B. Promesa de que Dios aceptaría a Israel en el futuro, 1: 10 a 2: 1. C. La idolatría de Israel comparada con la infidelidad de Gomer, 2: 2-13. D. El amor de Óseas por Gomer, y el amor de Dios para con Israel, 2: 14-23. E. El regreso de Gomer a Óseas, y el regreso de Israel a Dios, 3: 1-5. III. La condición de impiedad de Israel y la certeza del castigo, 4: 1 a 10: 15. A. La acusación de perversidad, 4: 1 a 7: 16 1. Impiedad del pueblo en conjunto, 4: 1-19. 2. Impiedad de sacerdotes y gobernantes, 5:1-15. 3. Exhortación al arrepentimiento, 6: 1 - 11. 4. Perversidad de la casa real, 7: 1-16. B. El castigo sobre la nación, 8: 1 a 10: 15. 1. La trágica cosecha de depender neciamente de Asiria, 8: 1-14. 2. Exilio a Asiria y disminución de la población, 9: 1-17. 3. El lugar de culto devastado y el reino destruido, 10: 1-15. IV. Resumen del trato de Dios con Israel, 11: 1 a 14: 9. A. La misericordia de Dios y su amor para Israel, 11: 1-11 B. La ingratitud e impiedad de Efraín contrastadas con el caso de Jacob, 11: 12 a 12: 14. C. El castigo divino sobre Efraín, 13: 1-16. D. La súplica para regresar y la promesa de plena redención, 14: 1-9."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Palabra de Jehová.","content":"Ver com. Jer. 46: 1. Óseas declara en forma muy directa, característica de los profetas, que el mensaje que presenta no es de invención humana sino que procede de la inspiración divina (cf. 2 Tim. 3: 16; 2 Ped. 1: 20-21).","references":["cf. 2 Tim. 3: 16; 2 Ped. 1: 20-21"]},{"verse":2,"phrase":"Tómate una mujer.","content":"Acerca de los sucesos que aquí se describen, se han sostenido tres puntos de vista: a. Que representa únicamente un sueño o una visión, y por lo tanto no sucedieron en realidad en la vida de Óseas. b. Que el relato es sólo una parábola o alegoría. c. Que lo que se describe es un resumen biográfico literal de la vida personal y familiar de Óseas. La principal objeción que se presenta contra la interpretación literal, es que la orden de que tomara \"una mujer fornicaria, e hijos de fornicación\" no parece concordar con el carácter de Dios. Sin embargo, como no hay ninguna declaración directa o indicio alguno de que el pasaje sea alegórico o que describa una visión o un sueño, la forma más natural de entenderlo es considerándolo como un relato literal. Muchos comentadores están a favor del punto de vista literal, aunque difieren mucho en su comprensión de los detalles. Algunos han procurado justificar la orden de Dios a Óseas, argumentando que cualquier cosa que Dios ordene es, por lo tanto, correcta. Otros observan que el relato no establece, de ninguna manera, que el carácter de Gomer fuera dudoso cuando Óseas se casó con ella, pues la frase \"hijos de fornicación\" puede describir sencillamente a sus antepasados y no necesariamente su carácter personal, o que quizá presente anticipadamente la condición a la cual llegaría la mujer. Es evidente que más tarde ella fue infiel (cap. 3: 1-3); sin embargo, no se indica con claridad el tiempo preciso de su caída. Nacieron tres hijos, pero sólo del primero, de Jezreel, se dice que \"Gomer... le dio... un hijo\" a Óseas. Si Gomer tenía buena conducta cuando Óseas la tomó por esposa, no puede haber duda en cuanto a la orden de Dios para que se casara con ella. Quizá fue un permiso (cf. Núm. 13: 1-2; Deut. 1: 22; PP 407) para que se casara con alguien a quien ya amaba. La narración tiene la forma de un relato estrictamente histórico, y como no hay ninguna prueba verdadera de lo contrario, es preferible considerarlo así. La tierra fornica. El caso personal de la familia de Óseas se convirtió en la base de una importante instrucción y exhortación religiosa.","references":["cf. Núm. 13: 1-2; Deut. 1: 22; PP 407"]},{"verse":3,"phrase":"Gomer.","content":"Quizá signifique \"terminación\" o \"consumación\". No se ha dado ninguna explicación satisfactoria en cuanto al significado de este nombre. Esto añade peso a la creencia de que Gomer fue el nombre histórico de un personaje literal. Lo mismo puede decirse acerca del nombre Diblaim.","references":[]},{"verse":4,"phrase":"Jezreel.","content":"El significado de este nombre es \"Dios sembrará\" o \"Dios esparcirá\". Algunos han destacado el juego de ideas que hay en el nombre hebreo. Antiguamente la semilla se esparcía en el proceso de la siembra, y la palabra \"esparcir\" llegó a tener el significado de \"sembrar\" o \"plantar\". El primer significado del nombre Jezreel se aplicó al tiempo de la infidelidad de Gomer, debido a la cual Óseas la \"apartó\", o le puso trabas, es decir la puso a buen recaudo limitándole sus privilegios. Posteriormente, cuando ella se arrepintió, Óseas la \"plantó\", es decir, le restituyó su condición anterior y sus prerrogativas (ver com. cap. 2: 22). También hay un típico juego de palabras en hebreo que contrasta las palabras Jezreel e Israel. La segunda se refiere a prevalecer con Dios para salvación (ver com. Gén. 32: 28); la primera, tal como se usa aquí, se refiere a ser esparcido por Dios para destrucción. Son significativos los nombres de los tres hijos del profeta, pues señalan el castigo de Dios sobre su pueblo debido a sus pecados. Casa de Jehú. El hijo de Jehú (Joacaz), su nieto (Joás) y su bisnieto (Jeroboam II) fueron sus sucesores en el trono de Israel. Después Salum mató a Zacarías, hijo de Jeroboam II, con lo que terminó ese linaje real (2 Rey. 15: 8-12). Así se cumplieron tanto la profecía de Oscas como el mensaje previo del Señor a Jehú (ver com. 2 Rey. 10: 30). Sangre de Jezreel. Jehú exterminó, por orden de Dios, toda la casa de Acab en la ciudad de Jezreel (2 Rey. 9: 6-7; 10: 17). ¿Por qué, pues, debía ser castigado lo que hizo Jehú? Muy posiblemente porque fue pecaminoso el motivo que tuvo al destruir la dinastía de Acab. La destrucción de la casa de Acab concordaba con el deseo egoísta de Jehú de obtener el reino. El propósito de Dios al exterminar la casa de Acab era el de hacer desaparecer completamente la idolatría tan difundida por Acab y Jezabel. Jehú puso fin al culto de Baal, pero permitió que continuara el culto a los becerros de Jeroboam (2 Rey. 10: 21-31). Ese cumplimiento a medias de la orden divina revelaba un corazón dividido, lo cual trajo a Jehú una condenación mayor por haber invalidado el designio del cielo. Antepuso sus propósitos a los de Dios, y por eso se pronunció sobre él la sentencia: \"Castigaré\". Un hombre puede ser utilizado por Dios para cumplir un propósito divino, y, sin embargo, ser rechazado si su corazón no es recto. Haré cesar. Esto se cumplió porque con el acontecimiento que terminó la casa de Jehú, o sea el asesinato de Zacarías, comenzó el período de confusión política que rápidamente ocasionó la caída del reino del norte (ver t. II, pp. 86-87). La notable prosperidad material de la nación en el tiempo de Jeroboam II no fue una demostración del favor divino. El resultado final de la desobediencia es siempre el mismo, entonces como ahora: la destrucción.","references":["ver com. Gén. 32: 28","Joacaz","Joás","Jeroboam II","2 Rey. 15: 8-12","ver com. 2 Rey. 10: 30","2 Rey. 9: 6-7; 10: 17","2 Rey. 10: 21-31","ver t. II, pp. 86-87"]},{"verse":5,"phrase":"En aquel día.","content":"Cuando el reino del norte fuera destruido. Quebraré yo el arco. Es decir, destruiré la fuerza militar de Israel. Valle de Jezreel. Se describe el castigo de la nación como si se efectuara en la misma región donde Jehú mató a la familia de Acab (2 Rey. 9: 15-37). En cuanto al significado de la palabra \"Jezreel\", ver com. Ose. 1: 4.","references":["2 Rey. 9: 15-37"]},{"verse":6,"phrase":"Dio a luz una hija.","content":"A algunos les parece importante que el registro no diga, que \"le\" dio a luz una hija a Óseas, como se dijo en el caso de Jezreel (vers. 3). Esto ha hecho que se deduzca que Lo-ruhama no era hija de Óseas, sino que nació como fruto de un adulterio de Gomer. Esta opinión adquiere más peso si se acepta que el cap. 2 relata lo que realmente le aconteció al profeta con su esposa Gomer (ver com. cap. 2: 4). Lo-ruhama. Heb. Lo ,rujamah, \"no compadecida\". Pablo se refiere a la profecía de Óseas, y es evidente que interpreta la frase con el significado de \"no amada\" (Rom. 9: 25); y Pedro, sin duda refiriéndose al mismo pasaje, habla de un pueblo que no había \"alcanzado misericordia\" (1 Ped. 2: 10). La nación de Israel había llegado al punto en que el Dios de amor no podía compadecerse más de ella (cf. Gén. 6: 3). Los quitaré del todo. La LXX traduce: \"Ciertamente me dispondré en orden de batalla contra ellos\". Indudablemente se hace referencia a la próxima cautividad a manos de los asirios.","references":["Rom. 9: 25","1 Ped. 2: 10","cf. Gén. 6: 3"]},{"verse":7,"phrase":"Tendré misericordia.","content":"La condición espiritual del reino del sur, o sea \"la casa de Judá\", era mucho mejor que la del reino del norte. Aunque en Judá había una declinación espiritual, la nación en términos generales aún se aferraba, en cierta medida, al culto a Dios, a la ley, a los servicios del templo y a los sacrificios que prefiguraban al \"Cordero de Dios, que quita el pecado del mundo\" (Juan 1: 29). Esto merecía la compasión divina para el reino del sur, lo cual contrastaba duramente con la misericordia que se negaba al reino de Israel. Los salvaré. Dios libró a Judá de la suerte que sufrió Samaria en 723/722 a. C. Más tarde, la salvó de Senaquerib matando a 185.000 en el campamento asirio (2 Rey. 19: 35-36; Isa. 37: 36-37). No los salvaré con arco. Aunque Judá se había contaminado con la idolatría, en gran medida mantenía su consagración a Dios y su confianza en él, y no en la fuerza militar como lo hacía Israel. La mención detallada que aquí se hace de fuerzas armadas destaca, en forma sorprendente, la verdad de que cuando Dios libera a su pueblo no necesita ni de arco ni de espada, de caballos ni de jinetes para ganar la victoria, y que cuando éstos se usan sin el Señor, no pueden salvar (Sal. 20: 7; Isa. 31: 1).","references":["Juan 1: 29","2 Rey. 19: 35-36; Isa. 37: 36-37","Sal. 20: 7; Isa. 31: 1"]},{"verse":8,"phrase":"Dio a luz un hijo.","content":"Tampoco se indica explícitamente aquí que el profeta fuera el padre de este hijo (ver com. vers. 6).","references":[]},{"verse":9,"phrase":"Lo-ammi.","content":"Heb. Lo+ %ammi, \"no pueblo mío\". Algunos ven en este nombre la comprobación de que Oseas finalmente reconoció el adulterio de Gomer; es decir, el profeta afirma que el niño no es de su familia. Sea como fuere, el nombre que se le dio al niño simbolizaba la relación de Dios con Israel, el reino del norte. No sois mi pueblo. Con este tono fuerte Dios indica su rechazo de la nación de Israel debido a sus pecados, la ruptura del pacto que tenía con ellos.","references":[]},{"verse":10,"phrase":"Con todo, será el número.","content":"La profecía del quebrantamiento del reino de Israel (vers. 4) está mezclada con la promesa de restauración. Nótese aquí la semejanza con la promesa dada a Abrahán (Gén. 22: 17) y la que fue dada a Jacob (Gén. 32: 12). La restauración prometida no sería para las diez tribus nada más, sino para Israel y para Judá juntos (ver com. vers. 11); sin embargo, los hijos de Israel no vivieron a la altura del glorioso destino que el Señor había trazado para ellos (ver pp. 30-32). El apóstol Pablo muestra cómo se cumplirá esta profecía en los gentiles (Rom. 9: 25-26; ver pp. 37-38). Hijos del Dios viviente. Esta promesa halla ahora su cumplimiento en la iglesia cristiana. Mediante la aceptación por fe del Evangelio, nosotros, seamos judíos o gentiles, somos adoptados como individuos en la familia de Dios (Rom. 9: 24-26), y así nos convertimos en herederos de la vida eterna (Juan 1: 11-12; Roma. 8: 14-17; Gál. 3: 26, 29; Apoc. 21: 7; compárese con la ilustración de Pablo del injerto en el buen olivo del verdadero Israel, Rom. 11). Dios reconoció a Israel como su \"pueblo\" basándose en la relación del pacto. Por lo tanto, el nombre Lo& #ammi implicaba la anulación del pacto, y la declaración \"sois hijos del Dios viviente\", su restauración.","references":["Gén. 22: 17","Gén. 32: 12","Rom. 9: 25-26; ver pp. 37-38","Rom. 9: 24-26","Juan 1: 11-12; Roma. 8: 14-17; Gál. 3: 26, 29; Apoc. 21: 7; compárese con la ilustración de Pablo del injerto en el buen olivo del verdadero Israel, Rom. 11"]},{"verse":11,"phrase":"Hijos de Judá.","content":"Se habla de Judá e Israel juntos para indicar que el plan de Dios para su pueblo escogido era que estuviera unido en una sola nación. Profetas posteriores destacaron esta misma verdad (Jer. 3: 18; 50: 4-5, 33; Eze. 37: 16-22; etc.). Representantes de las tribus de Israel estaban entre los repatriados que volvieron después del cautiverio de Judá (ver com. Esd. 6: 17). Subirán de la tierra. Evidentemente una referencia a los que volverían de los cautiverios asirio y babilónico. Jezreel. En el vers. 4 Óseas usa el nombre \"Jezreel\" para representar el esparcimiento del pueblo; pero aquí (como en cap. 2: 22-23) el profeta emplea \"Jezreel\" para expresar la siembra del amor y de la misericordia de Dios para con su pueblo. Este capítulo da énfasis a la verdad de que \"Dios no puede ser burlado\" (Gál. 6: 7). Si le desobedecemos, no podemos esperar que escaparemos del castigo de nuestras transgresiones. Los tres hijos de Óseas, que representan a los apóstatas hijos de Israel, proclaman con sus nombres los castigos cada vez más severos debidos a esta apostasía. Sin embargo, aquí se presenta tan intensamente la misericordia divina como el castigo divino. Dios es un Dios de justicia y amor (cf. Sal. 85: 10; 89: 14).","references":["Jer. 3: 18; 50: 4-5, 33; Eze. 37: 16-22; etc.","ver com. Esd. 6: 17","Gál. 6: 7","cf. Sal. 85: 10; 89: 14"]}],"egwReferences":"10 HAp 141, 302; PR 218"},{"chapter":2,"verses":[{"verse":1,"phrase":"Ammi.","content":"Literalmente, \"mi pueblo\". Ruhama. Literalmente, \"compadecida\", o \"que ha recibido compasión\". Estas palabras expresan el pináculo del amor de Dios y dan una nota de ánimo.","references":[]},{"verse":2,"phrase":"Contended.","content":"Se manda al pueblo de Israel que pleitee, que alegue con su madre, la nación de Israel, para que se arrepienta y se vuelva a Dios. No es mi mujer. Se cree que el profeta usa en todo el cap. 2 las experiencias reales de su esposa infiel, como una representación del Israel desleal. Israel había cometido adulterio espiritual con los ídolos, y naturalmente había dejado de ser la esposa de Dios. Ya no estaba unida con él mediante la fe y el amor. Por eso Dios repudió a Israel. Óseas describe en el cap. 2 el profundo dolor de Dios por la infidelidad de Israel.","references":[]},{"verse":3,"phrase":"La despoje y desnude.","content":"Israel quedaría reducido a la condición en que estaba cuando por primera vez Dios lo eligió como su pueblo, cuando era una nación oprimida, de esclavos. Cf. Eze. 16: 39. Como el día. Israel quedaría desvalido, débil, sin protección, como estaban los hebreos cuando Dios los sacó de Egipto. El profeta Ezequiel amplió esta misma figura (Eze. 16). Como un desierto. La tierra que una vez fluyó \"leche y miel\" (Exo. 3: 8, 17) se convertiría en un desolado desierto (Jer. 9: 12, 26; 22: 6; etc.). La mate de sed. Cf. Eze. 19: 13. La lamentable condición visible de la tierra refleja el estado interior espiritual del pueblo, pues el alma que ha abandonado a Dios, y a su vez ha sido abandonada por Dios, se siente solitaria y desolada, angustiada con una sed ardiente (ver com. Jer. 2: 13).","references":["Eze. 16","Exo. 3: 8, 17","Jer. 9: 12, 26; 22: 6; etc.","ver com. Jer. 2: 13"]},{"verse":4,"phrase":"Tendré misericordia.","content":"Los hijos tienen la tendencia a seguir los malos caminos de sus padres y así llegan a participar de sus castigos (ver com. Exo. 20: 5). Hijos de prostitución. Si estas palabras se refieren a los hijos mencionados en el cap. 1, quiere decir que ellos, o a lo menos dos de los tres, no eran en realidad hijos del profeta (ver com. cap. 1: 6,8). Este pasaje llama la atención al mal persistente de las sucesivas generaciones de israelitas. Los hijos demostraron no ser mejores que la madre que los había dado a luz.","references":["ver com. Exo. 20: 5"]},{"verse":5,"phrase":"Amantes.","content":"Así se los llama en otros pasajes (ver com. Jer. 3: 1; 22: 20; 30: 14). Se refiere a las naciones circunvecinas, Asiria y Egipto, de cuya ayuda dependió Israel cuando estaba en peligro por causa de sus enemigos. Sin embargo, aquí la referencia parece indicar más particularmente a los dioses extranjeros cuyo culto aceptaron ávidamente los israelitas (ver com. vers. 13). Mi pan y mi agua. En vez de agradecer a Dios por haber suplido sus necesidades y por haberles dado comodidades, como lo agradeció David (1 Crón. 29: 10-14), los israelitas apóstatas atrevidamente atribuyeron a sus apóstatas atrevidamente atribuyeron a sus ídolos el haberles dado lo necesario para la vida (Jer. 44: 17-18). Hoy día también es demasiado corriente la misma falta de gratitud a Dios que prodiga bendiciones materiales para la vida.","references":["ver com. Jer. 3: 1; 22: 20; 30: 14","1 Crón. 29: 10-14","Jer. 44: 17-18"]},{"verse":6,"phrase":"Rodearé de espinos su camino.","content":"Dios pronuncia ahora un castigo sobre Israel. El Señor está determinado a frustrar su camino de pecado y de vergüenza. Le pondrá obstáculos. Cuán cierta es la afirmación de Tomás de Kempis en su Imitación de Cristo, que \"el hombre propone, pero Dios dispone\". Esto es así por la misericordia de Dios, pues él conoce mejor lo que es para nuestro último bien. Se dice que Martín Lutero declaró: .\"¡Oh desventurados hombres cuando Dios los deja librados a sí mismos y no se les opone en sus concupiscencias! Os jactáis muchas veces porque no encontráis dificultades en el camino del pecado. ¡Jactaos! Tienes motivos para aullar y retorcer tus manos; tienes la maldición de Dios sobre ti: la terrible maldición de hacer placentero el camino del pecado\". No; Dios no permite que el pecador prosiga en su desenfreno. Este principio se afirma repetidas veces en la Biblia (Job 19: 8; Prov. 16: 1,9; 19: 21; Jer. 10: 23; Lam. 3: 7,9). Israel experimentaría pronto, para su propio, beneficio espiritual, los \"espinos\" y el \"seto\" del cautiverio asirio. El remanente de los exiliados que se mantuvieron fieles al culto a Jehová (ver com. 2 Rey. 17: 23) quedaron para siempre liberados de los males de la adoración de los ídolos.","references":["Job 19: 8; Prov. 16: 1,9; 19: 21; Jer. 10: 23; Lam. 3: 7,9","ver com. 2 Rey. 17: 23"]},{"verse":7,"phrase":"No los alcanzará.","content":"Serían vanos los esfuerzos de Israel para encontrar a sus amantes (ver com. vers. 5). Ni las naciones paganas circunvecinas ni sus deidades podrían ayudar a Israel en su hora de necesidad. Si esto sucedió realmente en el caso de Gomer (ver com. vers. 2), indica que los que adulteraron con ella no estuvieron dispuestos a darle ayuda permanente y evitaron su presencia siempre que les fue posible. Mi primer marido. En el caso de Israel, el Señor fue su \"primer marido\". Si el paralelismo exacto fue real en la vida del profeta, ésta es una indicación de que Óseas fue el \"primer marido\" de Gomer, y por lo tanto ella no tuvo relaciones con otros \"maridos\" hasta después de haberse casado con el profeta. Mejor me iba entonces. Lo mismo sucedió con el hijo pródigo en la parábola de nuestro Señor, cuando volvió \"en sí\" (Luc. 17: 17) y comprendió que \"entonces\", en la casa de su padre, le iba \"mejor\" \"que ahora\" entre los cerdos.","references":["Luc. 17: 17"]},{"verse":8,"phrase":"Ella no reconoció.","content":"Esto revela la ignorancia pecaminosa del pueblo de Dios y su ingratitud con el verdadero Dador de \"toda buena dádiva y todo don perfecto\" (Sant. 1: 17). Le multipliqué la plata y el oro. Este aumento de riquezas fue el resultado del auge del intercambio y el comercio que beneficiaron a Israel, especialmente durante el reinado de Jeroboam II (ver t. II, p. 84). En vez de usar esa riqueza para la gloria de Dios, el apóstata Israel la empleó en prácticas de idolatría que significaban una rebelión contra los caminos de Dios. Trágicamente \"Engordó Jesurún [Israel], y tiró coces\" (ver com. Deut. 32: 15). En retribución a sus mercedes Dios espera, con Justicia, que le demos gracias y usemos sus bendiciones para alabarlo. En esta época materialista, cuando la habilidad y el conocimiento humanos nos impulsan a enorgullecernos de nuestra productividad autosuficiente, debemos estar en guardia contra el peligro de ser ingratos con Dios por todos sus beneficios (Sal. 103: 1-2). Ofrecían a Baal. La ironía culminante de todo esto es que los beneficios que Dios le había dado eran atribuidos a Baal, y se usaban en servicio de éste.","references":["Sant. 1: 17","ver t. II, p. 84","ver com. Deut. 32: 15","Sal. 103: 1-2"]},{"verse":9,"phrase":"Por tanto, yo volveré.","content":"Dios resolvió apartarse de la misericordia y recurrir a un castigo merecido. Infligiría el castigo privando al pueblo de Israel de las misericordias que habían sido tan mal usadas en la idolatría y el pecado. El abuso de la misericordia haría que ésta les fuera quitada (ver com. Gén. 6: 3). Dios quizá nos prive a veces de sus dádivas para que nos demos cuenta que provienen de él, y que desea nuestra agradecida asociación. Mi. En el vers. 5 Gomer alega que los beneficios 917materiales allí enumerados los había recibido de sus amantes. Pero aquí Óseas niega la implícita acusación de Gomer de que no la sostenía, y declara que él le había proporcionado esas cosas. Las bendiciones que disfrutaba Israel también provenían de Dios; pero Israel había prostituido esas bendiciones consagrándolas al servicio de ídolos (cap. 10: 1; pp. 34-35). Trigo. Lo indispensable para la vida -alimento y vestido- sería arrebatado por algún desastre de la naturaleza, como una tormenta o una sequía, o por alguna invasión de enemigos. Cuando nos negamos a tener a Dios en cuenta (Rom. 1: 28), nuestras bendiciones serán malditas (Mal. 2: 2). Seremos obligados a reconocer que sólo somos mayordomos de las dádivas del cielo, y no sus propietarios. Si nos negamos a reconocer al Dador en medio de la abundancia, tal vez seamos obligados a reconocerlo por medio de la escasez.","references":["ver com. Gén. 6: 3","Rom. 1: 28","Mal. 2: 2"]},{"verse":10,"phrase":"Descubriré.","content":"Literalmente, \"destaparé\", \"revelaré\" (cf. Lam. 4: 22). Locura. \"Deshonestidades\" (VM). Continuando con el símil de la esposa infiel de Óseas, el Señor advierte que la desgracia seguiría a la escasez en el caso de Israel. La que una vez fue una delicia, ahora es considerada con desprecio y desdén. Sus amantes. Ver com. vers. 5. Nadie la librará. Ver com. Lam. 1: 2, 17.","references":["cf. Lam. 4: 22"]},{"verse":11,"phrase":"Gozo.","content":"El pecado y el gozo no pueden permanecer juntos mucho tiempo. Si Israel no eliminaba el pecado de su gozo, Dios quitaría el gozo de su pecado. El gozo mundano no es sino un remedo del verdadero gozo del alma. Este último es un río profundo y claro, en tanto que el primero no es sino una ilusión fugaz, brillante y superficial (cf. 1 Juan 2: 15-17). Uno de los grandes propósitos del primer advenimiento de Cristo fue proporcionar un gozo genuino y satisfactorio (Juan 15: 11; 16: 24; 17: 13). Sus fiestas. Era inútil que Israel observara algunas de las formas y ceremonias del culto a Jehová, mientras que en espíritu, y debido a la apostasía, se entregaba a la idolatría (ver com. 1 Rey. 12: 32). Un procedimiento tan imposible como el de rendir culto a Dios y al diablo, sólo podía terminar en el desastre del cautiverio. Nuevas lunas. Fiestas que se celebraban el primer día de cada mes (ver com. Núm. 28: 11, 14). Días de reposo. Algunos han usado este versículo como una prueba de que iba a ser abolido el sábado como día de reposo semanal. Sin embargo, un cuidadoso examen del contexto del pasaje prueba la falsedad de ese razonamiento. El profeta declara aquí que todas las fiestas y días de santo gozo del reino del norte cesarían debido al próximo cautiverio de la nación. En este texto no se predice la abolición del sábado ni de ningún servicio religioso, sino más bien la extinción de una nación rebelde. Todos los cristianos están de acuerdo en que Dios no deseaba que la pascua, o cualquier otra fiesta anual que él había instituido, fuera abolida en ese tiempo en particular, que estaba a varios centenares de años antes del primer advenimiento de Cristo. Para ser consecuentes debemos creer que el autor bíblico ni siquiera insinúa aquí que iba a ser abolido el sábado semanal de Jehová, ya fuera en ese tiempo o en cualquier fecha futura. Festividades. Literalmente, \"las fiestas establecidas\". \"Solemnidades\" (BJ).","references":["cf. 1 Juan 2: 15-17","Juan 15: 11; 16: 24; 17: 13","ver com. 1 Rey. 12: 32","ver com. Núm. 28: 11, 14"]},{"verse":12,"phrase":"Talar sus vides.","content":"Dios ahora amenaza con eliminar los medios de sostén, haciendo desaparecer así toda esperanza futura (ver com. Sal. 107: 33-34). Las vides y las higueras eran símbolo de prosperidad y paz (ver com. 1 Rey. 4: 25; Jer. 5: 17). Mi salario. El pago dado a una adúltera o a una mujer de mala fama. Un matorral. La tierra donde crecían esas vides y esos árboles frutales se convertiría en una región de malezas silvestres.","references":["ver com. Sal. 107: 33-34","ver com. 1 Rey. 4: 25; Jer. 5: 17"]},{"verse":13,"phrase":"Baales.","content":"Bajo el nombre \"Baai\", que significa \"señor\", se designaba a varios dioses locales (ver com. vers. 17). El uso de este término indica que el vocablo \"amantes\" se usa aquí como una referencia a los falsos dioses de las naciones paganas, y no a las naciones mismas. Incensaba. Indica la forma de culto que Israel transfirió de los días de fiesta de Jehová a los de Baal. Zarcillos... joyeles. La pecadora Israel se adornaba con bellos ornamentos para halagar a sus \"amantes\" paganos.","references":[]},{"verse":14,"phrase":"Yo la atraeré.","content":"Esta súbita transición realza el cuadro del permanente e inagotable amor de Dios para con su pueblo, a pesar de los extravíos de éste. Nótese el llamativo contraste entre Israel \"se olvida de mí\", del versículo anterior, y el \"yo la atraeré\", de Dios, en este versículo. Podemos olvidar a Dios; pero él no puede olvidarnos (Isa. 49: 14-16). Al desierto. Egipto era la casa de esclavitud de Israel, y por eso el éxodo al desierto representaba liberación y libertad redentora. El desierto también fue la escuela preparatoria en la que Dios educó a Israel para Canaán y para el desarrollo nacional, el lugar donde Dios estableció un pacto con su pueblo mientras éste estaba en camino a la tierra prometida. Lo que Dios había tratado de alcanzar para Israel durante la experiencia del desierto, procuraba llevarlo a cabo para su pueblo en los días de Óseas.","references":["Isa. 49: 14-16"]},{"verse":15,"phrase":"Viñas.","content":"El desierto se transformaría en un lugar de viñas (ver com. Ose. 2: 12; Isa. 35: 1). Valle de Acor. Literalmente, \"valle de la perturbación\". Sin duda se refiere a los acontecimientos que siguieron al pecado de Acán (ver com. Jos. 6: 18; 7: 24). Cuando fue descubierto el robo de Acán y su maldición fue eliminada del campamento, la derrota de Hai se transformó en una notable victoria. En el desconsolado campamento de Israel, la desesperación dio paso a la segura esperanza de que pronto sería poseída la tierra prometida. Así también ahora, para consuelo de Israel, Óseas le asegura al pueblo que la aflicción de Israel le abrirá en el futuro la \"Puerta de esperanza\", la puerta de la restauración para liberarlo del cautiverio. Las dificultades de la vida nos sobrevienen, pero si son aceptadas y sobrellevadas pacientemente con el debido espíritu de humildad y de permanente fe en Dios, no son sino las \"puertas de esperanza\" que también nos dan acceso a caudales mayores de poder para el alma (1 Cor. 4: 17; 7: 9-11). Cantará. \"Responderá\" (BJ). Heb. 'anah. Esta palabra tiene cuatro significados básicos diferentes: (1) \"Contestar\", \"responder\"; (2)\"estar humillado\", \"estar afligido\"; (3) \"estar ocupado\"; (4) \"cantar\", \"aullar [los animales]\". Cuando el antiguo Israel \"en los tiempos de su juventud\" cruzó el mar Rojo, cantó el himno de victoria de Moisés (Exo. 15); así también Israel cantaría por su liberación. \"Responderá\" encierra el pensamiento de que Israel reconocía con agradecimiento las pruebas del amor de Dios, y procuraba ahora cumplir con la voluntad divina.","references":["ver com. Ose. 2: 12; Isa. 35: 1","ver com. Jos. 6: 18; 7: 24","1 Cor. 4: 17; 7: 9-11","Exo. 15"]},{"verse":16,"phrase":"Me llamarás Ishi.","content":"La palabra hebrea 'ishi significa \"mi marido\", lo que indica el propósito de Dios de renovar su pacto con todo Israel después del cautiverio. Figuradamente, de volverse a casar con su pueblo. Nunca más me llamarás Baali. La palabra hebrea ba'ali también puede significar \"mi marido\". Sin embargo, este vocablo describe al marido en su condición de amo o dueño. Algunos comentadores sugieren que ba'ali es un término de autoridad severa y de dominio en contraste con mi marido, título de tierno afecto; y que como Dios es un Dios de amor, desea que le sirvamos por amor y no por temor (cf. 1 Juan 4: 18-19). Otros sugieren que el sustantivo ba'ali se dejaría de usar debido a sus implicaciones idólatras.","references":["cf. 1 Juan 4: 18-19"]},{"verse":17,"phrase":"Baales.","content":"La popularidad del nombre Baal en diversos períodos de la historia de Israel se puede demostrar por la siguiente lista: Baal-berit (Juec. 8: 33); Baal-gad (Jos. 11: 17); Baal-hamón (Cant. 8: 11); Baal-hazor (2 Sam. 13: 23); Baal-hermón (Juec. 3: 3); Baal-meón (Núm. 32: 38); Baal-peor (Núm. 25: 3); Baal-perazim (2 Sam. 5: 20); Baai-salisa (2 Rey. 4: 42); Baal-tamar (Juec. 20: 33); Baal- zebub (2 Rey. 1: 2); Baal-zefón (Exo. 14: 2).","references":["Juec. 8: 33","Jos. 11: 17","Cant. 8: 11","2 Sam. 13: 23","Juec. 3: 3","Núm. 32: 38","Núm. 25: 3","2 Sam. 5: 20","2 Rey. 4: 42","Juec. 20: 33","2 Rey. 1: 2","Exo. 14: 2"]},{"verse":18,"phrase":"Quitaré de la tierra arco.","content":"En la restauración venidera, la nación dependería de Dios para su protección (ver com. cap. 1: 7).","references":[]},{"verse":19,"phrase":"Para siempre.","content":"El matrimonio anterior había terminado en un desastre. Israel \"se prostituyó\" (vers. 5) y Dios lo había repudiado (vers. 2). Pero estaba dispuesto a tomar de nuevo a su esposa infiel y a restituirle su estado anterior. Se esperaba que la experiencia no satisfactoria de su extravío anterior serviría para asegurar la permanencia del nuevo contrato matrimonial. Dios estaba dispuesto a hacer su parte. En lo que a él concernía, la nueva unión había de continuar \"para siempre\". Dependía de Israel que el plan tuviera éxito o no (ver p. 36).","references":[]},{"verse":20,"phrase":"Conocerás a Jehová.","content":"Los israelitas conocían el orden del culto de Jehová: los sacrificios, los días de fiesta y otras ceremonias relacionadas con ese culto; pero no conocían a Dios. En realidad, el mismo culto religioso y el servicio ritual dedicado a Dios se habían convertido para ellos en un engañoso sustituto de Dios mismo. Otro tanto puede sucedernos a nosotros: el culto y el servicio litúrgico dedicados a Dios son vanos, a menos que conozcamos al Dios a quien rendimos culto y a quien dedicamos la liturgia (Mat. 7: 22-23; Juan 17: 3).","references":["Mat. 7: 22-23; Juan 17: 3"]},{"verse":21,"phrase":"Responderé.","content":"El origen de la prosperidad de Israel se describe en los vers. 21-22 mediante una gráfica gradación descendente: Dios responde a los cielos, los cielos responden a la tierra, y la tierra responde a las cosechas. De esta manera, la prosperidad material de Israel es rastreada por el profeta hasta su verdadero origen: el Dador de todas las cosas (ver com. vers. 5, 8).","references":[]},{"verse":22,"phrase":"Jezreel.","content":"En el cap. 1: 4 Oseas utiliza esta palabra con el sentido desagradable de \"esparcir\", \"aventar\" (ver com. respectivo); pero aquí la usa con el sentido agradable de \"esparcir\", \"diseminar\" la semilla. \"Dios siembra\" (RVR, nota). Jezreel se convierte en un nombre que une el recuerdo del castigo pasado de parte de Dios con la seguridad de su misericordia futura.","references":["RVR, nota"]},{"verse":23,"phrase":"La sembraré para mí.","content":"Una promesa de que, después del cautiverio, Israel sería nuevamente plantado en la tierra prometida. Tendré misericordia. Ver com. vers. 1: 10. El significado metafórico de los tres hijos de Gomer es invertido en el vers. 23, y se los usa pintorescamente para representar la relación matrimonial restaurada. Anteriormente (ver com. cap. 1: 4) Jezreel significó \"Dios esparcirá\", pero aquí Dios dice: \"Sembraré\". En vez de Lo-ruhama, \"no compadecida\" (cap. 1: 6), ahora Dios promete \"tendré misericordia\". En vez de Lo-ami, \"no pueblo mío\" (cap. 1: 9), ahora Dios dice: \"Tú eres pueblo mío\".","references":[]}],"egwReferences":"14-17 PR 223 \n \n14-20 6T 409 \n \n18-23 PR 223 \n \n19 CS 431  \n \n23 HAp 141; 8T 57"},{"chapter":3,"verses":[{"verse":1,"phrase":"Ve.","content":"O, \"ve otra vez\". Se refiere a la orden ya registrada (ver com. cap. 1: 2). Una mujer. Aunque no se afirma específicamente aquí, sin duda la referencia es a la mujer de Óseas. Este caso se convierte en una ilustración adecuada del amor de Dios por la descarriada Israel y la disposición divina para renovar su pacto con ella, únicamente si se le aplica al relato dicho significado. Amada de su compañero. Mediante un ligero cambio de las vocales añadidas por la tradición hebrea (ver t. I, pp. 29-30), la traducción de la LXX dice: \"Ama a una mujer que ama las cosas malas\". La traducción \"compañero\" (\"amigo\", BJ) puede referirse a su esposo legítimo o a uno de sus amantes. Tortas de pasas. Este manjar es condenado aquí quizá por su relación con el culto de los dioses falsos.","references":["ver t. I, pp. 29-30","\"amigo\", BJ"]},{"verse":2,"phrase":"La compré.","content":"Sin duda Gomer había contraído alguna deuda o había caído en esclavitud después de que dejó a Óseas (cap. 2: 7). Quince siclos. Aproximadamente la mitad del precio de un esclavo varón (ver com. Exo. 21: 32). Homer. Un homer contenía unos lt, por lo tanto el total de cebada pagado por ella fue lt (ver t. 1, p. 176). El precio que pagó el profeta, parte en dinero y parte en cebada (ésta se consideraba un cereal inferior en Palestina) era, aproximadamente, el de una esclava. Así se hizo destacar en forma sorprendente la condición vil y degradada de la esposa de Óseas. La cebada como parte del pago pudo haber reflejado en sí mismo esa degradación, aludiendo a la \"harina de cebada\" que se ofrecía cuando se sospechaba del adulterio de una esposa (Núm. 5: 11-15). La vileza de la condición a que había llegado Israel, ¿podía ser simbolizada en una forma más definida?","references":["ver com. Exo. 21: 32","ésta se consideraba un cereal inferior en Palestina","Núm. 5: 11-15"]},{"verse":3,"phrase":"Durante muchos días.","content":"La reunión definitiva debía demorarse quizá para permitir que hubiera un período de prueba, o de purificación, disciplina e instrucción. Lo mismo haré yo. Es decir, el profeta no asumiría plenamente, de nuevo, la relación familiar con ella \"durante muchos días\". De la misma manera Israel, separada tanto de sus amantes como de su Marido, estaría \"durante muchos días\" apartada de sus antiguos ídolos y al mismo tiempo estaría separada de sus plenos privilegios del pacto.","references":[]},{"verse":4,"phrase":"Sin rey.","content":"Israel estuvo durante \"muchos días\" sin su propio gobernante desde el comienzo del cautiverio. Estatua. Heb. matstsebah, \"columna de piedra\" u \"obelisco\", con frecuencia empleados en el culto idólatra (ver com. Deut. 16: 22; 1 Rey. 14: 23). Efod. Ver com. Exo. 28: 6-12. Terafines. Imágenes. Ver com. Gén. 31: 19.","references":["ver com. Deut. 16: 22; 1 Rey. 14: 23"]},{"verse":5,"phrase":"Volverán los hijos de Israel.","content":"Referencia al retorno de Israel del cautiverio (ver com. cap. 1: 11). David su rey. Las diez tribus se habían rebelado y apartado de la casa de David (1 Rey. 12: 16, 25-33). Para ellas se dio la promesa de que recobrarían su independencia nacional después del cautiverio. Miembros aislados de las tribus podrían participar en la restauración de Judá. Sin duda muchos así lo hicieron (ver com. Ose. 1: 11). Pero todos los que volvieran dependerían de un rey (Eze. 37: 16-28). El cumplimiento final de la predicción de Óseas se producirá \"al fin de la historia de esta tierra, cuando Cristo aparezca\" (PR 223). Temerán a Jehová. Ver com. Deut. 28: 67.","references":["1 Rey. 12: 16, 25-33","ver com. Ose. 1: 11","Eze. 37: 16-28","PR 223"]}],"egwReferences":"4-5 PR 223"},{"chapter":4,"verses":[{"verse":1,"phrase":"Oíd palabra.","content":"Con este capítulo comienza una nueva división de las profecías de Oseas. El profeta abandona el uso de figuras y símbolos, y ahora emplea un lenguaje llano y literal. Por su contenido, parece evidente que los mensajes de los cap. 4-14 son muy posteriores al tiempo de Jeroboam II (cf. cap. 1: 1). Jehová contiende. \"Tiene pleito Yahveh\" (BJ). Dios exhorta a su pueblo para que preste atención a la acusación que se le hace y a la sentencia pronunciada. Como portavoz del cielo, Óseas presenta el caso contra Israel para defender la justicia divina al tratar a su pueblo. Tal como se usa aquí, \"pleito\" (BJ) equivale al primer significado del nombre metafórico de Jezreel (ver com. cap. 1: 3). Las ideas de \"esparcir\" y \"pleito\" son paralelas entre sí. No hay verdad. El profeta comienza declarando que a su pueblo le faltan los elementos esenciales de la verdadera religión. Sin esos elementos esenciales, el culto de Dios no es nada más que una ostentación. Misericordia. Heb.jésed. Hay una definición de este vocablo en la Nota Adicional del Salmo","references":[]},{"verse":36,"phrase":"2.","content":"Perjurar. Oseas deja a un lado las deficiencias espirituales de Israel, y presenta ahora los pecados que comete el pueblo: un verdadero diluvio de males. La falta de verdad, misericordia y conocimiento (vers. 1) produce todos estos terribles crímenes en el país.","references":[]},{"verse":3,"phrase":"Por lo cual.","content":"Se dice que los sufrimientos enunciados (vers. 3-5) son el resultado de los pecados de Israel, principalmente de los que se mencionan en el vers. 12. Se enlutará la tierra. Cf. Isa. 33: 9. Bestias. El hombre ha ocasionado sufrimiento al mundo de los animales a causa de sus pecados. Cf. Rom. 8: 19-23.","references":[]},{"verse":4,"phrase":"No contienda.","content":"Todos eran malos, por lo tanto nadie debía reprochar a otros por sus faltas. Este pasaje también podría significar que como los transgresores estaban tan firmemente arraigados en sus pecados, era inútil razonar con ellos. Resisten al sacerdote. Una de las funciones del sacerdote era la de enseñar las verdades de Dios al pueblo (Mal. 2: 7; ver com. 2 Crón. 15: 3). Los que se negaban a obedecer y reverenciar a los verdaderos sacerdotes de Dios, merecían la severa condenación de Óseas (cf. Deut. 17: 8-13).","references":["Mal. 2: 7; ver com. 2 Crón. 15: 3","cf. Deut. 17: 8-13"]},{"verse":5,"phrase":"Caerás.","content":"\"Tropiezas tú\" (BJ). Heb. kashal, \"tropezar\", \"tambalearse\" o \"vacilar\". Las calamidades venideras serían tan implacables que en ningún momento, ni de día ni de noche, nadie escaparía, ya fuera del pueblo o de los sacerdotes. A tu madre destruiré. Es decir, la misma nación de Israel (cap. 2: 2-5). La LXX traduce: \"Comparé a tu madre con la noche\", lo cual significa que Israel entraría en la oscura noche del dolor, la angustia y el silencio de la destrucción durante el tiempo de su cautiverio.","references":[]},{"verse":6,"phrase":"Le faltó conocimiento.","content":"Literalmente, \"por falta del conocimiento\". El conocimiento específico que falta es el conocimiento de Dios, el más esencial de todos los conocimientos. Isaías atribuye el cautiverio a esa falta (ver com. Isa. 5: 13). Aunque Dios puede pasar por alto ciertas formas de ignorancia (Hech. 17: 30), no puede perdonar la ignorancia deliberada de las cosas espirituales (ver com. Exo. 4: 21). El pueblo sería inevitablemente \"destruido\" por su falta del conocimiento esencial. Podría haber tenido el conocimiento si se hubiera esforzado por adquirirlo. Los hombres son considerados responsables no sólo por lo que saben (Juan 9: 41; 15: 22, 24; Sant. 4: 17), sino también por lo que podrían haber aprendido si se hubieran esforzado por lograr el conocimiento esencial (cf. 2 Ped. 3: 5). Hay muchos que temen que una investigación más plena de la verdad revele que se les pueda pedir un cambio en su conducta, de su corazón amante al pecado; cambio que no están dispuestos hacer, y por eso voluntariamente desisten de investigar más. Dios no puede excusar esta ignorancia voluntaria. Desechaste el conocimiento. Se dirige al sacerdote, o tal vez al sacerdocio (vers. 8-9). Te echaré. Quizá la principal causa de la ignorancia del pueblo se debía a los sacerdotes infieles, que rechazaban el conocimiento del verdadero Dios y de su ley que deberían haber enseñado al pueblo (Deut. 33: 10; Mal. 2: 1-9; ver com. 2 Crón. 15: 3). Del sacerdocio. \"De mi sacerdocio\" (BJ). Es decir, del sacerdocio de Dios. Los sacerdotes que ordenó Jeroboam I cuando separó el reino de Israel de Judá (1 Rey. 12: 25-33), no eran sacerdotes de Jehová sino de los becerros de oro. Ley. Heb. torah (ver com. Deut. 31: 9; Prov. 3: 1).","references":["ver com. Isa. 5: 13","Hech. 17: 30","ver com. Exo. 4: 21","Juan 9: 41; 15: 22, 24; Sant. 4: 17","cf. 2 Ped. 3: 5","Deut. 33: 10; Mal. 2: 1-9; ver com. 2 Crón. 15: 3","1 Rey. 12: 25-33","ver com. Deut. 31: 9; Prov. 3: 1"]},{"verse":7,"phrase":"Conforme a su grandeza.","content":"\"Según se multiplicaban\" (VM). La nación aumentó en población y prosperó su economía debido al auge del reinado de Jeroboam II (ver com. cap. 2: 8). Sin embargo, quizá se refiera en primer lugar a los sacerdotes (ver com. vers. 6)que aumentaron su riqueza y su poder. Afrenta. Heb. qalon, \"ignominia\", o \"deshonra\".","references":[]},{"verse":8,"phrase":"Pecado.","content":"Heb. jatta'th, \"pecado\" u \"ofrenda por el pecado\". Este pasaje quizá describa a los sacerdotes codiciosos que fomentaban el pecado instando al pueblo para que trajera más y más sacrificios, puesto que ellos comían la carne de esos sacrificios (Lev. 6: 26); y, sin duda, establecieron un comercio con esa carne (ver com. 1 Sam. 2: 12). Mientras más pecados hubiera, más sacrificios habría, y el provecho y el placer serían mayores.","references":["Lev. 6: 26","ver com. 1 Sam. 2: 12"]},{"verse":9,"phrase":"Será el pueblo como el sacerdote.","content":"El pueblo y sus sacerdotes estaban unidos por el pecado. Los sacerdotes apóstatas incurrían en las mismas iniquidades que debieran haber reprochado; y el pueblo advirtiendo, a su vez, la mundanalidad y complacencia propia de los sacerdotes, se amparaban tras el ejemplo de éstos. Pero alguien ha dicho: \"Ni la grandeza secular eximirá al laico, ni la dignidad de su investidura al sacerdote\". Ambos serán responsables delante del tribunal de Dios. Pagaré. \"Haré volver\". Es decir, \"retribuiré\", \"recompensaré\". Obras. Aquí se incluyen las atrevidas e insolentes rebeliones de Israel contra la ley y la voluntad de Dios.","references":[]},{"verse":10,"phrase":"No se saciarán.","content":"Este sería el castigo por comer \"del pecado de mi pueblo\" (vers. 8). No se multiplicarán. Quizá se haga referencia a la prostitución religiosa muy unida a las ceremonias de la fertilidad, que eran, en gran medida, el centro del antiguo culto cananeo (ver t. 11, pp. 40-43). Pero a pesar del culto dedicado a la diosa de la fertilidad, no aumentaría la población, pues la bendición del cielo se había apartado de Israel.","references":[]},{"verse":11,"phrase":"Fornicación, vino.","content":"Estos vicios son puestos juntos a propósito, para mostrar su influencia en privar al hombre de sus buenas inclinaciones, su razón y entendimiento (ver com. Gén. 9: 21). Quitan el juicio. Si la mente de una persona, el entendimiento y las inclinaciones se han contaminado y corrompido por excesos sensuales, sacrifica sus posibilidades de servir a Dios (cf. Prov. 4: 23). Una de las consecuencias lamentables del culto que Israel rendía a dioses extraños era su participación en los ritos licenciosos y en los actos degradantes que acompañaban el culto a los ídolos.","references":["ver com. Gén. 9: 21","cf. Prov. 4: 23"]},{"verse":12,"phrase":"Leño.","content":"Quizá una vara empleada con el fin de adivinar. Espíritu de fornicaciones. El deseo irrefrenable y fascinador de adorar ídolos es comparado por Óseas con el adulterio espiritual, que trágicamente apartó a Israel de Jehová. El \"espíritu de fornicaciones\" quizá también describa el frenesí que se posesionaba de los hombres y los arrebataba en el torbellino y la excitación de las malas pasiones. Dejaron a su Dios. La relación matrimonial cesaba cuando una esposa abandonaba a su marido (ver com. Núm. 5: 19) y se entregaba a otro. Así sucedió en el caso de Israel cuando se apartó de Jehová y se unió con los ídolos.","references":["ver com. Núm. 5: 19"]},{"verse":13,"phrase":"Las cimas de los montes.","content":"Aquí se amplía el tema de la idolatría, especialmente en lo que atañe a la vida pública. Por regla general, los paganos elegían las montañas y los cerros para sus lugares de culto, debido a su altura (ver com. Eze. 6: 13). Tuviesen buena sombra. Los árboles mencionados proporcionaban una sombra acogedora en contraste con el intenso calor del sol, y también proporcionaban un lugar privado para la práctica de ritos inmorales. En esos lugares se inmolaban las víctimas de los sacrificios y se quemaba incienso para honrar a los dioses (ver com. Jer. 7: 31). Vuestras hijas. El mal ejemplo de los padres influía en los hijos para que siguieran por el mismo sendero, y con los mismos resultados (Lam. 5: 7; ver com. Ose. 2: 4).","references":["ver com. Eze. 6: 13","ver com. Jer. 7: 31","Lam. 5: 7; ver com. Ose. 2: 4"]},{"verse":14,"phrase":"No castigaré.","content":"Esas \"hijas\" y \"nueras\" eran menos culpables que los padres y esposos lascivos que las habían descarriado. Rameras. Es decir, \"prostitutas del templo\". Eran mujeres que se entregaban a prácticas disolutas propias del culto de sus dioses. Desde la antigüedad personas tales han estado relacionadas con el culto idólatra en muchos lugares (ver com. Deut. 23: 17). Sin entendimiento. Ver com. vers. 6.","references":["ver com. Deut. 23: 17"]},{"verse":15,"phrase":"No peque Judá.","content":"Oseas exhorta fervientemente al reino de Judá (vers. 15-17), como si no tuviese ninguna esperanza de que se llegara a efectuar un cambio en la conducta de Israel. Israel estaba geográficamente tan cerca de Judá y algunos de los últimos reyes de Judá estuvieron tan influidos por la idolatría, que existía el grave peligro de que el reino del sur siguiera al del norte en la apostasía (ver p. 33; com. cap. 11: 12; 12: 1-2). No entréis. Se trata de una orden específica que prohibía las peregrinaciones a los centros del culto a los ídolos, tales como Gilgal y Bet-avén. Gilgal. En el territorio del reino del norte había más de un pueblo que llevaba este nombre (ver com. 1 Sam. 11: 15; 2 Rey. 2: 1). El nombre Gilgal se destaca en la historia de Israel (Jos. 4: 19-20; 5: 9-10; 9: 6; 10: 6-9, 43; 14: 6; 1 Sam. 10: 8; 11: 14-15; 13: 4-8; 15: 21, 33; 2 Rey. 4: 38). No se sabe con seguridad a cuál Gilgal se refiere aquí el profeta. Bet-avén. Literalmente, \"la casa del poder malo\", o \"la casa de impiedad\". Quizá sea un epíteto irónico aplicado a Bet-el, que significa literalmente \"casa de Dios\" (Gén. 28: 19-22). Sin embargo, cuando Jeroboam I estableció el culto a los becerros en Bet-el (1 Rey. 12: 25-33) y convirtió a la ciudad en una casa de dioses falsos, el nombre Bet-el resultó sumamente inapropiado. Bet-el fue un lugar importante en la historia religiosa del pueblo de Dios (Gén. 28: 19; 35: 15). Ni Juréis. Los que estaban entregados a la idolatría no debían profesar hipócritamente que rendían culto a Jehová (cf. 1 Rey. 12: 28).","references":["ver com. 1 Sam. 11: 15; 2 Rey. 2: 1","Jos. 4: 19-20; 5: 9-10; 9: 6; 10: 6-9, 43; 14: 6; 1 Sam. 10: 8; 11: 14-15; 13: 4-8; 15: 21, 33; 2 Rey. 4: 38","Gén. 28: 19-22","1 Rey. 12: 25-33","Gén. 28: 19; 35: 15","cf. 1 Rey. 12: 28"]},{"verse":16,"phrase":"Indómita.","content":"Literalmente, \"terca\" o \"rebelde\". Los habitantes del reino del norte estaban resueltos a proceder a su antojo, y por eso eran como una novilla inmanejable que se resistía a ser domada y no podía ser usada para arar. Los apacentará... como a corderos. Algunos han sugerido que esta declaración significa, merecida y justamente, que Dios iba a dejar que Israel hiciera lo que le placiera, como un cordero es abandonado en un campo para que juguetee libremente sin que se le dé alimento ni protección. En vez de los frenos y el yugo (ver com. Mat. 11: 29-30) de los mandamientos de Dios, tendría la libertad del desierto donde no habría cercas protectoras. Pero un cordero en esta situación, sin el cuidado vigilante del pastor, sería devorado fácilmente por las bestias feroces, y perecería. Pocos animales son más indefensos que un cordero que se ha extraviado alejándose de su pastor (Luc. 15: 3-7). Así sucedería con Israel. Otros han sugerido que debiera considerarse como una pregunta y no como una afirmación, como está en la RVR y en la BJ.","references":["ver com. Mat. 11: 29-30","Luc. 15: 3-7"]},{"verse":17,"phrase":"Efraín.","content":"Efraín era la tribu principal del reino del norte, y con frecuencia su nombre se aplicaba a todo el reino (ver com. Jer. 7: 15). El nombre de Judá, en cambio, se aplicaba al reino del sur. Déjalo. Una inicua necedad hizo que Efraín se entregara a la idolatría, y así quedó a merced de su inevitable ruina. Las diez tribus habían caído de tal modo en la idolatría, que no se les dio ninguna promesa de restauración completa (PR 223). Sin duda sólo unos pocos miembros aislados de las diez tribus que fueron al exilio, más tarde se unieron con Judá para volver a Palestina después del cautiverio. Dios no fuerza la voluntad. Ruega a los hombres a que acepten el camino de la vida (Eze. 33: 11); pero deja con ellos que \"escuchen\" o no (Eze. 2: 5). Los que se niegan persistentemente a aceptar los ofrecimientos de misericordia, son abandonados para que cosechen los frutos de su propia elección (Gén. 6: 3; Sal. 81: 10-16; Prov. 1: 25-33; Apoc. 22: 11).","references":["ver com. Jer. 7: 15","PR 223","Eze. 33: 11","Eze. 2: 5","Gén. 6: 3; Sal. 81: 10-16; Prov. 1: 25-33; Apoc. 22: 11"]},{"verse":18,"phrase":"Sus príncipes.","content":"Literalmente, \"sus escudos\", lo cual significa que los príncipes eran los protectores de la nación (ver com. Sal. 47: 9).","references":["ver com. Sal. 47: 9"]},{"verse":19,"phrase":"El viento los ató.","content":"Quizá sea una figura que se refiera a la tormenta del castigo divino que se desataría sobre los efrainitas para llevarlos al cautiverio. Esta figura contrasta nítidamente con las \"alas de águilas' que sacaron a los hebreos de Egipto para llevarlos a la tierra prometida (Exo. 19: 4; Deut. 32: 9- 12). Dios trata con paciencia y longanimidad a los pecadores, llamándolos al arrepentimiento; el cautiverio predicho de las diez tribus se efectuó gradualmente (ver com. Ose. 7: 9).","references":["Exo. 19: 4; Deut. 32: 9- 12","ver com. Ose. 7: 9"]}],"egwReferences":"1 PR 210 \n \n1-2 CS 65; PR 222 \n \n6 CM 358; CS 65; PR 222; PVGM 288 \n \n6-9, 16 PR210  \n \n17 IJT 66; PP 161, 429; PR 213; PVGM 221; 1T 383, 486; 3T 544; 5T 190"},{"chapter":5,"verses":[{"verse":1,"phrase":"Oíd esto.","content":"La exhortación es para las diferentes clases de personas del reino del norte: sacerdotes, ciudadanos y miembros de la familia real. En el dominio divino de los requisitos morales y espirituales, todos son iguales y libres para obedecer o desobedecer la divina ley de justicia. No se hace acepción de personas. Todos están en el mismo nivel, y serán juzgados por la misma norma (ver com. Deut. 10: 17). Para vosotros es el juicio. Los sacerdotes estaban autorizados para enseñar al pueblo (2 Crón. 15: 3); y el rey y sus príncipes tenían el derecho y la prerrogativa de ejecutar la justicia civil en Israel. Sin embargo ahora, debido a que toda la nación estaba atrapada en el pecado, tanto los gobernantes como los simples ciudadanos quedaron sometidos al juicio divino, pues aquellos gobernantes habían \"sido lazo\" para la nación en vez de ser la salvaguardia del pueblo. El anuncio del \"juicio\" cumplía la amenaza contenida en el nombre simbólico de Lo-ruhama (ver com. cap. 1: 6). Aquí juicio\" equivale a Lo-ruhama: \"no compadecida\" o \"sin misericordia\" (ver com. cap. 2: 23). Mizpa. Mizpa y Tabor se mencionan juntos quizá para mostrar la amplia propagación de la mala influencia en el país, pues el monte Tabor está al oeste del Jordán y Mizpa quizá en Galaad. Generalmente se da por sentado que esto no se refiere a la Mizpa de Benjamín, puesto que ésta estaba en el reino del sur.","references":["ver com. Deut. 10: 17","2 Crón. 15: 3"]},{"verse":2,"phrase":"Haciendo víctimas han bajado.","content":"\"Han ahondado la fosa de la perversión\" (BJ). \"Se han abismado en el degüello\" (VM). Es incierto el hebreo de la primera mitad del vers. 2. \"Texto corregido\" (BJ, nota). Yo castigaré. Los pecadores pueden abandonar a sabiendas y alocadamente todo criterio de rectitud; pero Dios no puede ser excluido de la conciencia y de las experiencias humanas (cf. Hech. 26: 14). El pecador no necesita otro testigo contra el pecado sino su propia conciencia. El impío no puede librarse del Reprensor omnisapiente ni evitar la pena que merecen sus faltas (Sal. 33: 13-15; Heb. 4: 13).","references":["BJ, nota","cf. Hech. 26: 14","Sal. 33: 13-15; Heb. 4: 13"]},{"verse":3,"phrase":"No me es desconocido.","content":"Ver com. vers. 2. Oh Efraín. Esta tribu poderosa y principal presidía, aparentemente, el culto a los becerros y en otros actos de idolatría, y todo Israel se contaminó por su mala influencia.","references":[]},{"verse":4,"phrase":"No piensan en convertirse.","content":"\"No les permiten sus obras volver a su Dios\" (BJ). Habían caído tan profundamente en la transgresión, que les resultaba imposible convertirse y arrepentirse en conjunto como nación. Cuán claramente señala esto el poder del hábito en la vida humana (Jer. 13: 23; 2 Ped. 2: 12-14). Las acciones de la gente indicaban que se habían corrompido tanto que \"el hombre interior\" no podía ser alcanzado por el Espíritu (Efe. 3: 16). Espíritu de fornicación. Ver com. cap. 4: 12.","references":["Jer. 13: 23; 2 Ped. 2: 12-14","Efe. 3: 16"]},{"verse":5,"phrase":"Soberbia.","content":"Heb. ga'on (ver com. Sal. 47: 4; Jer. 12: 5). \"Orgullo\" (BJ). Podría referirse al Señor que era la excelencia de Israel. En este caso, el Dios que debería haber sido el orgullo o gloria del pueblo, pero que era ignorado y menospreciado por ellos, testificaría contra ellos \"en su cara\" mediante los castigos que les sobrevendrían. Por otro lado, \"soberbia\" aquí podría referirse a la prosperidad y auge de Israel en los días de Óseas (ver com. Ose. 2: 8), que produjo la altivez de ese pueblo y ocasionó su renuencia a no cumplir la voluntad de Dios. Según la LXX ese orgullo \"será abatido ante su rostro\" (cf. Prov. 16: 18; 18: 12). Judá tropezará también. El peso del mensaje del profeta se dirigía contra Israel; pero a veces \"también\" se incluía el reino de Judá.","references":["ver com. Sal. 47: 4; Jer. 12: 5","ver com. Ose. 2: 8","cf. Prov. 16: 18; 18: 12"]},{"verse":6,"phrase":"Con sus ovejas.","content":"Efraín procuró con sus muchos y costosos sacrificios que el Señor le fuera propicio (1 Sam. 15: 22; Ose. 6: 6). No le hallarán. El pueblo de Israel no era movido por un verdadero arrepentimiento, sino por el temor de la aflicción venidera. En su corazón no estaba el amor a Dios que produce obediencia (Heb. 12: 16-17; ver com. Gén. 27: 38).","references":["1 Sam. 15: 22; Ose. 6: 6","Heb. 12: 16-17; ver com. Gén. 27: 38"]},{"verse":7,"phrase":"Hijos extraños.","content":"Ver com. cap. 2: 4. En un solo mes serán consumidos. Algunos han sugerido que esta expresión se refiere a que sólo quedaba muy poco tiempo antes de la destrucción del reino. También es posible interpretar que la luna nueva los consumirá. Esto implicaría que sus festividades rituales y sus sacrificios en el novilunio no los salvarían de la ira divina. Todo el capítulo registra cómo el pueblo sustituyó el culto de Dios con el culto de los ídolos, y este pasaje puede ser una alusión a la sustitución del mes señalado por Jehová por un mes diferente para propósitos religiosos. Esa sustitución fue impuesta a la nación por Jeroboam 1 (1 Rey. 12: 33).","references":["1 Rey. 12: 33"]},{"verse":8,"phrase":"Bocina.","content":"\"El cuerno\" (BJ). Heb. shofar (ver t. III, p. 41). Óseas presenta una gráfica descripción de los enemigos de Israel como si ya estuvieran listos para ejecutar el castigo divino. Gabaa. Gabaa y Ramá estaban en Benjamín, cerca de su frontera norte y dentro del reino del sur. Por su posición en las alturas eran adecuadas para dar la señal de la proximidad de un peligro. Bet-avén. Ver como cap. 4: 15.","references":["ver t. III, p. 41"]},{"verse":9,"phrase":"Asolado.","content":"\"Un horror\" o \"lo que causa horror\". En el día del reproche es cuando Dios reprueba el pecado mediante un castigo.","references":[]},{"verse":10,"phrase":"Traspasan los linderos.","content":"El que se atrevía a cambiar de lugar los hitos de su vecino, violaba uno de los preceptos de Jehová (Deut. 19: 14; 27: 17). Los gobernantes de Judá, dominados completamente por el desprecio temerario y egoísta de los derechos de otros, no vacilaron eh cometer faltas tales como la de quitar esos hitos. Óseas mezcla en este capítulo en forma interesante y significativa la condenación y el castigo consiguientes, tanto de Israel como de Judá. No es difícil descubrir la razón de esto, pues el castigo y cautiverio de Judá siguieron, antes de mucho, al castigo y cautiverio de Israel. Los reinos podían ser diferentes, pero su destino final sería el mismo. A esto se debe este cuadro mixto del profeta. Derramaré... mi ira. O sea, un intenso y fuerte desborde de ira divina, que abrumaría completamente a esos gobernantes impíos.","references":["Deut. 19: 14; 27: 17"]},{"verse":11,"phrase":"Vejado, quebrantado.","content":"U \"oprimido y aplastado\". Dios iba a usar a los paganos para castigar a su pueblo. En pos de vanidades. Los profetas con frecuencia denunciaron a los ídolos como vanidad (Jer. 18: 15). Siempre es vanidad obedecer a los hombres y no a Dios (Mat. 15: 7-9). Quizá la \"vanidad\" específica a la cual se hace alusión es la adoración de los becerros, ordenada por Jeroboam 1 (1 Rey. 12: 25-33).","references":["Jer. 18: 15","Mat. 15: 7-9","1 Rey. 12: 25-33"]},{"verse":12,"phrase":"Como polilla.","content":"Una figura gráfica que describe la declinación y decadencia gradual de la vida moral y espiritual de Israel. La polilla que come la ropa representa adecuadamente una destrucción lenta, pero segura (Job 13: 28).","references":["Job 13: 28"]},{"verse":13,"phrase":"Su enfermedad.","content":"Israel y Judá se dieron cuenta de su declinación nacional; sin embargo, en lugar de regresar a Dios en busca de ayuda, Efraín se volvió a Asiria. Se dice que Efraín buscó esa ayuda, porque el reino del norte fue el primero en tener tratos con Asiria (2 Rey. 15-18). Jareb. Heb. yareb. No sabemos a qué rey de Asiria se aplica este nombre, si es que se aplica a alguno. Hay quienes sugieren que yareb no es un nombre propio sino un vocablo descriptivo, derivado quizá de la raíz rib, \"luchar\". Por esto se sugiere la frase: \"El rey que lucha\". Otros suponen que la raíz es rabab, \"ser grande\", e insinúan que es el título \"el gran rey\". Este último significado tiene el apoyo del título usual de los reyes de Asiria, sharru rabu: \"el gran rey\" (compárese con el ugarítico mlk rb, \"el gran rey\", y también con el origen del título \"rabí\"; ver com. Isa. 19: 20). La LXX dice Iarim, lo que sugiere el título malki ram, \"rey excelso\". No os podrá sanar. Oseas recuerda a su pueblo que sería vana cualquier ayuda que buscara fuera de Dios.","references":["2 Rey. 15-18","compárese con el ugarítico mlk rb, \"el gran rey\", y también con el origen del título \"rabí\"; ver com. Isa. 19: 20"]},{"verse":14,"phrase":"Como león.","content":"Símbolo de un conquistador que destruye. Así como el león primero destroza su presa y después se la lleva, el pueblo de Dios sería primero desgarrado, hecho pedazos, y después llevado al cautiverio.","references":[]},{"verse":15,"phrase":"Andaré y volveré.","content":"Así como el león dispone de su presa y después se retira a su cueva o caverna, el profeta representa a Dios como si volviera a su morada en el cielo después de castigar a su pueblo con el cautiverio. Cuando el pueblo se arrepintiera de verdad como resultado de \"su angustia\", entonces, y sólo entonces, encontraría a Dios, como Jeremías lo expresa tan bella y tiernamente en su profecía (Jer. 29: 10-14). Reconozcan. Los dos pasos necesarios en el arrepentimiento son la confesión del pecado y la entrega a Dios (Sal. 32: 1-2, 5-6; Isa. 59: 1-2).","references":["Jer. 29: 10-14","Sal. 32: 1-2, 5-6; Isa. 59: 1-2"]}],"egwReferences":"7 PR 209  \n \n11, 13 PR210 927"},{"chapter":6,"verses":[{"verse":1,"phrase":"Venid.","content":"Los vers. 1-3 están más íntimamente relacionados en pensamiento con el vers. 15 del capítulo anterior, que con los otros versículos del cap. 6. El arrebató. El amor que Dios nos tiene hace que cuando nos castiga haga una \"extraña obra\" (Isa. 28: 21); una obra que está poco dispuesto a realizar. El propósito esencial de la disciplina que emplea es causar una reforma de la vida (Sal. 119: 75; Lam. 3: 31-33; Heb. 12: 5-11). Nos curará. El verdadero Médico es el Señor, y no el \"Jareb\" asirio (ver com. cap. 5: 13) ni ningún otro ser humano (Deut. 32: 39).","references":["Isa. 28: 21","Sal. 119: 75; Lam. 3: 31-33; Heb. 12: 5-11","Deut. 32: 39"]},{"verse":2,"phrase":"Después de dos días.","content":"La expresión \"después de dos días; en el tercer día\" parece ser un recurso literario para denotar un tiempo indefinido (cf. 2 Rey. 9: 32; Amós 4: 8). Óseas había predicho que el Señor curaría (cap. 6: 1). Ahora añade que el período de la curación sería en un tiempo situado en un futuro indefinido, aunque quizá no lejano. No hay ninguna prueba específica de que este pasaje es una predicción mesiánica de la resurrección de Cristo, aunque esa creencia ha sido generalmente aceptada. Viviremos delante de él. Vivir a la vista de Dios es estar en plena armonía y amante comunión con él (Núm. 6: 25-26; Sal. 11: 7; 17: 15; 27: 8-9; 51: 11; 67: 1; 119: 135).","references":["cf. 2 Rey. 9: 32; Amós 4: 8","Núm. 6: 25-26; Sal. 11: 7; 17: 15; 27: 8-9; 51: 11; 67: 1; 119: 135"]},{"verse":3,"phrase":"Conoceremos ... a Jehová.","content":"Ver com. cap. 4: 6. Como el alba. Nuestro Redentor, el Señor Jesucristo es, apropiadamente, el alba o la Aurora que proviene de lo alto (Luc. 1: 78). Así como el alba matinal aparece queda y suavemente sobre la tierra, despejando las sombras de la noche y despertando el mundo a una nueva vida y actividad, así también \"nacerá el Sol de justicias y en sus alas traerá salvación\" (Mal. 4: 2). Cristo no vino con un despliegue externo de gloria para deslumbrar los sentidos humanos; más bien dio a los hombres la medida precisa de luz necesaria para la salvación de su alma. Su salida. El adjetivo \"su\" claramente corresponde con \"Jehová\". El pasaje adecuadamente describe la obra del Mesías venidero (PR 507). Lluvia tardía y temprana. La lluvia temprana, que venía después del verano y caía desde fines de octubre hasta comienzos de diciembre (ver Deut. 11: 14; Joel 2: 23), permitía la siembra en el otoño cuando comenzaba el año civil y agrícola Judío. La lluvia tardía en marzo y abril, que precedía y favorecía la cosecha, concluía la época de las lluvias (ver t. II, pp. 111-112). Con este lenguaje figurado y muy expresivo, Oseas aseguró a su pueblo las bendiciones de Dios, las cuales revitalizarían y nutrirían su vida espiritual.","references":["Luc. 1: 78","Mal. 4: 2","PR 507","ver Deut. 11: 14; Joel 2: 23","ver t. II, pp. 111-112"]},{"verse":4,"phrase":"¿Qué haré?","content":"Dios había tratado de diversas maneras de persuadir a Israel y a Judá para que se arrepintieran; pero llegó a la conclusión de que sus esfuerzos eran infructuosos, y por eso preguntó con dolor qué más podía hacer antes de desatar el castigo (ver com. Isa. 5: 4). Rocío de la madrugada. Las preguntas divinas fueron motivadas por la fugaz piedad del pueblo. La historia de la nación elegida por Dios ilustra ampliamente su piedad efímera y contradictoria. Todos necesitamos aprender esta misma lección, pues el bien es de poco valor real a menos que se convierta en algo permanente en la vida.","references":["ver com. Isa. 5: 4"]},{"verse":5,"phrase":"Los corté.","content":"El hebreo se refiere a cortar piedras para edificar, símbolo adecuado de la forma en que el Escultor divino talla el alma humana \"a la semejanza de Dios\" (Sant. 3: 9). Tus juicios. La LXX y las versiones siríacas traducen: \"Mis juicios\". De todas maneras, la referencia es una clara alusión al castigo divino.","references":["Sant. 3: 9"]},{"verse":6,"phrase":"No sacrificio.","content":"Ver com. cap. 5: 6. Conocimiento. La misericordia es la religión puesta en práctica. El conocimiento guía a una conducta adecuada. Sin estos dos elementos básicos, la religión tiende a ser una mera forma vacía, y causa el desagrado divino (1 Sam. 15: 22; Prov. 21: 3; Isa. 1: 11-17; 2 Tim. 3: 1-5).","references":["1 Sam. 15: 22; Prov. 21: 3; Isa. 1: 11-17; 2 Tim. 3: 1-5"]},{"verse":7,"phrase":"Ellos, cual Adán, traspasaron.","content":"El amor supremo de Dios por sus hijos hizo que colocara a Adán en el jardín del Edén, para que fuera su representante en la tierra y para que la dominara (Gén. 1: 26); pero nuestro primer padre violó la orden de Dios de que no comiera del árbol del conocimiento del bien y del mal (Gén. 3: 6, 22-24; Isa. 59: 1-2). Israel y Judá, como Adán, habían recibido de Dios un lugar para que vivieran; pero, a semejanza de Adán y debido a su iniquidad, habían quebrantado el pacto de Dios con ellos; y como Adán, serían arrojados de la tierra prometida. Israel \"prevaricó\" al transgredir el pacto, por lo que no fue más pueblo de Dios, lo que estaba explícito en el nombre Lo-ammi (ver com. cap. 1: 9; 2: 23). La prevaricación de Israel se ilustra de diversas formas (cap. 6: 4; 7: 8, 11, 16).","references":["Gén. 1: 26","Gén. 3: 6, 22-24; Isa. 59: 1-2"]},{"verse":8,"phrase":"Galaad, ciudad.","content":"O, \"Galaad, lugar\". Galaad es el nombre de toda la tierra al este del jordán, entre los ríos Yarmuk y Jaboc (ver com. Gén. 31: 47). Aquí se describe a los galaaditas como asesinos natos (cf. 2 Rey. 15: 25), por lo que no es extraño encontrarlos entre los primeros del reino del norte que fueron llevados cautivos por Asiria (2 Rey. 15: 29).","references":["ver com. Gén. 31: 47","cf. 2 Rey. 15: 25","2 Rey. 15: 29"]},{"verse":9,"phrase":"Como ladrones.","content":"Una terrible descripción de la impiedad de los sacerdotes de los lugares altos (ver com. cap. 4: 13).","references":[]},{"verse":11,"phrase":"Para ti... está preparada una siega.","content":"Puede entenderse en el buen sentido de una recompensa, o en el mal sentido de un castigo. Muchos eruditos prefieren la última interpretación, ya que Judá apostató como Israel, lo cual daría una cosecha de sufrimiento en el cautiverio (cf. 2 Crón. 36: 1-21).","references":["cf. 2 Crón. 36: 1-21"]}],"egwReferences":"1-3 PR 212 \n \n3 CM 164, 176; CMC 144; CS 669; DTG 226; Ed 102; FE 375; HAp 248, 451, 463; 2JT \n\n458; 3JT 251; MC 21; MeM 61, 112; MJ 15; OE 101; PR 507; PVGM 50; RC 55, 62, \n69; CS 296; 6T 421; TM 244 \n \n4 PR 213 \n \n5 Ev 417, 635; PE 7 1; 2T 422; TM 472 \n \n5-7 PR210 929"},{"chapter":7,"verses":[{"verse":1,"phrase":"Curaba yo.","content":"Algunos sostienen que la curación mencionada se refiere a las admoniciones y los reproches proféticos con los cuales Dios procuró curar las apostasías de su pueblo. Otros afirman que la curación se refiere a la restauración parcial de la prosperidad de la nación durante el reinado de Jeroboam II (2 Rey. 14: 25-27; Ose. 2: 8). Sin embargo, la enfermedad moral y espiritual de Israel había sido tan obstinada y difícil, que superó al remedio que Dios podría haberle aplicado. El remedio tan sólo pareció agravar la enfermedad y revelar su malignidad. Descubrió. O, \"reveló\". El salteador. Pandillas de bandoleros que, sin duda, asolaban los caminos asaltando a los viajeros. Se diferencian de los \"ladrones\" que son descritos como haciendo su obra en el interior de los hogares.","references":["2 Rey. 14: 25-27; Ose. 2: 8"]},{"verse":2,"phrase":"No consideran.","content":"Tan absorto estaba Israel en sus crímenes y transgresiones, que no escuchaba más el \"silbo apacible y delicado\" (1 Rey. 19: 12) de la conciencia. Dejó de reconocer que algún día tendría que presentarse ante el tribunal de Dios (Ecl. 12: 14; 2 Cor. 5: 10). Se había olvidado de que todos sus actos siempre estaban bajo la observación del Señor (Sal. 33: 13-15; 90: 8; Jer. 16: 17; Heb. 4: 13). Sus obras. Sus propias obras los asediaban simbólicamente, como si hubieran sido los enemigos de sus almas. Pronto caerían completamente derrotadas las fortalezas de la conciencia y de los deseos correctos (cf. Prov. 5: 22). 930","references":["1 Rey. 19: 12","Ecl. 12: 14; 2 Cor. 5: 10","Sal. 33: 13-15; 90: 8; Jer. 16: 17; Heb. 4: 13","cf. Prov. 5: 22"]},{"verse":3,"phrase":"Alegran al rey.","content":"Tan general había llegado a ser la corrupción moral y la impiedad de Israel, que el mal se había difundido por todas las clases sociales, desde las más humildes hasta las más encumbradas. La situación se agravó debido al proceder degradante del rey y de sus príncipes, quienes se complacían con la impiedad y aprobaban esa conducta. Como el rey, así es el pueblo (Prov. 29: 12; Rom. 1: 32). Algunos prefieren una interpretación diferente de este versículo, basada en otra posible traducción: \"En su maldad al rey alegran\"; es decir, el pueblo, en su maldad, tenía el maligno plan de asesinar a la familia real. Con ese fin hacían que el rey se alegrara con vino para que pudiera convertirse en una víctima fácil y desprevenida. La frecuencia de los asesinatos de los reyes de Israel durante los últimos años de la historia de la nación apoya en cierta medida esta interpretación (ver com. vers. 7).","references":["Prov. 29: 12; Rom. 1: 32"]},{"verse":4,"phrase":"Todos ellos son adúlteros.","content":"\"Todos\" incluye al rey, a los príncipes y al pueblo: a toda la nación. Como horno. Con esta comparación puede entenderse que el horno representa el corazón (ver com. vers. 6); el fuego, los deseos no santificados, los apetitos, las pasiones del hombre; la masa, los malos propósitos o planes inventados por los complotadores inicuos. Que cesa de avivar el fuego. Evidentemente se representa aquí el lapso comprendido entre el comienzo y la terminación de su mal propósito. El panadero enciende el fuego en el horno, y lo deja que continúe ardiendo, sin atizarlo, hasta que la masa se haya levantado bien. Así sucedió en el caso de Israel: se dio un tiempo para que hiciera su obra la levadura de impiedad.","references":[]},{"verse":5,"phrase":"Día de nuestro rey.","content":"El hecho de que Oseas hable de \"nuestro rey\" lo identifica con el reino del norte. Ese \"día\" puede significar un día cuando se efectuaba una celebración en honor del rey. Sea como fuere, era un día de excesos, cuando la ebriedad, neutralizando el poder del dominio propio, hacía aflorar en los hombres el mal que había en ellos. En este versículo hay una advertencia implícita contra el consumo de bebidas alcohólicas debido a sus efectos dañinos sobre hombres y mujeres (Prov. 23: 29-32; 31: 4-5; Hab. 2: 15). Escarnecedores. Se deriva del verbo hebreo lits, \"ser grandilocuente\" o \"jactarse\" (ver com. Prov. 20: 1). En vez de apoyar a las personas correctas de su reino, el rey \"extendió su mano\", es decir, se unió con aquellos que eran los escarnecedores de lo bueno y verdadero.","references":["Prov. 23: 29-32; 31: 4-5; Hab. 2: 15","ver com. Prov. 20: 1"]},{"verse":6,"phrase":"Aplicaron su corazón.","content":"Esto muestra por qué el pueblo era tan abiertamente impío. Su corazón, como un horno, se había ido calentando más y más mediante la acumulación de los fuegos de sus malas inclinaciones y malos deseos. Toda la noche. El panadero duerme mientras la masa se está leudando, es decir, mientras se elabora el proyecto diabólico. Cuando todo está listo, o sea \"a la mañana\", el panadero atiza el fuego, el horno se calienta lo suficiente y comienza la cocción; o sea que se cumple el mal propósito. Puede pensarse que el panadero representa al caudillo del complot. Duerme. El tiempo de la espera es el período cuando no hay ninguna demostración manifiesta y activa del mal. Pero aunque el fuego de la iniquidad a veces parece estar estancado en el corazón humano, y por lo tanto en un estado de pasividad, aún es el fuego de la iniquidad, listo para estallar con el calor intensificado del pecado premeditado.","references":[]},{"verse":7,"phrase":"Todos ellos arden como un horno.","content":"Estas palabras denotan, sin duda, la intensidad de su pasión y el fiero y terrible poder de destrucción. Habían ido tan lejos en su iniquidad, que el intenso calor de la misma, preparado para destruir a otros, ocasionó su propia destrucción (cf. Dan. 3: 19-22). Las intrigas y los planes satánicos recaen, tarde o temprano, sobre sus instigadores. Los reyes de Israel habían influido sobre su pueblo para mal. Lo habían inflamado con los fuegos del pecado hasta que todos, reyes y súbditos, cayeron en las llamas de una destrucción común. Sus jueces. Sus magistrados y otros funcionarios. Todos sus reyes. Durante los últimos años de la historia de Israel, cuatro de cinco reyes fueron muertos en un lapso de 20 años. Las víctimas fueron Zacarías, Salum, Pekaía y Peka. En los comienzos del reino del norte varios otros reyes fueron muertos por sus sucesores, o perecieron violenta o misteriosamente. De los 20 reyes de Israel, sólo Jeroboam I, Baasa, Omri, Ocozías, Jehú, Joacaz, Joás, Jeroboam II y Manahem, murieron por causas naturales.","references":["cf. Dan. 3: 19-22"]},{"verse":8,"phrase":"Se ha mezclado con los demás pueblos.","content":"Es decir, con las otras naciones (cf. Est. 3: 12). Una de las principales razones de la apostasía de Israel fue que se mezcló con los paganos y se unió en matrimonio con ellos (Exo. 34: 12-16; Sal. 106: 33-41). Torta. Heb. 'ugah, un pan, delgado y redondo, que se cocinaba rápidamente sobre cenizas o piedras calentadas (1 Rey. 19: 6). No tenía ningún parecido con una torta dulce moderna; más bien se asemejaba a una tortilla o panqueque. La 'ugah debía voltearse con rapidez, pues de lo contrario se quemaba por un lado y quedaba húmeda del otro, arruinada por el calor, pues éste no había penetrado en ella. Esta es una gráfica descripción de inconsecuencia e inconstancia espirituales. Los israelitas declaraban que eran adoradores de Jehová, pero estaban entregados a las idolatrías de los paganos. El Señor eligió a Abrahán y a sus descendientes para que fueran una nación santa para él, para que le pertenecieran. Por eso ordenó que debían vivir tal como lo profetizó Balaam: como \"un pueblo que habitará confiado ['solo', RVR' nota]\" (Núm. 23: 9; cf. Exo. 19: 4-6; Deut. 14: 2; 26: 16-19; Sal. 135: 4). Israel no quiso obedecer la orden divina y se mezcló con los pueblos circunvecinos, y por eso su religión se convirtió en una religión híbrida.","references":["cf. Est. 3: 12","Exo. 34: 12-16; Sal. 106: 33-41","1 Rey. 19: 6","Núm. 23: 9; cf. Exo. 19: 4-6; Deut. 14: 2; 26: 16-19; Sal. 135: 4"]},{"verse":9,"phrase":"Devoraron extraños.","content":"Esta mezcla de Israel con los paganos (vers. 8) no podía traer más que dificultades. Las naciones idólatras devoraron la fuerza de Efraín. Siria humilló y redujo el ejército de Joacaz a un número insignificante (2 Rey. 13: 3-7). Manahem tuvo que pagar tributo a Asiria (2 Rey. 15: 17-20). Durante el reinado de Peka, Tiglat-pileser, rey asirio, conquistó territorio israelita y llevó sus habitantes cautivos a Asiria (2 Rey. 15: 29; 1 Crón. 5: 26). Todo esto sucedió antes de que el reino terminara con la caída de Samaria (2 Rey. 17: 5-18). Canas. Representación simbólica de la declinación de la fuerza nacional de Israel y la decadencia de su importancia nacional. Y él no lo supo. Esto no significa necesariamente que Israel no supiera que estaba decayendo. Lo que sucedía dentro y fuera de la nación era demasiado evidente. Lo que no discernían era que esa decadencia se debía a su apostasía. A Israel le faltaba el conocimiento esencial que debería haber tenido (ver com. cap. 4: 6).","references":["2 Rey. 13: 3-7","2 Rey. 15: 17-20","2 Rey. 15: 29; 1 Crón. 5: 26","2 Rey. 17: 5-18"]},{"verse":10,"phrase":"La soberbia de Israel.","content":"Ver com. cap. 5: 5. Con todo esto. Estas palabras destacan la contumacia del reino del norte al no buscar la ayuda del Señor. Por el contrario, hicieron alianzas y tratados con naciones extranjeras.","references":[]},{"verse":11,"phrase":"Como paloma incauta.","content":"Antiguamente parece haberse difundido la opinión de que la paloma es un ave sencilla que es fácilmente engañada. La inocencia de esta ave es el tema de un proverbio árabe muy antiguo. La completa ingenuidad con que una paloma vuela mientras es atrapada en la red de un cazador, sin advertirla ni observarla (Prov. 7: 23), se usa muy bien como una ilustración gráfica de la necedad de Efraín. Israel pidió la ayuda de Egipto y Asiria, y no comprendió que estaba estimulando la codicia de esas potencias imperialistas que querían más territorios y procuraban dominar a Palestina. Así Israel perdió su independencia y soberanía (ver pp. 32-34). A Egipto... a Asiria. La posición geográfica de Palestina la exponía a ser invadida por esos dos antiguos imperios. Las dos naciones hebreas estaban en el camino que separaba a esos dos grandes poderes. Ese camino, que unía las fértiles cuencas del Nilo y el Eufrates, era un botín muy codiciado por el cual luchaban esos dos poderosos imperios. Los reinos de Israel y de Judá fueron atrapados en esa rivalidad internacional, y quedaron agobiados por los dos rivales. Israel no tenía confianza espiritual en su Dios y cayó en la desesperación, y recurrió neciamente, primero a uno y después a otro, en busca de una ayuda que sólo podía convertirse en una trampa para su propia seguridad nacional.","references":["Prov. 7: 23"]},{"verse":12,"phrase":"Cuando fueren.","content":"A Egipto y Asiria en busca de ayuda (ver com. vers. 11). Mi red. La red del castigo de Dios (cf. Job 19: 6; Sal. 66: 11; Eze. 12: 13; 32: 3). Les haré caer. El profeta continúa usando la figura de las aves y su captura. No importa cuán alto o rápido fuera su vuelo, el pueblo no podría escapar de Dios. Sería humillado hasta el polvo. En sus congregaciones. Oseas informa a Efraín que los castigos, tan frecuentemente anunciados por los profetas a la congregación de los hijos de Israel, caerían severamente sobre los apóstatas.","references":["cf. Job 19: 6; Sal. 66: 11; Eze. 12: 13; 32: 3"]},{"verse":13,"phrase":"¡Ay de ellos!","content":"El pueblo se había apartado de Dios, su única fuente de salvación (Sal. 3: 8; 46: 1; 91: 1-3; Jon. 2: 8-9). Los redimí. Sin duda una referencia al éxodo de Egipto. Hablaron mentiras contra mí. El profeta no acusa aquí al pueblo de que hubiera dicho mentiras sólo contra hombres (vers. 3), sino de algo que es más grave: de mentir contra el Señor o en cuanto a él. Entre tales mentiras podría incluirse la negación de la deidad esencial como atributo exclusivo de Dios, y también la negación de su poder o voluntad ya fuera para proteger o para castigar. 0 quizá el profeta quería decir que esas mentiras consistían en aproximarse hipócritamente a Dios con los labios, mientras que el corazón estaba muy lejos de él (cf. Isa. 29: 13).","references":["Sal. 3: 8; 46: 1; 91: 1-3; Jon. 2: 8-9","cf. Isa. 29: 13"]},{"verse":14,"phrase":"Con su corazón.","content":"La falsedad del pueblo se manifestaba tanto en sus obras como en sus palabras, pues si en realidad recurrían a Dios pidiéndole ayuda lo hacían con insinceridad. El clamor de Israel ante Dios no emanaba del corazón. Gritaban. Heb. yalal, \"aullar\". Esta palabra imita el sonido de la desesperación como lo hace la palabra castellana \"ulular\". Esos aullidos se debían al sufrimiento del pueblo y no a un verdadero arrepentimiento o a tener fe en el Señor (ver com. Sal. 18: 41). El verdadero arrepentimiento es motivado no por el temor al castigo del pecado, sino por el deseo de liberación de su gran pecaminosidad (ver com. Job. 42: 6). Se congregaron. El cuadro es el de un grupo de haraganes que holgazanean juntos mientras su interés principal se concentra en comer y beber. Se han sugerido varias explicaciones para el propósito de esas reuniones. Algunos creen que se celebraban para dar la apariencia de realizar algún rito adicional del culto a Jehová. Otros han sugerido que eran fiestas en templos de ídolos, celebradas para aplacar a los dioses mediante ofrendas de alimentos. O también esas reuniones pueden haber consistido sencillamente en la reunión de gente cerca de las puertas de la ciudad, sólo para comentar los últimos rumores y chismes, y quizá para tratar en cuanto a la triste condición de los asuntos nacionales. Sea como fuere, la principal preocupación de esas personas era tener abundante provisión de trigo y de vino para satisfacer sus necesidades corporales. \"Por el trigo y el mosto se hacen incisiones\" (BJ). Esta traducción concuerda con la LXX. Esto significa que se cortaban fanáticamente durante su culto ante las imágenes. tal era una práctica pagana corriente (ver com. 1 Rey. 18: 28).","references":["ver com. Sal. 18: 41","ver com. Job. 42: 6","ver com. 1 Rey. 18: 28"]},{"verse":15,"phrase":"Yo los enseñé.","content":"Literalmente, \"yo discipliné\", \"yo castigué\", o \"yo instruí\". Este pasaje es otra referencia a la bondad de Dios y a la subsecuente ingratitud de Israel. A cambio de la bondad de Dios para su pueblo, éste ideó males contra el Señor. Obstinadamente persistió en sus malos caminos. Este versículo revela, de paso, el poder de la voluntad humana y cuán libre es ella. La voluntad puede resistir la influencia de Dios y hacer que resulte para mal lo que él quiere que sea para bien, porque la voluntad es moral y espiritualmente soberana e independiente. Sus brazos. O, \"antebrazos\". Los brazos son un símbolo de fuerza (Sal. 18: 34; 144: 1). De esta manera el Señor enseñó a su pueblo cuál es la fuente de la fortaleza y el secreto para adquirirla. A pesar de esto, el pueblo se rebeló contra él. Pensaron mal. La construcción sintáctica hebrea expresa el siguiente énfasis: \"Contra mí conciben males, ¡contra Mí, su Dios!\" Contra el Señor que había hecho tanto por ellos y para cuya gloria habían sido creados. Le dieron la espalda para seguir a los ídolos, para dar gloria a esas vanidades (cf. Isa. 42: 8).","references":["Sal. 18: 34; 144: 1","cf. Isa. 42: 8"]},{"verse":16,"phrase":"Como arco engañoso.","content":"Mejor, \"arco flojo\". Es decir, un arco flojo o suelto. La rebelión de Israel contra su Dios aquí se representa simbólicamente como un arco flojo que falla en arrojar la saeta contra el blanco. La progresiva decadencia espiritual de Israel, que le impidió alcanzar su elevado destino, se parecía mucho a un arco que, perdida su elasticidad, ya no podía disparar la saeta hacia la meta a la cual apuntaba (cf. Sal. 78: 55-57). La soberbia de su lengua. Las palabras de los gobernantes, que enseñaban al pueblo a confiar en Egipto antes que en Dios, que conducían al pueblo a la idolatría y a la impiedad, perforarían como una espada su propio pecho cuando su reino fuera destruido y su pueblo llevado cautivo a un país extranjero. Su escarnio. Como sucedió en el caso de Egipto (ver com. Isa. 30: 3, 5), así también sucederá con el mundo: éste se burla y se mofa de los que vanamente confían en él y le rinden culto antes que a Dios. 933","references":["cf. Sal. 78: 55-57","ver com. Isa. 30: 3, 5"]}],"egwReferences":"1 PR 213 \n \n9 PR210 \n \n10 PR213 \n \n11 PR210 \n \n14 3TS385"},{"chapter":8,"verses":[{"verse":1,"phrase":"Pon a tu boca trompeta.","content":"Como fiel atalaya (cf. Eze. 33: 1-3; Amós 3: 6), Oseas proclama aquí con tonos apremiantes que los castigos descenderían rápidamente sobre el pueblo de Dios. La trompeta debe dar la voz de alarma y avisar que viene la invasión. Como águila viene. Se refiere a Salmanasar V, rey de Asiria, que pronto invadiría Siria y Palestina (2 Rey. 18: 9) viniendo desde el norte con la rapidez de un águila que se precipita sobre su presa (ver Deut. 28: 49). Contra la casa. No se refiere a un templo en el reino del norte, pues un templo tal no podría haberse llamado con justicia \"casa de Jehová\" debido a la idolatría reinante. Tampoco se refiere al templo de Jerusalén, pues esta profecía tiene que ver con el reino del norte, el de Israel. Por lo tanto, probablemente alude al pueblo de Israel debido al pacto que tenía con el Señor (ver com. Núm. 12: 7). Sin embargo, queda la posibilidad de que la \"casa de Jehová\" de la cual habla aquí fuera un equivalente de \"casa de Dios\" o Betel, que era uno de los centros del culto de los becerros de Israel (ver com. 1 Rey. 12: 29).","references":["cf. Eze. 33: 1-3; Amós 3: 6","2 Rey. 18: 9","ver Deut. 28: 49","ver com. Núm. 12: 7","ver com. 1 Rey. 12: 29"]},{"verse":2,"phrase":"Dios mío, te hemos conocido.","content":"Ante la desobediencia al pacto de Dios y a su ley, el pueblo recurre con fervor al Señor en procura de socorro, invocando, como argumento, que conoce a Dios. Sin embargo, trágicamente es un conocimiento muerto que no puede ofrecer una liberación (cf. Mat. 25: 11-12).","references":["cf. Mat. 25: 11-12"]},{"verse":3,"phrase":"Desechó.","content":"Dios contesta para dar la razón por la cual no puede hacer nada a favor de Israel. Este ha rechazado el bien, a su buen Dios, su buena ley y el pacto: todo lo bueno que Dios da a los que le obedecen. A Israel sólo le queda el ser repudiado por Dios y ser entregado en manos de sus enemigos. Este es siempre el proceder del Señor con todos los que sólo lo buscan para pedirle salvación, pero no cumplen la voluntad de Dios ni las cosas que él requiere para la salvación (Mat. 7: 21-23; 15: 7-8).","references":["Mat. 7: 21-23; 15: 7-8"]},{"verse":4,"phrase":"Establecieron reyes.","content":"Se refiere a los usurpadores impíos que asesinaron a sus predecesores reales para poder apoderarse del trono (ver com. cap. 7: 7). No escogidos por mí. Es decir, su conducta no fue guiada por la dirección divina. Fueron desobedientes y por eso no tenían la aprobación de Dios. Hicieron ídolos para sí. El pueblo apóstata había usado su plata y oro para hacer ídolos y para sostener el culto idolátrico (1 Rey. 12: 26-28; Isa. 40: 19; Jer. 10: 1-4). Ser ellos mismos destruidos. El resultado de esa idolatría fue que esas mismas imágenes serían destruidas con la ruina del reino.","references":["1 Rey. 12: 26-28; Isa. 40: 19; Jer. 10: 1-4"]},{"verse":5,"phrase":"Tu becerro.","content":"Si es premeditado el uso del singular, \"becerro\", quizá se haga referencia al becerro de Bet-el, pues esta ciudad parece que fue el centro principal del culto que Samaria rendía al becerro (ver com. Amós 7: 13). Te hizo alejarte. \"¡Tu becerro repele, Samaria!\" (BJ). \"Tu becerro, oh Samaria, me es una abominación\" (VM). Literalmente, \"ha rechazado\". El hebreo no es claro y por eso se han añadido varios pronombres para el verbo: \"te\" (RVR), \"me\" (VM. Este pronombre en cursiva indica que es añadido). En otros casos (BJ) no hay un complemento directo de la acción verbal. Cada traducción ha expresado su propio matiz de significado. Sin embargo, el pensamiento de todo el pasaje (vers. 5- 7) es suficientemente claro, pues muestra que la nación pronto cosecharía los frutos del culto al becerro instituido por Jeroboam I (1 Rey. 12: 28). La LXX traduce: \"Rechaza tu becerro, oh Samaria\". De ese modo se convierte en una exhortación a Samaria y a todo el país, para que ponga a un lado el culto al becerro que ha hecho que les sobrevenga la ira de Dios. Se encendió mi enojo. La ira del Señor contra los apóstatas está plenamente justificada. Dios pregunta cuánto tiempo se necesitará para que se purifiquen de semejante iniquidad. La traducción de la BJ es muy similar a la de la LXX: \"¿Hasta cuándo no podrán purificarse los hijos de Israel?\"","references":["ver com. Amós 7: 13","RVR","VM. Este pronombre en cursiva indica que es añadido","1 Rey. 12: 28"]},{"verse":6,"phrase":"Porque de Israel es también éste.","content":"Oseas muestra aquí la necedad del comportamiento de Israel. Esta declaración inicial indica el origen de este culto idólatra particular, el de la imagen del becerro de oro. Comenzó en el reino del norte en los días de Jeroboam I (1 Rey. 12: 26-33) y continuó en los días de sus sucesores. Ciertamente \"no es Dios\". Esta forma especial de culto de un becerro no vino de un país extranjero, como el culto a Baal y Astoret de los sidonios, Quemos de los moabitas y Moloc. Artífice lo hizo. La insensatez máxima es considerar que un objeto que ha sido ideado y hecho por nosotros sea superior a nosotros. La idolatría hace que los hombres vayan en contra de un principio básico de la razón. Hacen el ídolo y, sin embargo, lo consideran como su dios, y al mismo tiempo abandonan a Dios que los creó y los sostiene. La esencia de la verdadera religión es el culto a nuestro Creador. La insensatez de la idolatría radica en el culto a lo que ha sido hecho por nuestras propias manos (vers. 14).","references":["1 Rey. 12: 26-33"]},{"verse":7,"phrase":"Sembraron viento.","content":"La cosecha es siempre el resultado seguro de la siembra (Gál. 6: 7-8). La idolatría de Israel sólo podía tener un resultado: el castigo divino. El viento simboliza lo inútil y vano de la conducta idólatra de Israel, el torbellino de la segura destrucción. Cualquier cosa que se convierta en nuestro ídolo, todo lo que quite a Dios del lugar a que tiene derecho en el corazón, con toda seguridad nos dará una cosecha de remordimiento y angustia. Recibiremos el pago con la dura moneda de nuestro propio cuño moral y espiritual (Isa. 2: 17-21; Eze. 14: 1-5). No tendrán mies. Continuando con el símbolo del viento, cuando la semilla sembrada es viento, el profeta señala que la cosecha será fracaso, inutilidad y hasta destrucción, porque la semilla que se siembra no dará \"mies\" ni la \"espiga\" producirá \"harina\". Y si la hiciere. Si por ventura se cosechara algo de grano, con toda seguridad lo devoraría la invasión de voraces extranjeros. De esta manera y con lenguaje bien definido, el profeta muestra que el azote divino cae inevitablemente sobre todos los actos de impiedad (Prov. 14: 11-12).","references":["Gál. 6: 7-8","Isa. 2: 17-21; Eze. 14: 1-5","Prov. 14: 11-12"]},{"verse":8,"phrase":"Devorado será Israel.","content":"Esto incluye no sólo los productos del campo, sino el pueblo mismo. Como vasija. Como resultado de la humillante derrota de Israel, su reputación sufrió tanto que llegó a ser despreciado y deshonrado como un utensilio inútil que se puede desechar como completamente inservible para uso alguno (ver com. Jer. 22: 28).","references":["ver com. Jer. 22: 28"]},{"verse":9,"phrase":"Asno montés.","content":"Efraín es comparado con este animal caprichoso e ingobernable, con el propósito de describir su comportamiento y su tendencia a volverse hacia Asiria y participar en prácticas paganas e idólatras. Alquiló amantes. Se trata de los asirios con quienes Israel, como desenfrenada prostituta, tuvo relaciones ilícitas y a quienes desvergonzadamente dio regalos: el pago de tributos.","references":[]},{"verse":10,"phrase":"Afligidos un poco de tiempo.","content":"Muy pronto Israel sentiría los dolorosos efectos de haber acudido a Asiria. La carga. Una referencia a la opresión y a las extorsiones impuestas a Israel por los crueles y voraces asirios.","references":[]},{"verse":11,"phrase":"Multiplicó Efraín altares.","content":"Ver com. cap. 10: 1. En vez de un lugar con el altar que Dios había establecido (Deut. 12: 1-14), Israel multiplicó sus altares contra la expresa orden de Dios. Fueron para el culto a los ídolos como los becerros, los Baales (ver com. Ose. 2: 17) y otras estatuas paganas. Se los colocó en cada monte elevado y en cada lugar del agrado de la gente (ver com. cap. 4: 13).","references":["Deut. 12: 1-14","ver com. Ose. 2: 17"]},{"verse":12,"phrase":"Las grandezas.","content":"\"Aunque yo escriba para él mis leyes a millares\" (BJ). Israel había sido favorecido como ningún otro pueblo con la revelación de, la voluntad de Dios en forma de la ley escrita, por lo tanto no había excusa para su apostasía. Las instrucciones divinas eran demasiado numerosas, demasiado detalladas, demasiado claras y demasiado abarcantes como para que la apostasía de Israel pudiera tener excusas. Fueron tenidas por cosa extraña. Aunque las órdenes e instrucciones de Dios fueron completas y adecuadas, llegaron a ser desconocidas para las inclinaciones del pueblo escogido, y las enseñanzas de Dios fueron desobedecidas. En vista del libre acceso que todos tenemos ahora a la Palabra de Dios, en todos los países y en todos los idiomas, los que vivimos en un mundo más necesitado, más perturbado y más hostil que el de los días de Israel, encontraremos que no tenemos excusa si descuidamos las Sagradas Escrituras y su mensaje (cf. Heb. 2: 1-3).","references":["cf. Heb. 2: 1-3"]},{"verse":13,"phrase":"Comieron.","content":"Los sacrificios que Israel presentaba a Dios no eran aceptables delante de él, porque no eran presentados con el debido espíritu de consagración (ver com. Isa. 66: 3). Volverán a Egipto. La paciencia de Dios había llegado a su máximo límite debido a la completa maldad de Israel. El tiempo de su castigo estaba a las puertas. El Dios que había liberado a sus padres del yugo de Egipto ahora haría que sus hijos padecieran una suerte similar o peor que la que sufrieron en aquel país. Esto no quiere decir que habría un regreso literal a Egipto. \"Egipto\" se usa sólo como un símbolo de cautiverio.","references":["ver com. Isa. 66: 3"]},{"verse":14,"phrase":"Olvidó, pues, Israel.","content":"Oseas rastrea la pecaminosidad de Israel y sus funestas consecuencias hasta su misma fuente: se habían olvidado de Dios. Este olvido para con el Señor los llevó a la idolatría y a la construcción de templos paganos. Meteré fuego. Esta predicción se cumplió cuando Senaquerib tomó las ciudades fortificadas de Judá (2 Rey. 18: 13), y también más tarde cuando Nabucodonosor conquistó Jerusalén y la incendió (2 Rey. 25: 8-9; 2 Crón. 36: 19; Sal. 74: 3-8; Jer. 17: 27).","references":["2 Rey. 18: 13","2 Rey. 25: 8-9; 2 Crón. 36: 19; Sal. 74: 3-8; Jer. 17: 27"]}],"egwReferences":"1-2 CS 355 \n \n3 PR2 210 \n \n4 PR 209 \n \n5-6 PR 213 \n \n7 MJ85; lT 269 \n \n12 Ed 122; PR 221; PVGM 288 936"},{"chapter":9,"verses":[{"verse":1,"phrase":"No te alegres.","content":"La primera mitad de este capítulo, vers. 1-9, presenta una amonestación contra cualquier sentimiento de falsa seguridad que venga de un período de prosperidad pasajera. Israel prosperó en los días de Jeroboam II (ver com. cap. 2: 8), y después del alejamiento de Tiglat-pileser III, rey de Asiria (2 Rey. 15: 19; ver com. 1 Crón. 5: 26), el país disfrutó de paz en el tiempo de Manahem. Peka era aún algo fuerte cuando Tigiat-pileser invadió a Israel, pues cuando se alió con Rezín de Siria infundió temor a Judá (2 Rey. 16: 5-6). Amaste salario. Esto explica la razón del gozo de ellos. Las bendiciones de la cosecha eran consideradas como la recompensa de su culto a los ídolos Jer. 44: 17-18). No es de extrañarse que Oseas se refiera a esas bendiciones como al salario de una ramera y no como a una prueba del amor de Dios.","references":["2 Rey. 15: 19; ver com. 1 Crón. 5: 26","2 Rey. 16: 5-6"]},{"verse":2,"phrase":"No los mantendrán.","content":"Aunque los israelitas se regocijaban por las bendiciones de la cosecha, no podrían disfrutar del abundante producto de sus campos porque serían llevados cautivos a Asiria, lo que evidentemente está implicado en el vers. 3. Cuando las bendiciones de Dios se dedican a fines pecaminosos, el Señor, en su misericordia, las elimina (PR 15).","references":["PR 15"]},{"verse":3,"phrase":"En la tierra de Jehová.","content":"En Palestina (Sal. 85: 1; Joel 2: 18), que Dios se proponía que fuera posesión permanente de su pueblo. Los israelitas habían de perderla por sus pecados y apostasía. Sólo sería suya si respetaban el pacto. Ahora, cuando habían renunciado al pacto (Ose. 6: 7; 8: 1; 9: 1), correspondía que fueran eliminados de la tierra (cap. 9: 15, 17; cf. com. cap. 2: 5, 9). Volverá Efraín a Egipto. Ver com. cap. 8: 13. Comerán vianda inmunda. El pueblo comería alimentos inmundos en la tierra de su cautiverio, pues no podrían observar fácilmente los requisitos de la ley que prohibe que se coman ciertos animales (Lev. 11; Eze. 4: 13).","references":["Sal. 85: 1; Joel 2: 18","Ose. 6: 7; 8: 1; 9: 1","Lev. 11; Eze. 4: 13"]},{"verse":4,"phrase":"Pan de enlutados.","content":"Este era el alimento que comían los enlutados en los funerales. Cualquier alimento de esa clase era legalmente inmundo porque un cadáver, ceremonialmente, contaminaba durante siete días la morada donde estaba y a todos los que entraban en ella (ver com. Núm. 19: 14). Por lo tanto, los que comían ese alimento quedaban ceremonialmente inmundos. Así sucedería con los cautivos en la tierra contaminada de su exilio. Pan de ellos para sí mismos. Necesitarían de todo su alimento para nutrirse. No sería llevado a la casa de Jehová como ofrenda.","references":["ver com. Núm. 19: 14"]},{"verse":5,"phrase":"¿Qué haréis?","content":"Como estaban lejos, en un país extraño, los israelitas sentirían intensamente la pérdida de sus celebraciones anuales, sus fiestas y solemnidades religiosas (ver com. cap. 2: 11).","references":[]},{"verse":6,"phrase":"Se fueron.","content":"El profeta describe el exilio de Israel en la tierra del cautiverio como un acontecimiento que ya hubiera sucedido. La posesión y ocupación de \"la tierra de Jehová\" (ver com. vers. 3) era una prueba de que disfrutaban del amor del Señor. Por lo tanto, como la iniquidad de los israelitas les trajo el desagrado divino, sólo podía esperarse que fueran expulsados de su tierra. A causa de la destrucción. Se refiere a la desolación y ruina de su país del cual \"se fueron\", es decir, del cual habían sido sacados. Egipto. Sin duda se usa este nombre en sentido figurado para indicar que el lugar de su castigo sería un segundo país de cautiverio (ver com. cap. 8: 13). Lejos de su tierra nativa, serían juntados y condenados a ser sepultados. Lo deseable de su plata. \"Sus tesoros de plata, la ortiga los heredará\" (BJ). Tesoros como ídolos de plata, joyas de plata o casas adornadas donde había plata. El contexto favorece esta última interpretación. Las casas adornadas de los hijos de Israel quedarían completamente desoladas y desiertas, hasta el punto de que ortigas y espinos las invadirían.","references":[]},{"verse":7,"phrase":"Los días del castigo.","content":"Sin duda que los falsos profetas de los días de Oseas, así como los de otras épocas, se habían mofado de la idea de que llegarían los días de la ira de Dios. Aseguraban al pueblo que no tenían por qué temer (Jer. 14: 13-15; Eze. 13: 9-10; Amós 6: 3). Desgraciadamente muchos creían y deseaban esa doctrina engañosa (Isa. 30: 8-14). Pero prevaleció el propósito de Dios. Llegó el día del castigo y la retribución divina. Israel no podía dejar de saberlo, porque lo que no creyera, ahora lo experimentaría. El varón de Espíritu. Es decir, el varón que tiene un espíritu. Algunos entienden que esta frase se refiere a que el profeta y el varón de espíritu son los falsos profetas (ver com. vers. 8) que pretendían tener inspiración divina y lisonjeaban a Israel con falsas esperanzas y garantías de seguridad y protección (Jer. 8: 11). Mediante amargas experiencias Israel aprendería la necedad de los que engañaban al pueblo con sus falsas predicciones. Parece que siempre que Dios levanta un verdadero profeta, Satanás envía falsos profetas. Moisés tuvo que luchar con los magos de Egipto y con Balaam (Exo. 7: 10-11; 8: 6-7; Núm. 22-24). En el monte Carmelo, Elías tuvo que hacer frente a los profetas de Baal (1 Rey. 18). Micaías, en Samaria, tuvo que enfrentarse a otros (1 Rey. 22: 6-23). Profetas falsos se levantarán aún en los días finales de la historia de la tierra (Mat. 24: 11, 24). Otros entienden que el profeta y el varón de espíritu son los profetas verdaderos, a quienes el pueblo llamaba necios e insensatos y que, de acuerdo a esto, fueron tratados despectivamente, despreciados y perseguidos. Los mundanos siempre han considerado que los profetas verdaderos de Dios están dementes, como cuando Festo habló con el apóstol Pablo (Hech. 26: 24), o cuando los capitanes de Jehú juzgaron \"loco\" al joven profeta que Eliseo envió para que ungiera a Jehú como rey (2 Rey. 9: 1-11), y cuando Semaías acusó a Jeremías (Jer. 29: 24-29). ¿Los judíos de los tiempos de Jesús no declararon acaso que él estaba \"fuera de sí\"? (Juan 10: 19-21). Grande odio. Sin duda se trata del odio de los apóstatas, ya fuera contra sus prójimos, contra su Dios o contra los profetas del Señor. En su camino descendente de pecado, el transgresor primero descuida a Dios, y después le desobedece voluntariamente. Finalmente odia a su Hacedor cuando cae bajo el castigo debido a su conducta obstinada.","references":["Jer. 14: 13-15; Eze. 13: 9-10; Amós 6: 3","Isa. 30: 8-14","Jer. 8: 11","Exo. 7: 10-11; 8: 6-7; Núm. 22-24","1 Rey. 18","1 Rey. 22: 6-23","Mat. 24: 11, 24","Hech. 26: 24","2 Rey. 9: 1-11","Jer. 29: 24-29","Juan 10: 19-21"]},{"verse":8,"phrase":"Atalaya.","content":"Si consideramos que el profeta y el varón de espíritu (ver com. vers. 7) son los verdaderos profetas a quienes el pueblo despreciaba, y de quienes se mofaba como si fueran necios y fanáticos, entonces Oseas declara aquí que su Dios es el Dios de esos atalayas, y que el Señor los protegería sin importar cómo fueran tratados (cf. Eze. 3: 16-21; 33: 7-9). Para con mi Dios. \"Está con mi Dios\" (BJ, nota). La palabra \"con\" es significativa aquí. Si el falso profeta estaba con el pueblo, adulándolo para lograr su favor y para que pasara por alto su proceder pecaminoso, el verdadero profeta en todo momento estaba con el Señor para recibir su ayuda y dirección, en comunión con él, para llevar con él a cabo la voluntad divina haciendo frente a toda oposición. En una palabra; tenía el elevado privilegio de ser miembro del selecto grupo de los que son \"colaboradores suyos\" (2 Cor. 6: 1). Cambiando una vocal en la vocalización masorética tradicional (ver t. 1, pp. 29-30), esta frase podría traducirse \"el pueblo de mi Dios\". Lazo de cazador. Figura que se refiere a la obra del falso profeta que enlaza al pueblo mediante sus engaños para hacerlo caer en la destrucción (Isa. 30: 8-13). Esto parece indicar que el \"profeta\" (ver com. vers. 7) mencionado previamente podría ser un falso profeta y no verdadero. Odio. Sin duda el odio fomentado por la idolatría contra Dios y su pueblo. Se dice que esta idolatría tiene su asiento en el templo idólatra, y es representada activamente por el falso profeta. Casa de su Dios. El falso profeta quizá estaba vinculado con el templo de algún ídolo, tal vez el de Bet-el (ver com. cap. 8: 1). Adviértase el contraste entre \"su Dios\" y \"mi Dios\", como lo menciona Oseas en la primera parte del versículo.","references":["cf. Eze. 3: 16-21; 33: 7-9","BJ, nota","2 Cor. 6: 1","Isa. 30: 8-13"]},{"verse":9,"phrase":"En los días de Gabaa.","content":"Oseas alude a Gabaa para mostrar al pueblo del reino del norte hasta qué profundidad de corrupción ha caído. Esta podría ser una alusión al abominable y vergonzoso abuso de la concubina del levita, perpetrado por los hombres de Gabaa, uno de los más vergonzosos casos del período de los jueces (Juec. 19). Se acordará de su iniquidad. Así como el pecado de Gabaa fue cruentamente vengado, por lo cual casi fue aniquilada la tribu de Benjamín, aunque por un tiempo pareció que Dios había pasado por alto la culpa del pecador y había permitido que Benjamín venciera a las otras tribus (Juec. 20), así también sucedería con el reino del norte. En su exilio no escaparía al castigo de la ira divina, aunque durante muchos años parecería como si Dios hubiera pasado por alto su transgresión.","references":["Juec. 19","Juec. 20"]},{"verse":10,"phrase":"Como uvas.","content":"Es muy grato encontrar uvas y \"la fruta temprana de la higuera\" en un desierto silvestre y sin cultivar. El Señor expresa el gran gozo que experimentó con el Israel de la antigüedad cuando lo tomó para sí (Deut. 32: 10). Baal-peor. Referencia al terrible adulterio espiritual y literal en que cayó Israel incitado por Moab, tentación que fue sugerida por el apóstata Balaam (Núm. 25: 1-5). Se apartaron. Del Heb. nazar, que en la forma en que aquí se encuentra significa \"consagrarse\". Nazar es la raíz de nazir, \"nazareo\" (ver com. Núm. 6: 2). Para vergüenza. Las doncellas moabitas sacrificaban su virginidad a ese repulsivo e inmundo dios; y los israelitas, que debían haber estado separados para Dios y su servicio (Núm. 25: 6-9), participaron en esta iniquidad. En contraste con los nazareos, que se separaban de todo lo que se interpusiera en su dedicación a Jehová (Núm. 6), estos transgresores se apartaron de Dios y de sus caminos, y se \"consagraron a la Infamia\" (BJ). De esa manera, por así decirlo, se convirtieron en \"nazareos de la Infamia\" (compárese con el comentario de \"se apartaron\"). Como aquello que amaron. Los seres humanos tienden a asemejarse en carácter con el objeto de su adoración (ver com. Sal. 11 5: 8). Así fue en el caso de Israel. Degeneró en moral y en carácter, y fue considerado por Dios como abominable, semejante a las abominaciones paganas que adoraba.","references":["Deut. 32: 10","Núm. 25: 1-5","ver com. Núm. 6: 2","Núm. 25: 6-9","Núm. 6","ver com. Sal. 11 5: 8"]},{"verse":11,"phrase":"La gloria de Efraín.","content":"Después de trazar un paralelo entre los males del Israel de esos días y los vergonzosos episodios del pasado -Gabaa y Baal-peor- (vers. 9-10), Oseas prosigue anunciando el merecido castigo que está por caer sobre el reino del norte. El significado de la palabra Efraín es \"doble fertilidad\" (ver com. Gén. 41: 52). En la bendición de Jacob sobre Efraín se predijo que sería mayor en número que su hermano Manasés (Gén. 48: 14- 20). Esa bendición posteriormente fue afirmada por Moisés (Deut. 33: 17). Por lo tanto, es muy probable que \"la gloria\" de que se habla aquí se refiera al aumento de la población de Efraín. Pero como resultado de las matanzas causadas por el invasor venidero, habría una marcada disminución del número de los habitantes de Efraín.","references":["ver com. Gén. 41: 52","Gén. 48: 14- 20","Deut. 33: 17"]},{"verse":12,"phrase":"¡Ay de ellos también!","content":"Al alejarse Dios de su pueblo, se produjeron todas las desgracias de éste (Deut. 31: 16-18). Como Israel se había apartado de Dios (Ose. 7: 13), lo natural era que Dios se apartara de él (2 Crón. 15: 1-2).","references":["Deut. 31: 16-18","Ose. 7: 13","2 Crón. 15: 1-2"]},{"verse":13,"phrase":"Efraín.","content":"El hebreo de la primera mitad de este versículo es algo oscuro. \"Hebr. ininteligible\" (BJ, nota). La BJ traduce: \"Efraín, como yo mismo veo, ha hecho de sus hijos una presa\". Con leves variantes ésta es también la traducción de la LXX. A la matanza. \"Al verdugo\" (BJ). Quizá ninguna nación de la antigüedad fue más cruel con un enemigo vencido que los asirios (cap. 10: 14).","references":["BJ, nota"]},{"verse":14,"phrase":"Lo que les has de dar.","content":"El profeta está de acuerdo con el castigo asignado.","references":[]},{"verse":15,"phrase":"En Gilgal.","content":"Ver com. cap. 4: 15. Les tomé aversión. Es algo terrible cuando nuestros pecados provocan el odio de Dios, y serán severos los castigos que resultarán de ese odio. Sin embargo, podemos estar seguros de que aunque Dios odia el pecado, sin embargo ama al pecador (CC 50), Si el pecador no se separa de su iniquidad, algún día tendrá que enfrentarse con el odio divino que destruirá finalmente el pecado. El pecado de Efraín no fue un pecado común, no fue un pecado de ignorancia: fue un pecado contra la luz plena de la voluntad de Dios, y por lo tanto digno de la mayor condenación (cf. Luc. 12: 47-48). Mi casa. Compárese con \"la tierra de Jehová\" (ver com. vers. 3). No los amaré más. Por supuesto, esto sólo se aplica a la nación en conjunto. No se refiere a individuos, muchos de los cuales permanecieron fieles a Dios y a su voluntad. Había muchos de ellos en Israel, y Dios los amó como siempre lo ha hecho y como siempre lo hará (1 Rey. 19: 18; 2 Crón. 16: 9; Rom. 8: 35-39; PR 217). Todos sus príncipes. Esto muestra cuán completamente irremediable era la condición espiritual del reino del norte, pues ninguno de sus reyes hizo lo correcto ante los ojos de Jehová. ¡Cuán trágico fue que esta nación, que debería haber sido una luz para los gentiles (Isa. 49: 6), se convirtiera en un país de oscuridad espiritual! Hay un comentario más amplio sobre este asunto en las pp. 32-35.","references":["CC 50","cf. Luc. 12: 47-48","1 Rey. 19: 18; 2 Crón. 16: 9; Rom. 8: 35-39; PR 217","Isa. 49: 6"]},{"verse":16,"phrase":"Efraín fue herido.","content":"Aunque Israel fue colocado como una planta agradable en el huerto del amor de Dios, la enfermedad de la apostasía había herido sus raíces, y éstas se habían marchitado. Cuando se secan completamente las raíces, no puede haber esperanza de fruto. Por lo tanto, a menos que Efraín dejara sus propios caminos por los caminos de Dios, su árbol sólo produciría hojas y merecería el castigo divino (cf. Mat. 21: 18-19).","references":["cf. Mat. 21: 18-19"]},{"verse":17,"phrase":"Mi Dios.","content":"Ver com. vers. 8. Dios no es el Dios de aquellos que en forma desobediente se apartan de él. Dios nunca abandona a los hombres, a menos que éstos primero lo abandonen a él para seguir egoísta y pecaminosamente los caminos de su propia elección (ver com. vers. 12). Errantes. Dios había anunciado siglos antes a Israel que ésta sería su suerte si se apartaba del Señor (Deut. 28: 63-65). Las diez tribus no regresarían juntas, sino que andarían \"errantes entre las naciones\" hasta el fin del tiempo (PR 222). Cuán notablemente se ha cumplido esta predicción divina en la historia de los judíos desde los días de Oseas hasta hoy. Han viajado y huido de una nación a otra durante siglos.* Sin embargo, esta profecía no dice que algunos miembros de las diez tribus no podrían volver individualmente del cautiverio. Pudieron hacerlo, y algunos lo hicieron retornando con los repatriados de Judá, cuando se cumplió el exilio del reino del sur (ver com. Ose. 1: 11).","references":["Deut. 28: 63-65","PR 222","ver com. Ose. 1: 11"]}],"egwReferences":"7 PR 213 \n \n9 PR 211 \n \n17 PR 210, 222"},{"chapter":10,"verses":[{"verse":1,"phrase":"Frondosa viña.","content":"El pueblo de Dios frecuentemente es comparado en las Escrituras con una viña (Sal. 80: 8; Isa. 5: 1-7; Jer. 2: 21; Mat. 21: 33-41).La viña que aquí se describe lleva fruto, pero el fruto producido es para sí misma. Desde el punto de vista del propietario, la viña resulta inútil, porque no recibe ningún fruto de ella. Así sucedió en el caso de Israel. El Señor no recibió el fruto que le correspondía de la nación por la que había hecho tanto (ver com. Isa. 5: 1-7). Da abundante fruto. Si bien es cierto que nominalmente, y por la profesión de fe que el pueblo de Israel hacía, era el pueblo de Dios, en la práctica no dio frutos de justicia. Mereció la misma condenación que Jesús pronunció sobre la higuera estéril (Mat. 21: 18-19). Para sí mismo. Son pocos los que pueden soportar la prosperidad. En vez de ser conducidos por la bondad de Dios y por sus privilegios, a un arrepentimiento sincero del pecado y a una comunión más íntima con su Hacedor, son propensos a olvidarlo. Los frutos de sus bendiciones son egoístamente guardados para sí mismos y no son entregados al Señor. De esta manera, Dios con frecuencia es defraudado por los hombres con los frutos que le deben dar. Es un gran abuso de la bondad de Dios el negarse a compartir nuestras bendiciones con otros. Ver pp. 34-35. Multiplicó también los altares. La palabra hebrea que se traduce \"multiplicó\", deriva de la misma raíz de la palabra que se traduce abundancia. El pensamiento es que precisamente a medida que aumentaban sus bendiciones, aumentaba también su apostasía. En realidad, esto presenta lo que se acaba de mostrar en forma de símbolos: el gran aumento de la apostasía de Israel. El incremento de la población y la prosperidad material (ver com. cap. 2: 8; PR 214) dio como resultado que se multiplicara el número de los altares idólatras. Ídolos. \"Más hermosas hacía las estelas\" (BJ). Heb. matstsebah, \"columnas\", o \"estelas\" (ver. com. Ose. 3: 4; cf. 1 Rey. 14: 23).","references":["Sal. 80: 8; Isa. 5: 1-7; Jer. 2: 21; Mat. 21: 33-41","ver com. Isa. 5: 1-7","Mat. 21: 18-19","ver com. cap. 2: 8; PR 214","ver. com. Ose. 3: 4; cf. 1 Rey. 14: 23"]},{"verse":2,"phrase":"Dividido.","content":"O, \"doble\", \"lisonjero\". Su corazón. Israel añadió el culto a los ídolos al del Señor (2 Rey. 17: 32-33, 41), y Dios no podía tolerar ese culto a medias (cf. Mat. 6: 24). Sólo cuando nos volvemos a Dios de todo nuestro corazón, él puede hacer por nosotros lo que desea (Prov. 23: 26; Jer. 29: 11-14). Demolerá. En hebreo es una palabra que significa literalmente \"quebrantar el cuello\", palabra que se usa comúnmente en un sentido ritual (Exo. 13: 13; 34: 20; Deut. 21: 4, 6). Oseas declara con estas palabras que los instrumentos del pecado serían quitados de los transgresores y serían destruidos; sus altares demolidos, y sus ídolos, destruidos. El hebreo destaca en este versículo que Jehová mismo demolería sus altares.","references":["2 Rey. 17: 32-33, 41","cf. Mat. 6: 24","Prov. 23: 26; Jer. 29: 11-14","Exo. 13: 13; 34: 20; Deut. 21: 4, 6"]},{"verse":3,"phrase":"Ahora.","content":"O cuando el pueblo viera la destrucción ante sus mismos ojos, o cuando estuviera en el cautiverio. No tenemos rey. Por haber rechazado a Jehová y haber menospreciado los castigos consiguientes, Israel se vería en la necesidad de ver y comprender que los reyes impuestos por su propia voluntad (ver com. cap. 8: 4) serían incapaces de protegerlo o darle ayuda (ver com. cap. 3: 4). Esto también podría referirse a que Israel rechazó al Señor en su doble condición de Dios y de Rey. Este rechazo, que en cierta medida comenzó cuando Saúl fue elegido rey (1 Sam. 8: 7), al fin terminó en desastre espiritual y angustia material, y culminó en completa ruina.","references":["1 Sam. 8: 7"]},{"verse":4,"phrase":"Jurando en vano.","content":"La infidelidad de Israel en los días de Oseas se acentuó en varios sentidos: (1) Cuando abandonó al Señor por la idolatría; (2) por deslealtad a su soberanía, y (3) por falsedad e infamia en el trato con sus prójimos en general. Después de firmar un convenio con Salmanasar V, rey de Asiria, en secreto hicieron un pacto con So, rey de Egipto (2 Rey. 17: 4). De esta manera violaron pactos y también desobedecieron la orden de Dios, que prohibía celebrar alianzas con extranjeros (Exo. 23: 32; 34: 12; Deut. 7: 2). De modo que fueron desleales a los hombres y a Dios. Juicio florecerá. También, \"justicia brotará\". Algunos sugieren que \"juicio\" se refiere al castigo que Dios iba a enviar a la impía nación, castigo que sería tan amargo y mortífero como el ajenjo. Sin embargo, el contexto parece indicar que \"juicio\" se refiere aquí a esa \"justicia\" oficial del país, que era una perversión y una caricatura de la verdadera justicia (Amós 5: 7; 6: 12). Ese juicio pervertido es como la hierba amarga que brota tan fácil y abundantemente. Ajenjo. Heb. ro*sh, \"una hierba amarga y venenosa\" (ver com. Sal. 69: 21). También se usa esta palabra para referirse al veneno de las serpientes (Deut. 32: 33; Job 20: 16).","references":["2 Rey. 17: 4","Exo. 23: 32; 34: 12; Deut. 7: 2","Amós 5: 7; 6: 12","ver com. Sal. 69: 21","Deut. 32: 33; Job 20: 16"]},{"verse":5,"phrase":"Becerras.","content":"Heb. 'eglah, \"vaquillas\" o \"novillas\". En otros pasajes de Oseas los becerros objetos de idolatría son designados con la forma hebrea masculina. Se ha sugerido que se emplea el género femenino en señal de desprecio o para hacer resaltar la debilidad de los becerros que no podían ayudar a los israelitas. Tanto en la LXX como en la BJ está en singular: \"becerro\", lo cual concuerda mejor con el singular \"a causa del becerro\" y \"será él llevado\" (vers. 5-6). Bet-avén. Literalmente, \"casa de engaño\" o \"casa de impiedad\" (ver com. cap. 4: 15). Bet-el, \"la casa de Dios\", que una vez fuera un lugar de sagrada memoria debido a su relación con el patriarca Jacob, más tarde se convirtió en uno de los dos centros del culto idólatra de los becerros (1 Rey. 12: 26-33). Samaria. La capital y principal ciudad del reino del norte. Sacerdotes. Heb. komer, palabra que sólo aparece en otros dos lugares del AT. En 2 Rey. 23: 5, traducida allí como \"sacerdotes idólatras\", y en Sof. 1: 4, donde se ha traducido como \"sacerdotes paganos\" (BJ).","references":["1 Rey. 12: 26-33"]},{"verse":6,"phrase":"Será él llevado.","content":"Este versículo explica el anterior. El dios nacional de Israel, el becerro, sería llevado a Asiria como uno de los despojos de guerra. En la antigüedad, una victoria sobre tina nación se catalogaba como una victoria sobre sus dioses (1 Rey. 20: 23, 28; 2 Rey. 18: 28-35). Rey Jareb. Ver com. cap. 5: 13. No hay ninguna referencia específica del cumplimiento de esta profecía: el becerro de oro llevado a Asiria. Pero podemos estar seguros de que los asirios no hubieran dejado un objeto de tanto valor en Bet-el. Consejo. Quizá una referencia a la mala política de Jeroboam I, que tenía el propósito de separar a Israel de Judá (1 Rey. 12: 26-30).","references":["1 Rey. 20: 23, 28; 2 Rey. 18: 28-35","1 Rey. 12: 26-30"]},{"verse":7,"phrase":"Espuma.","content":"\"Paja\" (VM). Heb. qétsef, \"una rama desgajada\" (cf. Mat. 15: 13). La LXX traduce: \"ramita\". La figura recalca la liviandad, inestabilidad e impotencia del rey en quien confiaba el pueblo.","references":["cf. Mat. 15: 13"]},{"verse":8,"phrase":"Avén.","content":"Lo más probable es que debe entenderse como Bet-avén, quizá Bet-el (ver com. cap. 4: 15). Sin embargo, algunos creen que esos lugares altos de \"Avén\" significan lugares altos \"de impiedad (el Heb. 'awen significa impiedad), donde se ofrecían sacrificios ilícitos ante dioses extraños. El pueblo comenzó a apartarse de Dios ofreciendo sacrificios a Jehová en esos lugares altos, en vez de hacerlo en Jerusalén, el único lugar para servicios religiosos de acuerdo con la ley (Deut. 12: 1-14). Posteriormente y debido a la creciente apostasía, esos lugares altos fueron testigos de las más abominables idolatrías y vergonzosas prácticas pecaminosas (ver com. Ose. 4: 13). Espino. Vívida figura de desolación total. Cubridnos. Tan abrumadores serían la angustia y el espanto del pueblo, que en su desesperación desearía una muerte rápida. Preferiría ser sepultado bajo montañas o montes, antes que contemplar más escenas tan desgarradoras, antes que soportar más tales calamidades. Es significativo que nuestro Señor usara palabras similares al predecir las calamidades relacionadas con la destrucción de Jerusalén por los romanos en el año 70 d. C. (Luc. 23: 30), y que también las empleara Juan para describir la desesperación de los hombres en el fin del mundo (Apoc. 6: 16-17). ¿Acaso no es infinitamente mejor orar a Jesús ahora que \"cubra\" nuestras transgresiones con la sangre de su expiación, que tener que clamar, por causa de nuestro descuido, que las montañas y los cerros caigan sobre nosotros para \"cubrirnos\"? Nuestras sinceras oraciones a Jesús \"ahora\", serán oídas con toda seguridad; pero serán en vano las oraciones a las montañas y a los cerros.","references":["el Heb. 'awen significa impiedad","Deut. 12: 1-14","ver com. Ose. 4: 13","Luc. 23: 30","Apoc. 6: 16-17"]},{"verse":9,"phrase":"Gabaa.","content":"Ver com. cap. 9: 9. Este pecado de Gabaa había llegado a ser proverbial.","references":[]},{"verse":10,"phrase":"Los castigaré.","content":"En cuanto al propósito del cautiverio, ver las pp. 32-33, 598-599. Se juntarán. Los instrumentos del castigo de Dios serían los invasores extranjeros (ver com. Isa. 7: 20). Así como las otras tribus se juntaron en Gabaa contra la tribu de Benjamín para destruirla, así también ahora, contra las diez tribus se juntarían diversos pueblos y naciones para destruir a Israel. El número de los que se reunieran contra Israel sería tan abrumador como lo fue el de todas las tribus reunidas contra la pequeña tribu de Benjamín (Juec. 20). Doble crimen. Posiblemente se refiera al crimen de Gabaa y a la adoración de los becerros. Podría también referirse sencillamente a la enormidad de los crímenes cometidos en Israel. El castigo de Israel sería el resultado inevitable de sus transgresiones y, como animales sujetos al yugo, el pueblo tendría que arrastrar ese castigo. El pueblo de Dios había despreciado el yugo fácil y liviano de Dios (ver com. Mat. 11: 29-30), y quedó atado con los lazos de su pecado. La destrucción le sobrevendría estando en ese pecado.","references":["ver com. Isa. 7: 20","Juec. 20","ver com. Mat. 11: 29-30"]},{"verse":11,"phrase":"Novilla.","content":"Heb. 'eglah (ver com. vers. 5). Efraín es comparado aquí con una novilla domesticada para trillar grano. Los bueyes eran utilizados antiguamente, y aún los utilizan, para trillar el grano, ya fuera con las pezuñas o arrastrando una rastra de trillar sobre los granos. No se les ponía bozales (Deut. 25: 4) para que quedaran en libertad de tomar de vez en cuando un bocado de cerca. Tal fue la historia de Israel. Había sido colocado en la tierra prometida en condiciones fáciles y cómodas, como una novilla que trillaba, pero a la que se le permitía comer a voluntad. Sin embargo, estas comodidades materiales que debieran haberlo acercado a su Creador, trágicamente hicieron que tuviera una confianza propia pecaminosa y fuera rebelde (ver com. Deut. 32: 15). Lozana cerviz. Ha sobrevenido un cambio. El yugo asirio está por ser colocado sobre la lozana cerviz de Israel. Haré llevar yugo a Efraín. O, \"unciré al carro a Efraín\" (BJ). Arará. Se le impondría ahora una cansadora y desagradable labor. Judá, debido a sus pecados, también debería compartir la faena teniendo que hacer el duro trabajo de arar; y Jacob, que quizá aquí representa a las diez tribus del norte, quebraría los terrones. Efraín había sido una vez libre; pero ahora está subyugado y tiene que llevar el yugo del duro servicio.","references":["Deut. 25: 4","ver com. Deut. 32: 15"]},{"verse":12,"phrase":"Sembrad... en justicia.","content":"O, \"para justicia\" (VM). Israel debe sembrar semillas que broten justicia. La admonición dada aquí refleja otra vez el significado del nombre Jezreel (ver com. cap. 1: 4; 2: 23). Segad. La novilla (vers. 11) ilustra la condición a que había llegado Israel debido al pecado. El profeta describe aquí lo que el Señor anhela que sea Israel mediante la obediencia por la fe. Oseas usa comparaciones tomadas de la vida agraria (vers. 12-13), y presenta una exhortación a la reforma que produce el verdadero arrepentimiento. Dios asegura a su pueblo que si amolda su vida a la voluntad divina y trata con justicia a sus prójimos, recibirá su recompensa (cf. Sal. 19: 11; Prov. 11: 18), una recompensa mucho mayor que todas las buenas obras que pueda hacer, así como el agricultor que siembra un quintal de trigo cosecha muchos más quintales (cf. Mar. 10: 28-30). Aunque quizá sembremos con lágrimas la semilla de justicia, permanece la reconfortante promesa de que segaremos con regocijo (Sal. 126: 5-6). Misericordia. Heb. jésed (ver Nota Adicional al Salmo 36, t. III, p. 727). Compárese con el significado del nombre Lo-ruhama (ver com. Ose. 1: 6; 2: 23). Haced para vosotros barbecho. Este es un ruego divino para que haya una reforma en la vida, para que se desarraiguen las malezas del pecado a medida que el agricultor pasa su arado sobre el barbecho, el campo sin cultivar, y lo ara para que el terreno quede listo para la siembra. En esta forma se insta a Israel para que elimine toda apostasía del culto, toda iniquidad en la manera de vivir, y que se vuelva al Señor con sincero corazón. La tierra de Efraín estuvo demasiado tiempo desolada y sin cultivar debido al pecado. Esto debe dar lugar ahora al cultivo divino desarraigando las cizañas y las raíces de los males nacionales, sociales e individuales. Son imperativas una renovación espiritual y una reforma religiosa radical. Esta ferviente exhortación indica que aún estaba abierta la puerta de la misericordia para un posible arrepentimiento de Israel. Sin embargo, persistía el triste hecho de que la nación en general estaba tan endurecida en el pecado, que esta exhortación sería en vano (ver com. cap. 4: 17). No obstante, los mensajes directos de Oseas no fueron del todo sin resultados, pues ayudaron individualmente a muchas almas para que fueran fieles en ese tiempo de crisis (PR 218). Buscar a Jehová. Si así lo hacían, Dios nuevamente los recibiría como a su pueblo (ver com. cap. 1: 9; 2: 23). Enseñe justicia. \"Hasta que venga a lloveros justicia\" (BJ). Ver com. Isa. 45: 8.","references":["cf. Sal. 19: 11; Prov. 11: 18","cf. Mar. 10: 28-30","Sal. 126: 5-6","ver Nota Adicional al Salmo 36, t. III, p. 727","ver com. Ose. 1: 6; 2: 23","PR 218"]},{"verse":13,"phrase":"Habéis arado impiedad.","content":"Se usa aquí en el sentido de \"habéis sembrado impiedad\". La conducta anterior del pueblo de Israel había sido contraria a lo que ahora se le exhorta que haga (vers. 12). El mal que sembraron ya había dado la inevitable cosecha de iniquidad (cf. Job 4: 8; Prov. 22: 8). La confianza que tenían en la sabiduría de su propio proceder los condujo al desastre y a la guerra (cf. Prov. 14: 12). Fruto de mentira. Israel había mentido a Dios con su hipocresía e idolatría. Ahora el fruto de esa falta de veracidad sería una desilusión, el humo y las cenizas de un fracaso completo y un vacío absoluto. En tu camino. Israel abandonó el camino de la rectitud de Dios para seguir sus propios caminos de iniquidad. Confió en la vana ayuda de Egipto y Asiria; se apoyó en el brazo carnal, y así se apartó de Jehová (ver com. Jer. 17: 5).","references":["cf. Job 4: 8; Prov. 22: 8","cf. Prov. 14: 12","ver com. Jer. 17: 5"]},{"verse":14,"phrase":"Alboroto.","content":"La cosecha estaba lista, el alboroto de la guerra y la destrucción estaba en camino. Salmán. Este nombre se interpreta en tres diferentes maneras: que es una forma abreviada de Salmanasar V, rey de Asiria; que se refiere a Salum, el que asesinó a Zacarías el hijo de Jeroboam II, y gobernó a Israel sólo un mes y luego fue asesinado por su sucesor (2 Rey. 15: 8-15); o que se alude a Salmanu, un rey moabita de tiempos de Tiglat-pileser III (745-727 a. C.). Bet-arbel. Heb. beth 'arebe'l, \"la casa de Arebel\". Podría haber sido Arbela (la moderna Irbid) en Galilea, en la tribu de Neftalí, mencionada en 1 Mac. 9: 2; o podría haber sido otra Irbid al este del Jordán. Es interesante observar que la LXX traduce: \"la casa de Jeroboam\", lo que sería una referencia al asesinato de Zacarías perpetrado por Salum, que puso fin a la familia de Jeroboam II. Destrozada. Los asirios eran reconocidos como excesivamente crueles en la guerra (ver com. cap. 9: 13).","references":["2 Rey. 15: 8-15","745-727 a. C.","la moderna Irbid"]},{"verse":15,"phrase":"Bet-el.","content":"Ver com. cap. 4: 15. El inminente cautiverio podía atribuirse a las iniquidades del pueblo. Bet-el era el principal lugar del culto al becerro, y su pecado era la razón de muchas de las calamidades que se acercaban. Mañana. Así como la mañana rápidamente despeja las estrellas que brillan en la noche, así el rey (probablemente Oseas, último rey de Israel) sería en poco tiempo eliminado y el reino del norte rápidamente llegaría a su fin.","references":["probablemente Oseas, último rey de Israel"]}],"egwReferences":"1 DMJ 50; HAp 13; PR 14; PVGM 273 \n \n5-6 PR 214 \n \n12 CM 390; Ev 87, 460; 3JT 312; PR 211; PVGM 41; RC 63; SC 20 \n \n13-15 PR 209"},{"chapter":11,"verses":[{"verse":1,"phrase":"Muchacho.","content":"En los vers. 1-4 de este capítulo se presentan las bendiciones que el pueblo de Israel había recibido del Señor desde el tiempo del éxodo, y la posterior ingratitud de Israel a pesar de esas bendiciones. Dios tenía sobrada razón para estar irritado contra Israel debido a su reacción frente al amor y al cuidado que él mismo le había prodigado desde su infancia (Eze. 16: 1-8; PR 231). Su interés por ellos y para ellos era, sin duda, el de un padre para con su hijo; interés que no compartió ninguna nación en el mismo grado (Deut. 7: 6-8). Óseas se refiere a esa relación que comenzó cuando Moisés dio a Faraón el mensaje del Señor de que dejara salir a su pueblo (ver com. Exo. 4: 22-23). En Ose. 11: 1 se señala que uno de los principales propósitos de la Biblia es destacar ante los pecadores la bondad y la gracia de Dios (8T 275). \"Toda la Escritura -dice Lutero- tiene como principal propósito que no dudemos, sino que ciertamente esperemos, confiemos y creamos que Dios es bondadoso, misericordioso y paciente\". LLamé a mi hijo. Mateo, inspirado por el Espíritu Santo, declara en su Evangelio que la liberación de Israel de Egipto fue un símbolo o profecía de lo que le aconteció al niño Jesús en Egipto y de su regreso a Palestina (ver com. Mat. 2: 15). Aunque la referencia de Mateo no pueda considerarse como una cita textual ni del hebreo ni de la LXX de Ose. 11: 1, no hay duda de que el escritor evangélico tuvo en cuenta la comparación entre ambos casos.","references":["Eze. 16: 1-8; PR 231","Deut. 7: 6-8","ver com. Exo. 4: 22-23","8T 275","ver com. Mat. 2: 15"]},{"verse":2,"phrase":"Los llamaba.","content":"Probablemente una referencia a los diversos profetas y a otros mensajeros que Dios utilizó para que su pueblo conociera la voluntad divina. Se alejaban de mí. Israel no quiso reconocer la invitación de Dios, y se entregó a la idolatría, especialmente a los baales, a las diversas representaciones del dios Baal (cap. 2: 17).","references":[]},{"verse":3,"phrase":"De los brazos.","content":"Hermosa figura del amante cuidado de Dios hacia Efraín. Así como un padre amoroso enseña a su hijo a caminar tomándolo de los brazos cuando tropieza o cae, así el Señor había enseñado a su hijo Israel (Deut. 1: 31; 33: 27; Jer. 31: 32). Así como un padre amante tolera pacientemente a un hijo que aún no ha llegado a tener uso de razón, así también el Señor había soportado pacientemente a su pueblo inmaduro; pueblo que ignoraba los misterios espirituales del reino de los cielos (Deut. 32: 10). Yo le cuidaba. Heb. \"Yo los sané\". Parece ser una alusión a Exo. 15: 26 (cf. Isa. 57: 18).","references":["Deut. 1: 31; 33: 27; Jer. 31: 32","Deut. 32: 10","cf. Isa. 57: 18"]},{"verse":4,"phrase":"Cuerdas.","content":"Una figura de lenguaje más en cuanto a la conducción paternal del Señor para con Israel (Jer. 31: 3). Cuerdas de amor. \"Lazos de amor\" (BJ). Una expresión significativa que muestra que esas cuerdas eran muy diferentes de las que emplean los hombres para amansar a los animales salvajes. A veces debe usarse la violencia para domar a los animales a fin de domesticarlos para un trabajo útil. Pero Dios no fuerza a los hombres. No usa de cuerdas duras ni de anillos de hierro, sino que nos atrae por medios razonables, ejercitando nuestra inteligencia y despertando nuestros afectos (ver com. Isa. 1: 18). Dios nos atrae a él de una manera adecuada a la dignidad de nuestra naturaleza, pues fuimos hechos a la imagen de Dios (Gén. 1: 26-27). Cuando trabajamos por los demás, siempre debiéramos seguir este método de amor (1 Cor. 9: 19-23; 1 Tes. 2: 7-8; 3: 12; Heb. 5: 2). Cristo nos atrajo hacia él con cuerdas humanas cuando se hizo hombre y vivió y se sacrificó por nuestro bien (Juan 12: 32; Hech. 10: 38). Una de las razones por las cuales el Hijo de Dios se hizo hombre fue para atraer a los hombres con cuerdas de simpatía, participando de la misma naturaleza de ellos. Comida. A pesar de las frecuentes deslealtades de Israel, el Señor le concedió su misericordia salvadora y su tierna compasión, junto con abundante sustento (Sal. 23: 5). Esto hizo aun más inexcusable que buscaran otros dioses para recibir dádivas más grandes.","references":["Jer. 31: 3","ver com. Isa. 1: 18","Gén. 1: 26-27","1 Cor. 9: 19-23; 1 Tes. 2: 7-8; 3: 12; Heb. 5: 2","Juan 12: 32; Hech. 10: 38","Sal. 23: 5"]},{"verse":5,"phrase":"A tierra de Egipto.","content":"Israel había sido tributario de Asiria desde el tiempo de Manahem (2 Rey. 15: 17-20); pero se sublevó y procuró la ayuda de Egipto (2 Rey. 17: 1-4). Sin embargo, no se permitiría que recibiera ayuda de Egipto. Israel sería obligado a someterse al yugo de Asiria. La servidumbre impuesta por este imperio sería un castigo por los pecados de los cuales no se había arrepentido.","references":["2 Rey. 15: 17-20","2 Rey. 17: 1-4"]},{"verse":6,"phrase":"Espada.","content":"No habría manera de escapar de la invasión y de sus efectos. Aldeas. \"Barras de sus puertas\" (VM). Literalmente, \"palos\", 'báculos\" o \"tallos\". De acuerdo a este sentido era algo para ayudar en la defensa de las ciudades, como las barras de las puertas de la ciudad. También podría entenderse figuradamente como fotalezas fronterizas o aldeas cercanas dependientes de las ciudades como un tallo o las ramas de un árbol. Consejos. La causa de todas esas aflicciones venideras eran los malos consejos que la nación recibía y que llevaban al pueblo a la transgresión y apostasía (cf. Sal. 5: 10).","references":["cf. Sal. 5: 10"]},{"verse":7,"phrase":"Mi pueblo.","content":"¡Cuán expresivamente señala esta frase que a pesar de toda la culpa de Israel por su apostasía persistente, la nación aún era para Dios... \"mi pueblo\"! Me llaman. Texto hebreo problemático. Se ha sugerido: \"Aunque los profetas los llaman hacia arriba\" (VM). Aunque Israel era llamado a tener comunión con el Altísimo, parece que nadie procuraba participar de esta excelsa experiencia. La corrupción se había arraigado tanto en Israel, que por lo general el pueblo no respondía a las súplicas de los profetas para que participaran de una vida espiritual más elevada.","references":[]},{"verse":8,"phrase":"Abandonarte.","content":"El pensamiento del vers. 8 es una transición de terribles predicciones de severo castigo a promesas de consoladora misericordia. Las profecías de Oseas frecuentemente alternan amenazas y promesas, y a veces las mezclan. Aunque Efraín merecía una completa destrucción debido a sus iniquidades, el Señor, a causa de su amor y misericordia perdurables, continuaba esforzándose para que hubiera arrepentimiento y reforma entre su pueblo (Jer. 31: 20). Zeboim. Adma y Zeboim estaban entre las ciudades de la llanura que fueron destruidas por Dios (Gén. 14: 8; Deut. 29: 23). Aunque Israel era tan culpable como esas ciudades y merecía ser castigado en la misma forma (Mat. 11: 23-24), Dios manifiesta su deseo de no entregar el reino del norte en manos de sus enemigos o abandonarlo a la destrucción.","references":["Jer. 31: 20","Gén. 14: 8; Deut. 29: 23","Mat. 11: 23-24"]},{"verse":9,"phrase":"No ejecutaré.","content":"El profeta describe un glorioso cuadro de la obra del amor divino. El Señor no ejecutaría el ardor de su ira ni destruiría completamente a Efraín. Si el amor de Dios cuando comenzó su interés por Israel fue algo grande y excelso (vers. 1-4), es mayor ahora, pues se ha transformado en compasión (vers. 8-9) en el sentido de que Dios se resiste a abandonar a su pueblo, aunque éste ha llegado a ser completamente indigno del amor que le ha demostrado. Destruir a Efraín. El hombre puede castigar para destruir, pero Dios castiga para corregir y enmendar (Jer 29: 11). La ira de Dios fluye en una dirección muy diferente de la del hombre. Este tiene el propósito de vengarse; Dios, de reconciliar. Dios soy. Esta es la causa fundamental de la misericordia divina que se acaba de expresar: el carácter de Dios, santo por su misma naturaleza, sólo puede cumplir y hacer honor a su pacto de amor eterno con Israel. El es Dios, y por eso debe ser medido por la norma divina de ese amor (Rom. 8: 37- 39; 1 Juan 4: 16), y no por la norma vengativa del hombre. El Santo. Esto explica por qué Dios castiga la iniquidad, y sin embargo continúa mostrando misericordia. La santidad que no puede tolerar la culpabilidad es también la santidad de verdad y fidelidad. En la ciudad. Estas palabras significan que Dios no entraría como un enemigo para destruir completamente, como había ido a las ciudades de la llanura de Sodoma (vers. 8).","references":["Jer 29: 11","Rom. 8: 37- 39; 1 Juan 4: 16"]},{"verse":10,"phrase":"Rugirá como león.","content":"Una comparación que denota tanto la sonoridad del pregón como la pavorosa majestad del Señor cuando convoca a su pueblo para que retorne. Este rugir también puede significar la orden terminante que da Dios a los enemigos de Israel, cuando el Señor llama a su pueblo para que regrese de su cautiverio. La voz majestuosa e imperativa con que el Señor se dirige a los que obran iniquidad, aunque está llena de amor (Rom. 2: 4), también está llena de la solemne posibilidad del castigo. Dios invita a los pecadores no sólo a que se refugien en su misericordia, sino también para que huyan de la ira venidera (Mat. 3: 7-8).","references":["Rom. 2: 4","Mat. 3: 7-8"]},{"verse":11,"phrase":"Como ave.","content":"Sin duda es una referencia al regreso de los judíos después de los 70 años de cautiverio (Jer. 29: 10). Aquí se mencionan específicamente a Egipto y a Asiria, porque los judíos estuvieron sometidos y oprimidos en ambos países.","references":["Jer. 29: 10"]},{"verse":12,"phrase":"Me rodeó.","content":"El profeta presenta la manifiesta idolatría de Israel en contraste con la condición espiritual de Judá, el reino del sur, que en apariencia era leal al Señor. Gobierna. \"Es aún inconstante con su Dios\" (VM). Quizá esa \"inconstancia\" indicaba que Judá adoptaba una posición vacilante, indecisa, en relación con el Señor, el Santo y fiel. La condición de Judá en el tiempo cuando cayó Israel, el reino del norte, está reflejada en el vers. 2 (ver también las pp. 32-33 y com. cap. 4: 15). El último versículo del cap. 11 es él primero del cap. 12 en la Biblia hebrea y también en la BJ. 947","references":[]}],"egwReferences":"1 PR231; 8T 275 \n \n2-7 8T 276 \n \n3 PR 221 \n \n4 DTG 446; Ev 157 \n \n7 PR 210 \n \n8 PVGM 219; TM 249 \n \n8-9 PVGM 201; 8T 276 \n \n10-11 8T 277"},{"chapter":12,"verses":[{"verse":1,"phrase":"Efraín.","content":"Aquí es un sinónimo de Israel, el reino del norte. Se apacienta de viento. En vez de buscar al Señor para su seguridad, Israel recurrió a alianzas con extranjeros para que lo ayudaran a sostener su poder desfalleciente. \"Viento\" se usa figuradamente para indicar algo vacío, vano, sin valor real o práctico. Alimentarse de viento es, pues, complacerse o buscar alimento en lo que no puede proporcionar ni lo uno ni lo otro. Solano. Ver com. Jer. 18: 17. Ir tras el solano (o viento oriental) es perseguir vanas esperanzas y planes impracticables. Pero en mayor medida aquí se hace alusión al poder destructor del solano, y representa algo que es sumamente vano y vacío, lo que es dañino y destructor. El viento oriental de Palestina que pasa sobre grandes extensiones de desierto arenoso, es abrasador, ardiente; destruye la vegetación, sofoca al hombre, es tormentoso en el mar (Sal. 48: 7) y en la tierra (Job 27: 21; Jer. 18: 17). Por lo tanto, ir en pos del solano representa destrucción. La primera parte de Ose. 12: 1 se traduce así en la LXX: \"Pero Efraín es espíritu malvado persiguió al viento oriental todo el día\". Mentira... aumenta. Algunos explican esto como una descripción del falso culto de Israel y sus efectos dañinos (Amós 2: 4). Otros consideran que es una referencia a la conducta de Efraín con sus prójimos en cuanto a la violencia y el robo (cf. Jer. 6: 7; Amós 3: 10). Toda la vida del reino del norte fue, en realidad, una mentira. Su población había renunciado a la autoridad divina. Se habían sublevado contra la dinastía de David. Habían rechazado el sacerdocio de los hijos de Aarón. Adoraban los becerros de oro. Renunciaron al Señor para rendir homenaje a los baales y a Astarot. Rebajaban las normas de moral en su vida social. No buscaban ayuda del Señor en momentos de angustia nacional, sino de Asiria en un período, y de Egipto en otro (ver com. Ose. 11: 5). Sin embargo, durante todo este tiempo se jactaban de que eran el pueblo de Dios, de que Jacob era su padre, lo cual explica por qué se cita la vida de Jacob (cap. 12: 3-4) como un reproche para sus descendientes. Y destrucción. Es significativo que se unan aquí la mentira y la destrucción. Dios siempre une los pecados por los que no ha habido arrepentimiento, y su castigo. Multiplicar los primeros es, pues, multiplicar lo segundo. El pecado es la causa cuyo efecto es el castigo, un efecto que trágicamente la mayoría de los hombres parecen pasar por alto hasta que ya es demasiado tarde (Rom. 2: 4-6). Hicieron pacto. En otros pueblos antiguos, como entre los griegos y los romanos, el sacrificio de animales también ratificaba las cláusulas de un convenio entre las partes contratantes. El anhelo de hacer alianzas con extranjeros se presenta como una prueba positiva de la apostasía de Israel. El pago de grandes tributos de Israel a Asiria, no sólo no impidió las invasiones de los asirios sino que estimuló a éstos para que invadieran a Israel en busca de mayores riquezas (cf. Ecl. 5: 10). Las ambiciones políticas, económicas y territoriales de los poderes imperiales, como era el caso de Asiria, nunca quedaban satisfechas. Una vez que Israel comenzara a pagar tributo a esa potencia de Mesopotamia, ya no podría detener la irresistible demanda de ese imperio que pediría más y más. Así se consumó la ruina de Israel. Aceite. Generalmente se refiere al aceite de oliva, producto abundante de Palestina (Deut. 8: 7-8; Eze. 27: 17). Este aceite quizá fue enviado a Egipto como un tributo para granjearse la simpatía de ese país y su ayuda contra Asiria.","references":["Sal. 48: 7","Job 27: 21; Jer. 18: 17","Amós 2: 4","cf. Jer. 6: 7; Amós 3: 10","ver com. Ose. 11: 5","Rom. 2: 4-6","cf. Ecl. 5: 10","Deut. 8: 7-8; Eze. 27: 17"]},{"verse":2,"phrase":"Pleito.","content":"Ver com. cap. 4: 1. Aquí se incluye a Judá en la queja de Dios contra su pueblo. La transgresión de Judá no era tan grave como la de Israel en ese tiempo, pues aquella nación externamente todavía era leal a Jehová (cap. 11: 12) y no fue tan abiertamente culpable de apostasía como Israel. Sin embargo, Judá tenía que enfrentarse al castigo. Jacob. Jacob se refiere aquí en forma particular al reino del norte, en contraste con Judá. Sin embargo, en un sentido más amplio y general, el nombre comprendía tanto a las diez tribus que constituían a Israel como a las dos tribus que formaban a Judá.","references":[]},{"verse":3,"phrase":"Por el calcañar.","content":"La mención del nombre de Jacob (vers 2) introduce una referencia en el vers. 3, a dos acontecimientos importantes en la vida de ese patriarca. El propósito de Oseas era, sin duda, amonestar a su pueblo para que imitara la conducta de su progenitor y recordarle la distinción que había obtenido, a fin de que se animara a hacer lo mismo. Cuando Jacob estaba naciendo se aferró al calcañar de su hermano mayor, incidente que sirvió para que fuera llamado \"Jacob\" (ver com. Gén. 25: 26). La segunda frase del vers. 3 nos dice cómo Jacob, en la plenitud de su virilidad, luchó con Dios, el Ángel del pacto (Gén. 32: 22-32) y prevaleció, por lo que su nombre le fue cambiado de Jacob a Israel. La palabra \"Israel\" en realidad significa \"él lucha con Dios\", o \"él prevalece sobre Dios\", o \"él rige con Dios\" (ver com. Gén. 32: 28). Jacob comenzó esa noche luchando, pero terminó suplicando. El fin de toda la lucha no es vencer a Dios, sino vencer el yo. El reconocimiento de nuestra debilidad constituye nuestro poder, y los que presentan la súplica \"no te dejaré, si no me bendices\", descubren que les da acceso al poder de Dios.","references":["ver com. Gén. 25: 26","Gén. 32: 22-32","ver com. Gén. 32: 28"]},{"verse":4,"phrase":"Prevaleció.","content":"La experiencia de Jacob, que es un ejemplo que debe seguir el pueblo de Dios, se describe y se trata más plenamente en este versículo, con el propósito de estimular al Israel de los días de Oseas a que lo imitara. Esa experiencia destaca ciertas lecciones importantes: (1) La eficacia de la oración ferviente y perseverante en esta lucha (Efe. 6: 18; Fil. 4: 6; 1 Tes. 5: 17). Jacob no se rindió ante los peligros que lo amenazaban ni sucumbió bajo las dificultades de su caso. Hizo frente con valor a los motivos de desánimo que lo rodeaban, pero no con su propia fuerza. Mediante el poder que el Señor le dio, prevaleció con Dios. Con el vigor de esa fuerza luchó con el Ángel del pacto, y triunfó. La lucha simboliza el intenso fervor y la energía que desplegó; el propósito de su lucha fue recibir la bendición de Dios. Los medios utilizados fueron oraciones, lágrimas y fervientes súplicas. La persistencia con que oró y suplicó se expresa en las palabras: \"No te dejaré, si no me bendices\". (2) Sólo por medio de la ayuda de Dios podemos vencer el mal en nuestra vida. El golpe que descoyuntó el muslo de Jacob y lo privó de su fuerza, reveló de una vez y para siempre la incapacidad humana para prevalecer en el conflicto con el pecado y demostró, con certeza, lo que Dios puede hacer si nos colocamos en sus manos (Mat. 1: 21; Juan 15: 5; Fil. 4: 13; Hech. 13: 20- 21). Bet-el. Bet-el fue el escenario de dos ocasiones memorables de la vida espiritual de Jacob (Gén. 28: 11-22; 35: 1-15). En ambas el patriarca se consagró allí a Dios. Oseas exhorta ahora a los descendientes de Jacob para que limpien su vida de toda idolatría y cesen de convertir a Bet-el en un centro de un culto falso (ver com. Ose. 4: 15). Habló con nosotros. Ver com. vers. 5.","references":["Efe. 6: 18; Fil. 4: 6; 1 Tes. 5: 17","Mat. 1: 21; Juan 15: 5; Fil. 4: 13; Hech. 13: 20- 21","Gén. 28: 11-22; 35: 1-15","ver com. Ose. 4: 15"]},{"verse":5,"phrase":"Mas.","content":"\"Y\" (VM). La primera mitad del vers. 5 es una frase yuxtapuesta a la parte final del vers. 4. De manera que el pensamiento del pasaje es: \"Y allí él, el mismo Señor Dios de los ejércitos, habló con nosotros\" (\"con él\" según algunos MSS de la LXX y la siríaca). Algunos han interpretado que este pasaje significa que cuando Dios le dijo a Jacob que su nombre no sería más Jacob sino Israel, no sólo habló al patriarca sino a través de él, como su representante, a todos sus descendientes. Esta interpretación explicaría por qué Oseas dice a su pueblo que en Bet-el el Señor \"habló con nosotros\" (vers. 4). Jehová es Dios de los ejércitos. Ver com. Jer. 7: 3. El pacto y la promesa fueron confirmados para Israel por Aquel que tiene el poder y la autoridad para hacerlo, Jehová Dios de los ejércitos, el Señor Dios de los ejércitos del cielo, Aquel que guía y rige todos los acontecimientos y gobierna todo el universo (Sal. 103: 19). La palabra \"ejércitos\" es muy adecuada en relación con Jacob, debido al ejército angelical que lo encontró antes de que luchara con Dios (ver com. Gén. 32: 2). Nombre. Es decir, el nombre de Dios con el cual Israel habría de recordarlo (Exo. 3: 15; Sal. 135: 13). Para animar al pueblo de Dios a que tenga plena confianza en el Señor y en su poder para salvar, el profeta añade la frase: \"Jehová es su nombre\". Cuando se menciona el nombre de una persona, inmediatamente la memoria recuerda la clase de carácter que tiene, si la persona es buena o mala, si se le puede tener confianza o si es indigna de ella. Así también en el caso de Dios, su nombre hace acudir a nuestra mente su carácter, sus atributos, la forma en que trata a los hijos de los hombres. Aquí Dios exhorta a sus hijos para que consideren que su nombre debe ser un recuerdo precioso de lo que él es para ellos y lo que ha hecho en su favor; que su nombre está repleto de recuerdos de bendiciones pasadas y por eso debería ser una garantía para los suyos de que los caminos de Dios son los mejores. La inmutabilidad de Dios, que no sólo aceptó a Jacob sino que lo bendijo y lo prosperó, se destaca ante los descendientes del patriarca como una garantía de bendiciones similares en caso de que volvieran al Señor y dieran frutos apropiados de arrepentimiento.","references":["\"con él\" según algunos MSS de la LXX y la siríaca","Sal. 103: 19","ver com. Gén. 32: 2","Exo. 3: 15; Sal. 135: 13"]},{"verse":6,"phrase":"Vuélvete.","content":"Debido a que la rectitud de carácter es inherente en Dios, y debido a la fidelidad de su proceder para con Jacob y sus descendientes, ésta es una exhortación al arrepentimiento y a la confianza. La prueba de que se acepta con sinceridad esta exhortación primero debe ser demostrada para con los prójimos, guardando \"misericordia y juicio\". En segundo lugar para con Dios, confiando siempre en él. La traducción literal del hebreo de esta primera frase es sumamente expresiva: \"Y tú en tu Dios volverás\". Esto señala el hecho fundamental de que en nuestra débil y desvalida condición, sólo mediante la ayuda de Dios podemos desarrollar el carácter que debiéramos poseer (cf. Juan 15: 4-5). Podemos tener el deseo de volver a Dios, y eso está bien; pero no basta a menos que nuestra voluntad esté sujeta a la voluntad y al poder de Dios para que nuestro propósito sea efectivo (Rom. 7: 18-20; Fil. 2: 12-13; Heb. 13: 20-21). Estas palabras \"vuélvete a tu Dios\" son la grandiosa y sublime exhortación del Evangelio para todos los seres humanos de todos los tiempos (Hech. 2: 37-38; 3: 19; 5: 31; 17: 30). Misericordia. Heb. jésed (ver la Nota Adicional al Sal. 36, t. III, p. 727). Esta exhortación para que hubiera amor fraternal y equidad, era uno de los puntos que destacaban los profetas (Jer. 22: 3; Miq. 6: 8). Confía. Si Israel hacía esto, reposaría confiado y no tendría temor de sus enemigos (Isa. 30: 15; 32: 17). Debemos confiar en Dios porque necesitamos de él en medio de los peligros que nos rodean, pues únicamente él es la Fuente de vigor y suficiencia. Por lo tanto, confiar en Dios significa que nuestra confianza en él representa expectativa y esperanza; que confiamos en él para buscar ayuda; que recurrimos a él en busca de liberación (Sal. 27: 14; 40: 1-3).","references":["cf. Juan 15: 4-5","Rom. 7: 18-20; Fil. 2: 12-13; Heb. 13: 20-21","Hech. 2: 37-38; 3: 19; 5: 31; 17: 30","ver la Nota Adicional al Sal. 36, t. III, p. 727","Jer. 22: 3; Miq. 6: 8","Isa. 30: 15; 32: 17","Sal. 27: 14; 40: 1-3"]},{"verse":7,"phrase":"Mercader.","content":"En los vers. 7-11 se añade una descripción de la apostasía del reino del norte, insinuada por la primera parte de este capítulo. La apostasía de Israel presenta un notable contraste con el fervor de Jacob para alcanzar la bendición divina, la sinceridad de su arrepentimiento, las evidencias de su conversión y su permanente confianza en Dios. Esta triste condición de la nación, sin duda impulsó a Oseas para que repitiera el relato de la decadencia espiritual de Efraín. Peso falso. Efraín no estaba en el elevado plano espiritual del patriarca que luchó con Dios y prevaleció, sino era un mercachifle materialista y explotador, inclinado al fraude y a la opresión. En vez de la misericordia y la justicia que Dios requería, los israelitas se habían rebajado a la codicia, el fraude, el afán de lucro, el empleo de pesas falsas (cf. Lev. 19: 36; Deut. 25: 13-16).","references":["cf. Lev. 19: 36; Deut. 25: 13-16"]},{"verse":8,"phrase":"Ciertamente.","content":"Heb. 'ak: \"únicamente\", \"seguramente\", \"verdaderamente\" (ver com. Sal. 62: 1). Esto podría tomarse como una respuesta defensiva ante la exhortación divina, respuesta que diría: \"Sólo me he enriquecido; no he hecho nada malo; por lo tanto, no se puede encontrar iniquidad en mí\". O podría considerarse como una respuesta de suficiencia propia ante la ferviente exhortación del profeta a confiar en Dios (Ose. 12: 6), lo que querría decir: \"Ciertamente, me he enriquecido por mis propios esfuerzos y no por la ayuda divina\". He enriquecido. Efraín se jacta de sus riquezas, a pesar de que las había adquirido mediante el fraude y la violencia. Y al mismo tiempo sostenía que con esto no había cometido ninguna transgresión, de manera que no merecía condenación ni castigo. La prosperidad del reino del norte durante los reinados de Joás y Jeroboam II (2 Rey. 14: 11-16, 23-28) pudo haber causado en Israel una indebida confianza propia y un extraño olvido de Dios, lo que hizo que estuviera ciego a su verdadera condición espiritual (ver com. Ose. 2: 8). La prosperidad no es un alimento conveniente para el alma y es un peligro constante en nuestra lucha por alcanzar la vida eterna. Nadie hallará iniquidad. Este alarde de inocencia de Efraín anticipaba el proceder farisaico de los judíos de los días de Cristo. Decididamente se justificaban ante los hombres, pero Dios los tenía por hipócritas (cf. Luc. 16: 13-15; 18: 9-14).","references":["ver com. Sal. 62: 1","Ose. 12: 6","2 Rey. 14: 11-16, 23-28","ver com. Ose. 2: 8","cf. Luc. 16: 13-15; 18: 9-14"]},{"verse":9,"phrase":"Pero yo.","content":"Gramaticalmente este versículo consiste de dos oraciones separadas que son afirmaciones independientes. La primera dice: \"Yo soy Jehová tu Dios desde la tierra de Egipto\". Te haré morar. Se han sugerido las siguientes interpretaciones de la segunda oración: (1) Que es una advertencia divina de que así como los judíos una vez estuvieron en servidumbre en Egipto, el Señor los pondría otra vez en una tierra de esclavitud: Asiria. (2) Que es una promesa de que así como Dios sacó a su pueblo de Egipto e hizo que los israelitas moraran en tiendas en el desierto mientras estaban en camino a la tierra prometida, así lo haría otra vez. Podría haber aquí una amenaza de que Dios arrojaría a su pueblo de su tierra placentera y lo colocaría en una condición similar al desierto debido a su orgullo e ingratitud. Sin embargo, a pesar del castigo con que se lo amenazaba, se extendía a Israel la promesa y la perspectiva de la dirección y el cuidado del Señor, y una maravillosa protección similar a lo que sucedió en los comienzos de la historia de Israel, cuya memoria todavía se mantenía viva mediante la fiesta de los tabernáculos. Durante los siete días de esa fiesta el pueblo vivía en cabañas en conmemoración de las tiendas en que había vivido en el desierto después de ser liberado de Egipto (Lev. 23: 33-36, 39-43). La fiesta de los tabernáculos no sólo era una ocasión de agradecimiento anual por las bendiciones con que Dios había coronado el año, sino que sus cabañas simbolizaban que no tenemos aquí \"ciudad permanente\"(Heb. 11: 9-10; 13: 14).","references":["Lev. 23: 33-36, 39-43","Heb. 11: 9-10; 13: 14"]},{"verse":10,"phrase":"Profecía.","content":"\"Visiones\" (BJ). Heb. jazon (ver com. 1 Sam. 3: 1). Parábolas. \"Semejanzas\" (VM). Hay comparaciones, semejanzas, parábolas, símbolos, que muestran lo invisible por medio de lo visible. Con frecuencia los profetas utilizaron comparaciones para transmitir a la gente la intención divina. Presentaron figuras como la viña (Isa. 5), la imagen (Dan. 2), las bestias (Dan. 7), el adobe y la plancha de hierro (Eze. 4), etc. Esta frase es traducida en forma significativa en la LXX: \"Y por medio de los profetas yo fui representado\". Los símiles o comparaciones hacen que los mensajes de los profetas impresionen más, que sean más fáciles de entender y más fáciles de recordar. Dios honra aquí a sus verdaderos profetas, al mostrar que sólo por medio de ellos revela su voluntad (Amós 3: 7).","references":["ver com. 1 Sam. 3: 1","Isa. 5","Dan. 2","Dan. 7","Eze. 4","Amós 3: 7"]},{"verse":11,"phrase":"Galaad.","content":"Algunos entienden que Galaad y Gilgal representan aquí las dos partes del reino del norte: Galaad la zona oriental; Gilgal, la occidental. El profeta se había referido antes a la grave impiedad de los habitantes de Galaad (ver com. cap. 6: 8). Iniquidad. Oseas formula la pregunta tan sólo para responderla enfáticamente. \"¿Es Galaad iniquidad?\" \"Ciertamente\". Ciertamente. Heb. 'ak (ver com. vers. 8; Sal. 62: 1; Ose. 12: 8). Vanidad. La iniquidad lleva a la vanidad y a la inutilidad. Uno de los castigos del pecado es la degeneración moral y física que termina en la muerte eterna. Gilgal. Ver com. cap. 4: 15. Los habitantes de Gilgal, al oeste, no eran mejores que los de Galaad, al este del Jordán; esto demuestra que todo el reino estaba entregado al culto de ídolos (cf. Amós 4: 4; 5: 5). Montones. Heb. gal, \"montón de piedras\", como lo que juntaban los agricultores de los terrenos arados y dejaban como inútiles, para ser quitadas de allí. Los altares idólatras tanto de Galaad (que significa \"majano [o montón] del testimonio\"; ver com. Gén. 31: 47) como de Gilgal debían convertirse en montones de piedras. Lo que les sucedería a los altares no sólo presagiaba su destrucción sino la desolación del país. La misma abundancia de esas ruinas de altares en los surcos del campo manifiesta un cuadro visible y prominente de la crasa idolatría del pueblo.","references":["ver com. vers. 8; Sal. 62: 1; Ose. 12: 8","cf. Amós 4: 4; 5: 5","que significa \"majano [o montón] del testimonio\"; ver com. Gén. 31: 47"]},{"verse":12,"phrase":"Jacob huyó.","content":"La huida de Jacob al hogar de Labán y el servicio que allí prestó (vers. 12), son comparados con lo que le sucedió a Israel en Egipto (vers. 13). Algunos sostienen que los vers. 12-13 presentan la doble esclavitud de Israel. La primera, la que soportó su antepasado Jacob; la segunda, la que sufrieron las doce tribus en Egipto. Podría ser también que la angustia y aflicción de Jacob se presenten como un contraste con el ensalzamiento de su posteridad. El propósito de este contraste sería el de impresionar al pueblo de Dios con la bondad divina para con él al rescatarlo de su servidumbre, e inspirarle gratitud para Dios y para que reconociera con gratitud y humildad la misericordia celestial.","references":[]},{"verse":13,"phrase":"Profeta.","content":"Moisés es el profeta al cual aquí se alude (Exo. 3: 4-12; Sal. 77: 20; Isa. 63: 11-14). Así como el Israel de la antigüedad fue protegido por el profeta Moisés, así también el pueblo de Dios de hoy día se protegerá prestando atención a los mensajeros dados por Dios y poniendo sus vidas en armonía con el consejo que se le ha impartido (cf. 2 Ped. 1: 19).","references":["Exo. 3: 4-12; Sal. 77: 20; Isa. 63: 11-14","cf. 2 Ped. 1: 19"]},{"verse":14,"phrase":"Ha provocado a Dios con amarguras.","content":"\"Le ha irritado amargamente\" (BJ). Debido a la perfidia y a su falta de consagración, Efraín provocó la acerba ira del Señor. La culpa y el castigo de Efraín no se quitarían. Ver com. Juec. 2: 20; 2 Rey. 13: 30. Sangre. Efraín había derramado sangre en abundancia (cap. 4: 2; 5: 2). Oprobio. La deshonra que Efraín trajo a Dios con su idolatría e iniquidad, recaería sobre él. Los que se rebelan contra Dios y hacen que su nombre sea vituperado, deben esperar la retribución divina (cf. 1 Sam. 2: 30).","references":["cf. 1 Sam. 2: 30"]}],"egwReferences":"1 PR 210 \n \n4 CS 675; Ed 142; PP 197 \n\n \n4-5 SR 96 \n \n5  DTG 532 \n \n5  PR 212 \n \n7 1JT510 \n \n952"},{"chapter":13,"verses":[{"verse":1,"phrase":"Temor.","content":"Los vers. 1-8 de este capítulo muestran por qué Efraín (el reino del norte de Israel) se perdió por su propia culpa (vers. 9). Se dan los detalles de los pecados de la nación con el castigo consiguiente, como resultado de esas transgresiones. Pecó. Indudablemente se refiere al culto a Baal (para el cual sin duda el culto al becerro preparó el camino) que había sido introducido en Israel por Acab por instigación de la reina Jezabel (1 Rey. 16: 29-33). Mas mediante los esfuerzos de Elías (1 Rey. 18) y del rey Jehú (2 Rey. 9; 10) fue contrarrestado este mal; pero no fue erradicado y, con frecuencia, surgía de nuevo. Murió. La idolatría de Efraín dio como resultado la degradación nacional y la muerte política. Perdió su encumbrada y excelsa posición y su honor quedó por el polvo. Se convirtió en un muerto espiritual, listo para ser sepultado de inmediato (cf. Efe. 2: 1). Apartarse de Dios y jugar con el pecado siempre trae el mismo resultado seguro: la muerte (Eze. 33: 10-11; Rom. 6: 23). El profeta contrasta la prosperidad de Efraín y su destrucción, y muestra que la prosperidad de Efraín se debía a la misericordia inmerecida de Dios, quien lo bendijo por causa de José (Gén. 49: 22). Pero su destrucción la causó su propio pecado.","references":["el reino del norte de Israel","1 Rey. 16: 29-33","1 Rey. 18","2 Rey. 9; 10","cf. Efe. 2: 1","Eze. 33: 10-11; Rom. 6: 23","Gén. 49: 22"]},{"verse":2,"phrase":"Y ahora.","content":"Estas palabras señalan claramente la transición del tiempo cuando se introdujo el culto a Baal (ver com. vers. 1) a las condiciones existentes en los días de Óseas. Era una cosa abominable fabricar y adorar una imagen tallada como una representación material del Dios verdadero, como lo hizo Jeroboam I (1 Rey. 12: 25-33), con lo que violó el segundo mandamiento y descuidó la solemne instrucción de que el culto a Dios debe ser espiritual y no material (Exo. 20: 4-6; Juan 4: 24). Pero era doblemente abominable introducir otros dioses, como el Baal fenicio, en violación directa al primer mandamiento que exige el culto exclusivo a Jehová (Exo. 20: 3). Y ahora, en los días de Oseas, habían continuado todas las formas de idolatría, añadiendo \"a su pecado\", hasta que la nación se saturó completamente con esas falsas religiones. Obra de artífice. Estas imágenes e ídolos no tenían poder físico ni espiritual por cuanto eran la obra de las manos de hombres (Isa. 44: 9-20; Hab. 2: 18-19). Besen los becerros. Los adoradores de ídolos tenían la costumbre de besar el objeto de su adoración (1 Rey. 19: 18). Si no se podía llegar hasta la imagen, como en el caso de la luna, los adoradores le enviaban sus besos besándose la mano (ver com. Job. 31: 27).","references":["1 Rey. 12: 25-33","Exo. 20: 4-6; Juan 4: 24","Exo. 20: 3","Isa. 44: 9-20; Hab. 2: 18-19","1 Rey. 19: 18","ver com. Job. 31: 27"]},{"verse":3,"phrase":"Niebla de la mañana.","content":"La prosperidad de Efraín sería fugaz (cf. Sal. 37: 35-36). Su apostasía le propinaría un castigo rápido y seguro. Los cuatro símiles: la niebla de la mañana, el rocío de la madrugada, el tamo y el humo, denotan muy expresivamente la naturaleza pasajera de la existencia nacional de Israel. La Biblia abunda en comparaciones que representan la transitoriedad de la vida humana (Isa. 40: 6-8; Sant. 4: 14; etc.).","references":["cf. Sal. 37: 35-36","Isa. 40: 6-8; Sant. 4: 14; etc."]},{"verse":4,"phrase":"Tierra de Egipto.","content":"En los vers. 4-5 se muestra que el castigo divino que cayó sobre Efraín no podía, razonablemente, ser considerado como demasiado severo en vista de la bondad de Dios para con el ingrato Israel. El Señor había prodigado su favor a su pueblo desde que estaba en Egipto; pero desvergonzadamente Israel lo olvidó todo. Los profetas tenían la costumbre de referirse a la historia pasada de la gracia salvadora de Dios al tratar con su pueblo, como el motivo de una exhortación al arrepentimiento por los pecados presentes y como un incentivo para buscar la aprobación y la aceptación divinas. Ni otro salvador. Oseas se refiere aquí a Dios como el único Dios verdadero. Todos los otros dioses son fraudes (cf. Isa. 43: 10-12; 45: 20-21). Cuando Israel fue liberado de Egipto se desplegó en forma impresionante el poder de Dios.","references":["cf. Isa. 43: 10-12; 45: 20-21"]},{"verse":5,"phrase":"En el desierto.","content":"Dios conocía a su pueblo y lo cuidaba, por lo tanto, éste debería haber conservado el conocimiento del Señor (ver com. cap. 4: 6) manteniendo el culto divino (Deut. 32: 9-14).","references":["Deut. 32: 9-14"]},{"verse":6,"phrase":"Se saciaron.","content":"Su pueblo se sació en los ricos pastos del amor y la bondad de Dios. Efraín es como un animal doméstico de trabajo (ver com. cap. 10: 11), el cual en un pasto demasiado suculento se vuelve indómito e ingobernable. Se olvidaron de mí. En vez de recordar con gratitud a Dios y de amoldar sus vidas de acuerdo con los abundantes favores recibidos, el pueblo se llenó de orgullo y se olvidó de su Hacedor. Mientras más se buscan y cotizan los bienes de este mundo, más y más se olvida a Dios, el Dador de todo bien. Este fue el agravante del pecado de Israel, al cual el profeta muy a menudo llamó la atención del pueblo (cap. 2: 5; 4: 7; 10: 1).","references":[]},{"verse":7,"phrase":"Como león.","content":"Una comparación que adecuadamente describe la destrucción que inevitablemente seguiría al pecado de Israel. Las bestias feroces mencionadas: el león con su ferocidad y el leopardo con su agilidad, simbolizan la pronta invasión de los asirios que pondría fin al reino del norte (2 Rey. 17: 6). La oveja engordado en sus suculentos pastos (Ose. 13: 6) pronto se convertiría en la presa de los devoradores. En la LXX la última frase dice: \"como leopardo por el camino de los asirios\".","references":["2 Rey. 17: 6","Ose. 13: 6"]},{"verse":8,"phrase":"Como osa.","content":"Pocos animales son más feroces que la osa cuando le arrebatan sus cachorros o cuando está muy hambrienta. Las tres bestias feroces mencionadas: el león, el leopardo y la osa, describen acertadamente el poder de la ira de Dios y la furia de su cólera. Si el pecador escapaba del león, lo atraparía el leopardo; si escapaba del leopardo, se enfrentaría a la osa salvaje. Parece como si Oseas estuviera esforzándose por presentar a su pueblo, con mayor y mayor intensidad la comprensión de lo que significa el azote de la ira divina. El profeta utiliza aquí los mismos símbolos aterradores, tomados del mundo animal, que con frecuencia se usan en otros pasajes para simbolizar a las naciones que Satanás usa para oponerse al pueblo de Dios y para devorarlo (cf.. Jer. 4: 7; 50: 17, 44; Eze. 32: 2; Dan. 7: 4-7). Fibras de su corazón. Heb., \"lo que encierra su corazón\"; es decir, el pericardio, la membrana que rodea el corazón. Israel había cerrado su corazón contra Dios. El castigo divino aparece aquí descrito gráficamente, comparándoselo con un feroz león que rompe o abre ese corazón cerrado. El profeta presenta un paralelo gráfico e impresionante con el día del Juicio, cuando todos los corazones quedarán abiertos delante de Dios (Heb. 4: 13;10: 30-31).","references":["cf.. Jer. 4: 7; 50: 17, 44; Eze. 32: 2; Dan. 7: 4-7","Heb. 4: 13;10: 30-31"]},{"verse":9,"phrase":"Te perdiste, oh Israel.","content":"Heb., \"te destruyó\". Israel se destruyó con las armas del orgullo, la idolatría, la sensualidad y la anarquía. El pecado es siempre un suicidio (Prov. 8: 36; Eze. 18: 20; 33: 10-11; 1JT 160). Tu ayuda. Si Israel así lo deseaba, su necesidad podría ser para él la oportunidad de Dios (cf. Isa. 49: 14-16; Heb. 13: 5). El versículo es al mismo tiempo un trágico fin y un consolador comienzo; la seguridad de que si bien la ruina de Israel era causada por su propio proceder, aún estaba a su alcance la oportunidad de volver al Señor. Si bien es cierto que a lo largo de todo el transcurso de la historia humana la ira y la ruina son la justa retribución del hombre pecaminoso, no es menos cierto que la bondad y la misericordia son concedidas por la gracia de Dios, que es justo y amoroso.","references":["Prov. 8: 36; Eze. 18: 20; 33: 10-11; 1JT 160","cf. Isa. 49: 14-16; Heb. 13: 5"]},{"verse":10,"phrase":"Tu rey.","content":"Las preguntas de este versículo muestran claramente que los reyes que eligió Israel por su propia cuenta (ver com. cap. 8: 4), no pudieron ayudar a la nación. La razón que presentaron los israelitas para pedir rey fue: \"Nuestro rey nos gobernará, y saldrá delante de nosotros, y hará nuestras guerras\" (1 Sam. 8: 19-20). Su temor de lo que pudieran hacerles las naciones hostiles representó una crisis que pensaron que sólo un rey podría resolver adecuadamente. Pero en la gran crisis que ahora tienen delante de ellos -la amenaza de una invasión asiria- el Señor les pregunta: \"¿Dónde está ahora el rey que te guiará en la defensa de todas tus ciudades y tus fortalezas, y que te dé la victoria? ¿Dónde están los jueces y los príncipes que te liberarán del peligro?\" Por supuesto, la respuesta es que no se han de encontrar esos poderosos libertadores. Si restringimos el significado de las palabras \"tu rey\" al reino del norte, se hace referencia al momento cuando Israel eligió a Jeroboam I para librarse de la presión de los impuestos de Roboam (1 Rey. 12: 12-20). Sin embargo, el uso del término \"Jueces\" y la redacción del pedido del pueblo sugieren que este pasaje se refiere al error de Israel cuando pidió primero un rey (1 Sam. 8: 5), y no cuando el reino del norte rechazó a Roboam y eligió a Jeroboam.","references":["1 Sam. 8: 19-20","1 Rey. 12: 12-20","1 Sam. 8: 5"]},{"verse":11,"phrase":"Te di rey.","content":"Sin duda se trata de Saúl (1 Sam. 8: 4-7; 9: 22 a 10: 1). Se dice que Agustín declaró: \"Muchas veces cuando Dios da, está airado; y cuando niega, es misericordioso\" (cf. Núm. 11; Sal. 78: 18, 27-31, 38-39; 106: 14-15, 43-46). Es un pensamiento muy solemne que Dios pueda castigar a los hombres concediéndoles sus deseos.","references":["1 Sam. 8: 4-7; 9: 22 a 10: 1","cf. Núm. 11; Sal. 78: 18, 27-31, 38-39; 106: 14-15, 43-46"]},{"verse":12,"phrase":"Atada.","content":"Así como un hombre, de acuerdo con la costumbre, envuelve el dinero en una bolsita y lo esconde en algún lugar secreto para que quede seguro, así también Dios había guardado cuidadosamente los pecados de Efraín (Deut. 32: 34-35; Job 14: 17). Pero había llegado el día del ajuste de cuentas con Efraín. Pablo usa la misma ilustración acerca de la suerte del pecador (Rom. 2: 4-6). En vez de ocultar nuestros pecados debemos presentarlos ante la luz plena del arrepentimiento y la confesión, si esperamos que sean perdonados (Job 31: 33).","references":["Deut. 32: 34-35; Job 14: 17","Rom. 2: 4-6","Job 31: 33"]},{"verse":13,"phrase":"Dolores.","content":"El castigo con que Dios amenaza es comparado con las violentas, súbitas e irresistibles angustias de una mujer que está por dar a luz (ver 1 Tes. 5: 3). La iniquidad de Israel causaría graves sufrimientos y muchos dolores. Sin embargo esos dolores según el mundo pueden, por la gracia divina, convertirse en los dolores divinos del arrepentimiento. Entonces, y sólo entonces, podrá comenzarse un nuevo y más feliz período en la existencia.","references":["ver 1 Tes. 5: 3"]},{"verse":14,"phrase":"Los redimiré.","content":"\"Los libraré\" (BJ). Los comentadores disienten en cuanto a la aplicación de este pasaje. Tomado aisladamente parece que fuera una bella promesa de la resurrección y de la aniquilación final de la muerte y del she'ol [sepulcro]. Sin embargo, tal interpretación no cuadra bien dentro del contexto. Los vers. 12-13 hablan de que es inevitable el juicio venidero. El tema continúa en el vers. 15. Además, la declaración \"la compasión será escondida de mi vista\", no armoniza en forma natural con las declaraciones precedentes. Esta consideración ha hecho que muchos expositores busquen un significado que concuerde completamente con el contexto. Destacan que traduciendo el pasaje como una serie de preguntas y no como una serie de afirmaciones, se logra una completa armonía. La traducción siguiente responde a estas consideraciones: \"¿Los rescataré del poder del Seol? ¿Los redimiré de la muerte? Oh muerte, ¿dónde están tus plagas? Oh Seol, ¿dónde está tu destrucción? La compasión está oculta de mis ojos\" (RSV). De esta manera el pasaje advierte que puesto que \"atada está la maldad de Efraín\", Dios no rescatará al pueblo de la muerte; que, en realidad, está exhortando a la muerte y al Seol para que hagan su obra; y que la compasión estará lejos de él mientras hace lo que para él es una \"extraña operación\" (Isa. 28: 21). Los que sostienen que este pasaje es una promesa de la resurrección, hacen destacar que estas palabras pueden ser una súbita exclamación del profeta frente a la gloriosa perspectiva futura, y por eso parecen estar fuera del contexto. Interpretan el pasaje \"la compasión será escondida de mi vista\", como si afirmara que los misericordiosos propósitos de Dios para su pueblo no serán cambiados. La triunfante exclamación de Pablo en 1 Cor. 15: 55: \"¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?\", es quizá una alusión a Ose. 13: 14. Las palabras del apóstol se parecen más a la LXX que al hebreo. El pasaje que corresponde en la LXX dice así: \"¿Dónde está tu castigo, oh muerte? ¿Dónde está tu aguijón, oh Hades?","references":["RSV","Isa. 28: 21"]},{"verse":15,"phrase":"Fructifique.","content":"Quizá se trate de un juego de palabras. Etimológicamente, el nombre de Efraín deriva de una raíz que significa \"ser fructífero\" (cf. Gén. 49: 22). El nombre Efraín se usa muchas veces en el AT para designar a la parte norte del reino dividido, porque Efraín era la mayor y más influyente de las tribus del norte; y el reino del sur generalmente se conocía como Judá, que era la más numerosa y más influyente de las tribus del sur. El solano. Era el viento oriental de Palestina, que procedía del desierto. Tendía a ser cálido y agostador (ver com. Jer. 18: 17). Esta figura es un símbolo de los poderosos ejércitos de Asiria. Él saqueará. Es decir, el viento solano, aunque hay una brusca transición de la figura a la realidad. Se trata del conquistador asirio que viene del este como un viento oriental devastador que asolaría y saquearía a Israel.","references":["cf. Gén. 49: 22","ver com. Jer. 18: 17"]},{"verse":16,"phrase":"Samaria.","content":"La ciudad de Samaria era la capital del reino del norte. Será asolada. Heb. 'asham, \"ser tenido como culpable\" (\"rea de castigo es Samaria\", BJ). La traducción \"será asolada\" requiere un cambio de la palabra hebrea. La LXX traduce: \"Será hecha desaparecer\", o \"será destruida\". En el hebreo y en la LXX el vers. 16 es el vers. 1 del cap. 14. Serán estrellados. En cuanto a las bárbaras costumbres de las guerras antiguas, ver com. Juec. 1: 6; 2 Rey. 8: 12; cf. 2 Crón. 25: 12.","references":["\"rea de castigo es Samaria\", BJ"]}],"egwReferences":"1 5T 50 \n \n3 PR 194; 8T 11 \n \n4 4T 139 \n \n9 CS 39; DTG 536; 539 \n \n9-10 PR 212 \n \n11 PP 656 \n \n14 PR 180"},{"chapter":14,"verses":[{"verse":1,"phrase":"Vuelve.","content":"El cap. 14 es una culminación adecuada para el mensaje de Oseas. El profeta presenta su última exhortación a su pueblo para que abandone su iniquidad y se vuelva a Jehová. Aún no era demasiado tarde. Pero el día de la oportunidad se esfumaba rápidamente. Nubes de guerra oscurecían el horizonte oriental. Asiria estaba en el cenit de su poder y sus ambiciones imperialistas pronto devorarían a la nación de Israel, enloquecida por los ídolos y ebria con sus vicios. Puesto que el ministerio profético de Oseas se extendió hasta el reinado de Ezequías (cap. 1: 1) y la caída de Samaria ocurrió en el 6.º año del reinado de este monarca (2 Rey. 18: 9-10), es posible que este mensaje final fuera dado poco antes del día decisivo de la sentencia de muerte. Como los mensajes individuales del libro no están datados, es imposible ubicar con exactitud las fechas de los mismos. Has caído. Heb., \"tropezaste\" o \"tambaleaste\".","references":["2 Rey. 18: 9-10"]},{"verse":2,"phrase":"Llevad con vosotros.","content":"Quizá sea una alusión al requerimiento de la ley mosaica que \"ninguno se presentará delante de mí con las manos vacías\" (Exo. 23: 15). El pueblo podría haber esperado que, como parte de su regreso a Dios, el Señor pediría sacrificios de animales u ofrendas materiales. Pero el profeta no demandó nada de eso. Todo lo que exige el Señor es una sencilla súplica en busca de misericordia, acompañada por sincero arrepentimiento y confesión (ver com. Sal. 32: 1). Toda iniquidad. El pecado del que ha habido un completo arrepentimiento puede ser ampliamente perdonado; y una vez que se ha perdonado se quita de la cuenta del pecador (ver com. Sal. 32: 2). Acepta el bien. Quizá sea una petición para que Dios aceptara como \"bien\" la confesión del arrepentido. Ofrenda. Heb., parim, \"becerros\". La eliminación de una consonante da la variante \"fruto\" (BJ). Esta variante tiene el apoyo de la LXX y las versiones siríacas, y concuerda con el contexto. Si se retiene el significado de parim, el sentido parece ser que el pueblo ofreciera \"palabras de súplica\" en lugar de los becerros ofrecidos como sacrificios. En la frase \"fruto de labios\", de Heb. 13: 15, quizá haya una alusión a Ose. 14: 2.","references":["Exo. 23: 15","ver com. Sal. 32: 1","ver com. Sal. 32: 2"]},{"verse":3,"phrase":"Asirio.","content":"El pueblo hace un voto respecto a tres de sus pecados más resaltantes: haber esperado ayuda de Asiria, ver cap. 5: 13; 7: 11; haber confiado en los caballos y carros de Egipto, ver Ose. 7: 11; cf. Isa. 31: 1; y haber persistido en el pecado de la idolatría, ver Ose. 13: 3; cf. Isa. 42: 17.","references":[]},{"verse":4,"phrase":"Yo sanaré.","content":"Dios responde a la oración de arrepentimiento. La apostasía es considerada aquí como una enfermedad. Sólo el Médico divino puede curar las enfermedades del alma (cf. Jer. 8: 22; Mat. 9: 12). Su rebelión. \"Sus apostasías\" (VM). Heb. meshubah, de la raíz shub, \"volver\", \"retornar\", y por lo tanto volver al mal, apostatar. Los amaré de pura gracia. Cuando los pecados son perdonados y la justicia de Cristo cubre al pecador, entonces, aunque haya sido pecaminoso, es aceptado delante de Dios como si nunca hubiera pecado. El registro de sus pecados pasados no se le carga más en ninguna forma, y Dios lo ama así como ama a su propio Hijo (ver CC 61).","references":["cf. Jer. 8: 22; Mat. 9: 12","ver CC 61"]},{"verse":5,"phrase":"Como rocío.","content":"En los países donde llueve poco, el rocío ayuda a refrescar las plantas que necesitan agua. Por esto el rocío se convierte en un símbolo de fertilidad, y la ausencia de rocío en un símbolo de sequía y devastación. Así también Dios era la fuente de la fertilidad espiritual de Israel. Así como el rocío desciende cada noche, así también Dios día tras día proporciona la gracia suficiente para la jornada diaria. Florecerá como lirio. Una figura que sugiere cualidades tales como belleza, pureza, perfume y rapidez de crecimiento (cf. Mat. 6: 28-29). sus raíces. Las raíces del lirio son débiles, y por lo tanto no son una figura adecuada para la estabilidad prometida a Efraín. Como el Líbano. Puede tratarse de los cedros del Líbano o de las montañas del Líbano.","references":["cf. Mat. 6: 28-29"]},{"verse":6,"phrase":"Ramas.","content":"Heb., yoneq, \"vástago\" o \"brote\". Como la del olivo. Cf. Jer. 11: 16. El olivo ha sido llamado el monarca de los frutales de Palestina. Era especialmente valioso. Su aceite se usaba como alimento y como combustible para luz. Sus frutos, tan abundantes y útiles, su verdor, tan espléndido, y su follaje, tan permanentemente fresco, proporcionaban un símbolo vivo de la gloriosa perspectiva de Efraín.","references":[]},{"verse":7,"phrase":"Volverán.","content":"Efraín podría haber comprendido la gloriosa perspectiva que aquí se describe. El Señor se esforzó por medio de Oseas para que la perspectiva fuera lo más atrayente posible, con la esperanza de que no fuera rehusada la invitación. La exhortación constituía, pues, un clímax adecuado para el libro. Su sombra. Si Jehová es aún el que habla, debiera decir \"mi sombra\", aunque una traducción tal implica un ligero cambio en el hebreo. Por otro lado, aquí podría estar hablando el profeta, en cuyo caso se explica el cambio de persona. Como trigo. La cláusula dice literalmente: \"Hará vivir el grano\". La LXX traduce: \"Vivirán y estarán llenos de grano\". 8.Dirá. Si bien esta palabra ha sido añadida, parece completar lógicamente la idea. Yo lo oiré. La forma verbal puede considerarse como si expresara en forma redundante una acción, tal como podría expresarse en la cláusula: \"Yo soy el que oye\". La LXX presenta otra variante en ésta y en la frase siguiente: \"Lo he afligido, y lo fortaleceré\". Haya. \"Ciprés\" (BJ). Heb. berosh, probablemente ciprés. Algunos identifican berosh con el enebro fenicio.","references":[]},{"verse":9,"phrase":"¿Quién es sabio?","content":"Oseas termina su profecía rogando a su pueblo que preste muchísima atención a todas las palabras que Jehová ha hablado mediante él. En cuanto a una definición de la verdadera sabiduría, ver com. Prov. 1: 2. Andarán por ellos. El dilema fue presentado claramente delante de los israelitas. Ante ellos había dos rumbos: o podían continuar en sus caminos de impiedad y cosechar los inevitables resultados, o podían volverse de todo corazón a Dios y lograr la salvación. Los caminos del Señor, como son rectos e inmutables, se cumplirán a pesar de lo que el hombre pueda hacer (Mal. 3: 6; Sant. 1: 17). Si los seres humanos se pierden, la culpa será de ellos, pues Dios los ha puesto frente a todos los alicientes posibles para que sigan la senda correcta (Deut. 30: 15-20).","references":["Mal. 3: 6; Sant. 1: 17","Deut. 30: 15-20"]}],"egwReferences":"1  CS 39 \n \n1-2  PR 212  \n \n1-3  8T 277  \n \n1-8  PVGM 202 \n \n2   2T 234 \n \n4  1JT 43; 2JT 16; MJ 65, 68; PR 62; 1T  \n \n431, 656; 2T 303; 8T 219 \n \n4-9  PR 212; 8T 277  \n \n5  CC67; 1T31 \n \n5,7  CC67; Ed 102; PVGM 50 \n \n958"}]}