{"metadata":{"name":"Filipenses","abbreviation":"phi","totalChapters":4},"introduction":{"fullTitle":"La Epístola del Apóstol","subtitle":"San Pablo a los","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"El título de esta carta se debe a que fue dirigida a los cristianos de Filipos, ciudad de Macedonia. En el comentario de Hech. 16:12 hay una reseña histórica de la ciudad. Los manuscritos más antiguos, que se remontan al siglo III, llevan el sencillo título de Pros filipp'síous (\"A [los] filipenses\")."},{"title":"2. Autor","content":"En la carta se menciona al apóstol Pablo como su autor (cap. 1: 1). El apóstol presenta a Timoteo como a uno de sus colaboradores (cap. 1: 1; 2:19), y se refiere a su encarcelamiento (cap. 1:7) y a su anterior predicación en Macedonia (cap. 4:15) de una manera completamente natural y en armonía con lo que se sabe de la vida de Pablo. La iglesia primitiva unánimemente reconoció que esta carta era de Pablo. El primer testimonio extrabíblico en cuanto a la paternidad literaria paulina de esta epístola, proviene de Policarpo, líder y mártir cristiano de mediados del siglo II (ver t. V, p. 126). La evidencia en cuanto a la paternidad literaria de Pablo es tan manifiesta, que hay pocos motivos para ponerla en duda. Acerca de la fecha cuando se escribió la epístola, ver t. VI, pp. 108- 109."},{"title":"3. Marco histórico","content":"La Epístola a los Filipenses fue escrita en Roma durante el primer encarcelamiento de Pablo en esa ciudad (ver t. VI, pp. 108-109). Habían pasado más de diez años desde que Pablo predicara por primera vez el Evangelio en Filipos. Lucas describe las circunstancias de la primera visita del apóstol a Filipos (Hech. 16). Mientras el apóstol estaba en Troas, en la costa noroeste del Asia Menor, alrededor del año 50 d. C., recibió una visión en la que contempló a \"un varón macedonio\" que le suplicaba: \"pasa a Macedonia, y ayúdanos\" (Hech. 16: 8-9). Pablo y sus compañeros, Silas, Timoteo y Lucas, respondieron inmediatamente viajando a Filipos por la vía de Neápolis. Filipos fue el primer lugar de Europa donde se predicó el Evangelio (ver com. Hech. 16:11-12). Los misioneros se unieron allí con un reducido grupo de creyentes para celebrar un culto fuera de la ciudad, a la orilla de un río (ver com. Hech. 16:13). Entre los presentes se destacaba la presencia de \"Lidia, vendedora de púrpura, de la ciudad de Tiatira\". Lidia y los suyos recibieron con alegría el mensaje del apóstol, se convirtieron y fueron bautizados. Posteriormente, mientras Pablo y Silas se ocupaban en su obra de enseñanza, se encontraron con una muchacha esclava poseída por un espíritu de adivinación, la cual repetidas veces los anunciaba como \"siervos del Dios Altísimo\". Pero cuando Pablo libero a la muchacha de ese mal espíritu, los que habían sido sus amos instigaron a una turba contra los apóstoles, y Pablo y Silas fueron golpeados y encarcelados. Entonces se produjo un terremoto a la media noche, e inmediatamente el carcelero se convirtió y también su familia. En esta forma comenzó la iglesia de Filipos. Su feligresía estaba formada por Lidia, la vendedora de púrpura de Tiatira y su casa, el carcelero, que quizá era romano (ver com. Hech. 16:23), y su familia, y otros. Varios años mas tarde, cuando regresaba a Jerusalén después de terminar su tercer viaje misionero, Pablo se detuvo otra vez en Filipos. Era el tiempo de la pascua, y el apóstol la observó con los creyentes. Debe haber disfrutado de unos días de pacífica y feliz comunión que le fue concedida junto con aquellos que se encontraban entre los más amados y leales de todos sus conversos (Hech. 20:6; cf. HAp 312-314). Pablo regresó a Jerusalén, y poco después fue arrestado y encarcelado en Cesarea por lo menos durante dos años (Hech. 24: 27). Entonces tuvo lugar su viaje a Roma, donde vivió \"dos años enteros en una casa alquilada\" (Hech. 28: 30). Durante ese encarcelamiento Pablo escribió, sin duda, su epístola a la iglesia de los filipenses y también las cartas a los colosenses, a los efesios y a Filemón. Roma no se menciona en la Epístola a los Filipenses; pero la referencia de Pablo a \"la casa de César\" (cap. 4: 22) y su expectativa de una rápida liberación (cap. 2:24), sugieren que Roma fue el lugar en donde la escribió. En la carta se puede apreciar bastante bien la situación de Filipos, la condición de Pablo y la relación del apóstol con los creyentes filipenses. La iglesia de Filipos era presidida por obispos y diáconos (cap. 1:1); sus miembros estaban sufriendo persecución (vers. 29), e indudablemente se había producido alguna tendencia a la discordia, especialmente entre dos de las hermanas de la iglesia (cap. 4:2); pero no hay ninguna indicación de que hubiera corrupción moral o falsas doctrinas. Había poco que perturbara el gozo y la gratitud con que el apóstol contemplaba el crecimiento de los filipenses en la gracia. Su amor por Pablo era inmutable. Le habían enviado a Epafrodito, uno de sus dirigentes, para que le llevara sus dádivas y lo ayudara en su aflicción (cap. 2:25). Pablo pensaba que sería liberado pronto, y expresaba su confianza de que antes de mucho los vería otra vez (cap. 1:26; 2:24). Más tarde fue liberado y durante un tiempo trabajó entre las iglesias que había ayudado a establecer, lo que tal vez incluyó a la iglesia de Filipos (ver HAp 389). La ocasión inmediata para que el apóstol escribiera esta carta, fue que Epafrodito -que había enfermado gravemente durante su visita a Pablo en Roma- ya había mejorado lo suficiente como para regresar a Filipos (cap. 2:25-30). Los miembros de la iglesia anhelaban que Epafrodito estuviera con ellos, y Pablo deseó aprovechar la oportunidad para mandar un mensaje de agradecimiento a sus amigos por haberle enviado algunos obsequios, para contarles cómo estaba y recordarles de su interés y oraciones por ellos."},{"title":"4. Tema","content":"La Epístola a los Filipenses es una carta de un amigo a sus amigos, una carta de consejo espiritual, escrita para reconocer una ayuda dada con amor. Pablo les habla a los creyentes de Filipos de sus prisiones, del progreso del Evangelio en Roma, de los esfuerzos de ciertos adversarios para afligirlo mediante una oposición sectaria, pues predicaban a Cristo movidos por la envidia y el espíritu de división (cap. 1: 12-17). Les cuenta de la paz interior y del gozo que lo sostuvieron en todas sus aflicciones. Se siente seguro de la simpatía de ellos; les escribe teniendo la confianza plena de la amistad cristiana. Su gozo es el gozo de ellos. Les habla de la incertidumbre de su futuro, pues no sabe cómo terminará su juicio, si en muerte o en vida. Pero está preparado para ambas: una vida santa es una bendición, y también lo es una muerte santa (vers. 19-24). Les habla de que acepta sus presentes con gratitud. No había estado dispuesto a recibir ayuda de otras iglesias, pero con ellos compartía una estrecha intimidad, y esa amistad afectuosa y confiada hacía que estuviera listo para aceptar la ayuda de ellos (cap. 4:14-17). La apreciaba no tanto como un alivio para sus propias necesidades, sino más bien como una evidencia adicional del amor de ellos por él y de su crecimiento en ese amor, que es la primera de las virtudes cristianas. El, les dice, se sentía contento, pues había aprendido a bastarse a sí mismo en el sentido cristiano. Nadie sentía como él sus propias debilidades, pero podía hacer todas las cosas con la fortaleza de Cristo (vers. 10-13). Por lo tanto, el tema de la epístola es el gozo en Cristo. Pablo escribió esta carta mientras estaba preso y sin saber qué le sucedería; sin embargo, utiliza repetidas veces las palabras \"gozo\" y \"regocijaos\". La expresión \"en Cristo\" aparece con frecuencia, y cuando está unida con el pensamiento de gozo, expresa adecuadamente el tema de la epíst ola."},{"title":"5. Bosquejo","content":"l .Introducción, 1: 1 - 11. A. Saludos a los filipenses, 1: 1-2. B. Acción de gracias por los conversos de Pablo, 1:3-8. C. Oración por el continuo crecimiento de ellos, 1:9-11. II.Repaso de las circunstancias y los sentimientos de Pablo, 1: 12-26. A. Su encarcelamiento y su efecto en el progreso del Evangelio, 1: 12-17. 1.Le añadió publicidad, 1: 12-13. 2.Aumentó el testimonio de los miembros de iglesia, 1: 14. 3.Produjo una predicación maliciosa, 1: 15-17. B. Actitud de Pablo hacia su encarcelamiento, 1: 18-26. 1.Regocijo porque Cristo es más ampliamente predicado, 1: 18. 2.Convicción acerca de su beneficio espiritual, 1: 19. 3.Determinación de ensalzar a Cristo, en vida o en muerte, 1:20-26. III. Exhortación a la unidad y a la abnegación, 1:27 a 2:16. A. Necesidad de una firme intrepidez, 1:27-28. B. Paciencia ante el sufrimiento, 1:29-30. C. Exhortación a la unidad y a la humildad cristianas, 2:1-4. D. Cristo, el modelo supremo de humildad, 2:5-11. E. Aplicación práctica del modelo, 2:12-16. IV.Explicación de los planes de Pablo para el futuro, 2:17-30. A. Su plan de enviarles a Timoteo, 2:17-23. B. Su esperanza de ser pronto liberado, 2:24. C. Su plan inmediato de enviarles a Epafrodito, 2:25-30. 1. Enfermedad y restablecimiento de Epafrodito, 2:25-27. 2. Epafrodito es elogiado, 2:28-30. V.Una nueva exhortación con un paréntesis doctrinal, 3:1 a 4:9. A. Regocijo en el Señor, 3: 1. B. Amonestación contra dos errores, 3:2-21. 1. Judaísmo: las obras en oposición a la gracia, 3:2-16. a. La verdadera circuncisión, 3:2-3. b. Pablo resta importancia a sus antecedentes hebreos, 3:4-7. c. Nada tiene valor frente al conocimiento de Cristo, 3:8-11. d. Necesidad de un progreso continuo y unificado, 3:12-16. 2. Materialismo: la mente sensual contra la mente espiritual, 3:17-2 1. a. Exhortación a imitar a Pablo, 3:17. b. Amonestación contra los sensuales, 3:18-19. c. La bendita esperanza, 3:20-21. C. Renovada exhortación a la firmeza y la unidad, 4:1-3. D. Exhortación al gozo, la liberación de la ansiedad y la prosecución de metas dignas, 4:4-9. VI. Conclusión, 4:10-23. A. Reconocimiento de la dádiva de los filipenses, 4:10-19. B. Saludos de todos para todos, bendición, 4:20-23."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Pablo.-","content":"Nótese la forma sencilla de identificarse. Cuando Pablo escribió a otras iglesias, el apóstol consideró necesario presentar su autoridad (cf. 1 Cor. l: l; 2 Con l: l; Gál. 1:1; Efe.1: 1); pero ahora no había necesidad de hacerlo porque la iglesia de los filipenses aceptaba sus credenciales. Esta es una carta de amor, de gratitud y de alabanza; y si bien es cierto que en ella hay palabras de advertencia y de exhortación, no tiene el propósito de resolver problemas como los que habían surgido en las iglesias de otras ciudades. Timoteo. Ver com. Hech. 16: l. El joven evangelista había estado con Pablo en Filipos (Hech. 16:11-12), de modo que era conocido personalmente por los primeros conversos. Una visita ulterior (Hech. 20:1-5) hizo posible que lo conocieran miembros que posteriormente se habían unido a la iglesia. Fuera de este saludo no hay ninguna indicación de que Timoteo fuera coautor de la epístola. El hecho de que Pablo hable en primera persona desde el cap. 1:3 en adelante, sugiere que él es el único autor. Siervos. Gr. dóulos (ver com. Rom.1: 1). Algunos sugieren que al aplicarse a sí mismo este término, Pablo puede haber tenido en cuenta la frecuente práctica griega de liberar a un esclavo haciendo parecer como si lo hubiera comprado uno de los dioses. Se hacía una transacción comercial ficticia, y el esclavo tenía que pagar en la tesorería del templo el precio de su compra con el dinero que él había ahorrado. Entonces el dueño y el esclavo iban al templo; el dueño recibía el precio de la compra, y se suponía que el esclavo había sido vendido al dios. El esclavo se convertía entonces en la propiedad de determinado dios; pero para los propósitos prácticos ya era libre. Pablo consideraba que había sido comprado por Jesucristo, comprado \"por precio\" (1 Cor. 6:20; 7:23), libertado (Rom. 6:18); pero a pesar de esa libertad estaba seguro de que no se pertenecía a sí mismo (1 Cor. 6:20), sino que era una posesión comprada por Cristo, quien lo amaba y se había entregado por él (Gál. 2:20). Esa compra no era una engañosa ficción sino una realidad viviente; el cuerpo y la mente del apóstol habían sido redimidos de la esclavitud del pecado y de Satanás, de la servidumbre del orgullo y los prejuicios, del cautiverio ante las obras de la ley y de la carne, y él había sido puesto bajo el pleno dominio del Amo de los hombres (ver com. Rom. 7:14-25). Santos. Gr. hágios (ver com. Rom. 1:7). Nótese que la carta está dirigida a todos los miembros de la iglesia de Filipos. Pablo no deseaba que ninguno se sintiera olvidado. En Cristo Jesús. Ver com. Rom. 8: l; 1 Cor. 1:2; Efe. I: l. Obispos. Gr. epískopos (ver com. Hech. 20:28). Diáconos. Gr. diákonos (ver com. Mar. 9:35), palabra que significa \"sirviente\", no ,,esclavo\", que recalca posición social. Diákonos se usa a veces específicamente para un ministro del Evangelio (1 Cor. 3:5; 2 Cor. 3:6; Efe. 3:7). El hecho de que Pablo reconociera especialmente a estos obreros de una iglesia local, sin duda aumentaba el prestigio de ellos frente a la congregación. Aquí no hay ninguna indicación de que un obispo ejerciera autoridad sobre varias congregaciones, como sucedió en la historia posterior de la iglesia; al contrario, había varios dentro del grupo local de Filipos (ver t. VI, pp. 27-28).","references":["cf. 1 Cor. l: l; 2 Con l: l; Gál. 1:1; Efe.1: 1","Hech. 16:11-12","Hech. 20:1-5","ver com. Rom.1: 1","1 Cor. 6:20; 7:23","Rom. 6:18","1 Cor. 6:20","Gál. 2:20","ver com. Rom. 7:14-25","ver com. Rom. 1:7","ver com. Hech. 20:28","ver com. Mar. 9:35","1 Cor. 3:5; 2 Cor. 3:6; Efe. 3:7","ver t. VI, pp. 27-28"]},{"verse":2,"phrase":"Gracia.","content":"En cuanto a este saludo, ver com. Rom. 1:7. En las epístolas pastorales (1 y 2 Tim., Tito) se añade \"misericordia\". Dios nuestro Padre. Ver com. Mat. 6:9.","references":["1 y 2 Tim., Tito"]},{"verse":3,"phrase":"Doy gracias a mi Dios.","content":"Ver com. Rom. 1:8. Siempre que me acuerdo. Cada vez que Pablo recordaba a los creyentes filipenses se renovaba en él el aprecio de sus excelentes cualidades, lo que hacía que agradeciera a Dios porque hubiera cristianos tan ejemplares. Este recuerdo era continuo y originaba una constante acción de gracias.","references":[]},{"verse":4,"phrase":"Siempre.","content":"El gozo de Pablo por la excelencia de sus conversos era continuo. Oraciones. Gr. déèsis, \"petición\", \"ruego\", \"súplica\", del verbo déomai, \"pedir\", \"suplicar\". La misma palabra (déèsis) se traduce en este versículo como \"rogando\". Gozo. ¡Qué homenaje al carácter cristiano de los filipenses, de que el conocimiento de su experiencia produjera gozo al apóstol, y no agonía de alma! No sucedió siempre así con otras iglesias (1 Cor. 3:1-3; Gál. 4:19).","references":["1 Cor. 3:1-3; Gál. 4:19"]},{"verse":5,"phrase":"Comunión.","content":"\"Colaboración\" (BJ). Gr. koinonía (ver com. Hech. 2:42; Rom. 15:26). Koinonía se usa en el sentido más amplio de una cooperación llena de simpatía, pero también implica el significado de \"dar una contribución\", y este puede ser aquí el caso debido a las generosas contribuciones de los filipenses para el bienestar de Pablo (Fil. 4: 10, 15-16). Era un compañerismo bien probado del amor mutuo que existía desde el primer día que Pablo predicó el Evangelio entre ellos hasta el momento de escribir la epístola. El pensamiento de esa santa amistad era un momento de perenne gozo para el apóstol, especialmente porque estaba en prisión. En el evangelio. El Evangelio de Cristo permitía la comunión personal; pero, más que eso, el compañerismo de ellos radicaba en el progreso del Evangelio. No hay nada que una los corazones tan firmemente como la creencia común en el Evangelio y la participación de los gozos y sufrimientos de la vida cristiana. Esta comunión debe resultar en esfuerzos unidos para incluir a otros dentro de su círculo. Esa clase de esfuerzos une a los creyentes más íntimamente que cualquier otro medio.","references":["ver com. Hech. 2:42; Rom. 15:26","Fil. 4: 10, 15-16"]},{"verse":6,"phrase":"Estando persuadido.","content":"Ver com. Heb. 3:6. El que comenzó. Es decir, Dios. El apóstol anhela que sus conversos recuerden que Dios es el autor de su salvación (cf. Fil. 2:13; Heb. 12:2; 13:20-21). La buena obra. O sea la obra de la salvación. Perfeccionará. El Señor es un obrero perfecto. Termina cada obra en la cual pone su mano, si el material humano le permite hacerlo; además, el producto de una obra tal será perfecto. Y Dios no se cansa de hacer el bien. Había aceptado a los filipenses dentro de la comunión del Evangelio, pero esta no es una obra que se concluye con un solo acto, sino que se completa gradualmente, pero con toda seguridad. La confianza en el constante interés y la conducción de Dios, es una nota clave de los escritos de Pablo. Anhelaba impartir esa misma seguridad a los filipenses. Día de Jesucristo. Un sinónimo de la expresión \"día del Señor\" (ver com. Hech. 2:20; cf. Fil. l: 10; 2:16). La obra del perfeccionamiento continuará hasta que Cristo venga a recoger a los suyos. Nada inferior a un crecimiento espiritual continuo puede prepararnos para dar la bienvenida a Cristo cuando venga por segunda vez.","references":["cf. Fil. 2:13; Heb. 12:2; 13:20-21","ver com. Hech. 2:20; cf. Fil. l: 10; 2:16"]},{"verse":7,"phrase":"Me es justo.","content":"Es decir, moralmente justo, teniendo en cuenta el proceder de Dios (vers. 6) y las cualidades de los filipenses. Esto. Es decir, la seguridad de la completa salvación de los filipenses. De todos vosotros. Mejor \"en cuanto a todos vosotros\". Pablo estaba vitalmente interesado en el bienestar de sus conversos; su sentir estaba ligado a ellos. En el corazón. Pablo menciona su amor, el hecho de que mantenía a los creyentes en su corazón, para justificar la gran esperanza que tenía en cuanto a ellos. Mantenía a esos amados conversos en su corazón porque no podía estar personalmente con ellos. El que atesora a sus benefactores y a sus colaboradores en su corazón, se protege contra el egoísmo. El que no tiene a sus hermanos en su corazón, pronto deseará expulsarlos de su pensamiento. En mis prisiones. Una referencia al encarcelamiento de Pablo en Roma (ver p. 144). Defensa. Gr. apología, \"defensa verbal\" \"discurso en defensa de alguien\". Confirmación. Gr. bebaíosis, \"establecimiento\", \"confirmación\", de bebaióó, \"afirmar\", \"establecer\", \"confirmar\"; \"consolidación\" (BJ, BC). Participantes conmigo de la gracia . Esa gracia los había hecho participantes de la prisión del apóstol por la ayuda cordial que le prestaban y porque soportaban una persecución similar a la que él sufría. Todo eso se debía al Evangelio, que era defendido frente a sus adversarios y se confirmaba entre los creyentes.","references":["BJ, BC"]},{"verse":8,"phrase":"Dios me es testigo.","content":"Pablo recurre a Dios para confirmar su profundo amor por los filipenses y su deseo de verlos. Como ese anhelo estaba dentro de su corazón, sólo Dios podía conocer su presencia y testificar de ella. Entrañable amor de Jesucristo. Una alusión a la compasión, la ternura y el amor del Redentor. Pablo consideraba a los creyentes de Filipos con un afecto parecido al que el Señor Jesús tenía por ellos. Esta era la más tierna y a la vez la más fuerte expresión que podía encontrar para demostrarles su intenso afecto. Este es un atisbo de la unidad interna que debe existir en la iglesia: los miembros sienten un cariño mutuo y cordial; se aman mutuamente con el gran afecto y la tierna simpatía de Cristo mismo; comprenden que hay una comunión que todo lo abarca; tienen un deber común; oran y elevan acciones de gracias el uno por el otro; en su amor mutuo encuentran un testimonio y garantía del amor y propósito de Dios.","references":[]},{"verse":9,"phrase":"Esto pido en oración.","content":"Los vers. 9-11 contienen la esencia de las oraciones de Pablo por el continuo crecimiento espiritual de sus amigos filipenses. Amor. Gr. agápe (ver com. Mat. 5:43-44; 1 Cor. 13: l). Abunde aun más y más. El amor de ellos ya era magnífico, y sin embargo Pablo quería que aún alcanzaran mayores alturas. Anhelaba que el amor de ellos hacia Dios y hacia el hombre pudiera fluir siempre más lejos como una corriente que surge de un manantial, y se comunicara más abundantemente a través de todos los canales del servicio cristiano (cf. 1 Tes. 3:12). Ciencia. Gr. epígnósis, \"conocimiento perfecto\" (BJ); \"cabal conocimiento\" (BC). Ver com. Rom. 3:20. Pablo se está refiriendo al conocimiento experimental: un conocimiento personal de las verdades salvadores del cristianismo, manifestadas en una vida piadosa (ver com. Juan 17:3; Efe. 1: 17; 4:13). Conocimiento. Gr. áisthesis, \"discernimiento\" (BJ, BC), \"percepción\", \"experiencia\". La palabra propiamente se aplica a los sentidos, y aquí, con una connotación moral, significa la perspicacia que reconoce una verdad así como el ojo reconoce un objeto (cf. Heb. 5:14). Aisthésis se diferencia aquí de epígnosis, en que no trata de principios generales e impersonales, sino de la elección de principios correctos.","references":["ver com. Mat. 5:43-44; 1 Cor. 13: l","cf. 1 Tes. 3:12","ver com. Juan 17:3; Efe. 1: 17; 4:13","BJ, BC","cf. Heb. 5:14"]},{"verse":10,"phrase":"Aprobéis.","content":"Del verbo griego dokimázo (ver com. Rom. 2: 18). Este vocablo implica aprobación después de un examen o una prueba. Pablo revela el propósito que espera que será alcanzado por el crecimiento de los filipenses en el amor (Fil. 1: 9), para que puedan probar y retener lo mejor. Lo mejor. Gr. tá diaféronta, \"las cosas diferentes\", es decir, las que son superiores. Pablo deseaba que los creyentes de Filipos prefirieran sólo lo mejor en todas las elecciones de su vida. Sinceros. Gr. eilikrinés, que quizá derive del prefijo heilé o hele, de hélios: \"sol\", y krínò, \"juzgar\"; por lo tanto, lo que ha sido visto a la luz del sol y se encuentra claro y puro; lo que equivaldría a \"puro\", \"incontaminado\", \"sincero\". Irreprensibles. Gr. apróskopos, literalmente, \"no golpeado\", o sea \"ileso\", \"intachable\". La pureza interior se convierte en una impecabilidad exterior y prepara al creyente para el día de la venida de Cristo. Todo el consejo de Pablo tenía el propósito de guiar a sus amigos en su preparación para el día cuando el carácter de todos será revelado. Y para recordarles ese propósito, repite la expresión que usa en el vers. 6, omitiendo la palabra \"Jesucristo\" (cf. com. 1 Tes. 5: 23).","references":["ver com. Rom. 2: 18","Fil. 1: 9","cf. com. 1 Tes. 5: 23"]},{"verse":11,"phrase":"Frutos de justicia.","content":"La evidencia textual favorece (cf. p. 10) el texto \"fruto de justicia\". La norma de Jesús para probar el carácter es: \"Por sus frutos los conoceréis\" (ver com. Mat. 7: 15-20). Dios espera algo más que sólo impecabilidad; busca frutos positivos. La justicia no es sencillamente ausencia de pecado, sino la presencia del carácter de Cristo en la vida del creyente (ver com. Mat. 5: 6, 20). Todos los pasos previos de la vida cristiana de los creyentes de Filipos -proceso por el cual oraba Pablo- los conducirían a una demostración de las acciones de los verdaderos cristianos. Debían estar llenos de esos frutos. Todas nuestras ramas -y no ramas aisladas aquí y allá- deben estar cargadas con buen fruto. Por medio de Jesucristo. Pablo se apresura a recordar a los filipenses que cualquier justicia que pudieran poseer y las buenas obras que pudieran hacer, podrían obtenerlas sólo mediante Jesucristo (cf. com. Juan 15:1-5; Rom. 4: 5). El hecho de que los cristianos den fruto depende de la relación del creyente con Cristo. El fruto de la vida que permanece en Jesús es igual al fruto de la vida de Cristo. Para gloria. La mejor forma de ensalzar el honor de Dios es por medio de las vidas santas de sus hijos (ver com. Juan 15:8; cf. 1 Cor. 10:31; Efe. 1:12; 1 Ped. 2: 12).","references":["ver com. Mat. 7: 15-20","ver com. Mat. 5: 6, 20","cf. com. Juan 15:1-5; Rom. 4: 5","ver com. Juan 15:8; cf. 1 Cor. 10:31; Efe. 1:12; 1 Ped. 2: 12"]},{"verse":12,"phrase":"Quiero que sepáis.","content":"Pablo introduce ahora un tema diferente: su encarcelamiento y la relación de éste con la predicación del Evangelio. Las cosas que me han sucedido. Mejor \"las cosas concernientes a mí\". Pablo se refiere a sus asuntos. Esta declaración sugiere que los filipenses habían expresado preocupación, ya que no sabían cómo terminarían las vicisitudes del apóstol, tanto en lo que concernía a su persona como al progreso del Evangelio. Han redundado. Pablo se apresura a asegurar a los filipenses que el resultado de su prisión había sido bueno y no perjudicial. Quería que entendieran que en la providencia de Dios sus pruebas estaban siendo usadas para provecho de la predicación del Evangelio. Como sucede con frecuencia, la ira de los hombres produce gloria para Dios (ver com. Sal. 76: 10). Más bien. Esta expresión sugiere que los filipenses habían temido lo peor.","references":["ver com. Sal. 76: 10"]},{"verse":13,"phrase":"Mis prisiones. . . en Cristo.","content":"Mejor \"mis prisiones han llegado a ser notorias en Cristo\"; es decir, era evidente que había sido encarcelado no por crímenes sino por causa de su testimonio por Cristo. En todo el pretorio. Hay una gran variedad de opiniones en cuanto al significado de estas palabras, y se han presentado cuatro interpretaciones: (1) que el \"pretorio\" se refiere a los cuarteles donde se alojaban los soldados pretorianos; (2) que \"pretorio\" era la residencia de los gobernantes (ver com. Mat. 27: 27); (3) que \"en todo el pretorio\" debe traducirse \"entre todos los pretorios\", y que los \"pretorios\" se refiere a las autoridades judiciales responsables del juicio de Pablo; (4) que \"en todo el pretorio\" debe traducirse \"entre todos los [guardias] pretorianos\", lo que se refiere a los soldados que custodiaban a Pablo (ver com. Hech. 28:16). La última interpretación parece ser la más razonable y que concuerda mejor con el contexto. Los soldados pretorianos habían llegado a comprender la verdad de las cosas mientras cumplían su deber de custodiar a Pablo, y se habían dado cuenta de que estaba encarcelado únicamente por su fe y celo como evangelizador. Esos soldados eran relevados con frecuencia, y por lo tanto podría decirse que toda la guardia había llegado a conocer la verdad acerca de Pablo. A todos los demás. Es decir, no sólo entre la guardia pretoriana sino entre las otras personas con quienes se relacionaba el apóstol encarcelado. De modo que aunque Pablo estaba recluido, el testimonio de su ardiente vida cristiana se propagaba mucho más allá del lugar donde estaba encarcelado.","references":["ver com. Mat. 27: 27","ver com. Hech. 28:16"]},{"verse":14,"phrase":"La mayoría de los hermanos.","content":"O sea la mayoría de los cristianos de Roma. Cobrando ánimo. O \"teniendo confianza\". Se presenta aquí un hecho adicional que era favorable para el Evangelio: la mayor parte de los hermanos eran mucho más valientes como resultado del encarcelamiento de Pablo. El hecho de que un paladín de la verdad tan distinguido estuviera encarcelado puede haberlos animado a hacer todo lo posible por la causa por la cual sufría Pablo. O quizá se reanimaron cuando surgió una corriente de sentimiento popular a favor del cristianismo después de que se divulgó la causa del encarcelamiento del apóstol. Otros quizá, debido a su trato con Pablo, se sintieron animados a esforzarse más en la causa cristiana. De ese modo, ya por un motivo, o ya por otro, las prisiones de Pablo habían inducido a otros creyentes a proclamar más audazmente la Palabra. Ver com. Hech. 25: 12. En el Señor. Esta frase puede relacionarse con \"hermanos\" o con \"cobrando ánimo\".","references":[]},{"verse":15,"phrase":"Algunos.","content":"Se da comienzo a otro pensamiento, pues \"algunos\" no deben ser incluidos en la \"mayoría\" del vers. 14. Predican a Cristo. Pablo se refiere a dos clases de personas que proclamaban el nombre del Salvador: (1) los que lo hacían por sentir envidia de Pablo; (2) los que lo hacían por motivos correctos. En ambos casos Cristo era predicado. Por lo tanto, no es probable que los de la primera clase fueran judaizantes, los cuales Pablo nunca describe así (ver t. VI, pp. 34, 53-55). Envidia y contienda. O \"envidia y rivalidad\" (BJ, BC). El apóstol no menciona la causa de esa rivalidad o \"competencia\" (NC); sin embargo, parece que aun en Roma había un partido que estaba celoso de la influencia de Pablo, y los que lo constituían suponían que esa era una buena oportunidad para disminuir la influencia del apóstol y acrecentar la influencia de ellos. El estaba encarcelado, y ellos podían llegar a las masas. Con pretextos aparentemente verdaderos era fácil insinuar que Pablo tenía planes ambiciosos y que ejercía una influencia indebida. Para beneficiarse a si mismos, se oponían al apóstol. Hasta puede ser que estuvieran de acuerdo con él en doctrina; pero podrían haber procurado perjudicarlo por enemistad personal. Como esos hombres afirmaban que predicaban a Cristo, es difícil analizar sus motivos. Si había un grupo de judíos que mantenía las doctrinas esenciales del Evangelio, pero disputaba en cuanto a asuntos de pequeña importancia y al mismo tiempo se sentía amargado contra el apóstol porque se interesaba en los gentiles, tal grupo podría entonces tratar de predicar a Cristo, y sin embargo albergar contra Pablo los malos sentimientos que él les atribuía. Buena voluntad. Algunos aumentaban su actividad evangelística debido a su buena voluntad hacia el apóstol. Esos hermanos sentían una consideración especial por Pablo debido al importante lugar que él ocupaba en la evangelización del mundo, y quizá aumentaban su actividad debido a que había disminuido la de Pablo. Esta buena voluntad es el espíritu que debe predominar entre la hermandad del ministerio cristiano. Cuando un misionero se retira, otros deben avanzar para ocupar su lugar y llevar adelante su obra.","references":["ver t. VI, pp. 34, 53-55","BJ, BC"]},{"verse":16,"phrase":"Los unos.","content":"La evidencia textual establece (cf. p. 10) la transposición de los vers. 16 y 17, de modo que Pablo continúa el pensamiento de la segunda mitad del vers. 15 hablando de los que predican a Cristo \"de buena voluntad\". (Estos versículos están transpuestos en la BJ, BC, BA, y NC.) Contención. Mejor \"rivalidad\" (BJ), o \"espíritu faccioso\", o \"disputas\". No sinceramente. 0 \"no con pureza\", no con intenciones ni motivos puros. No hay duda de que predicaban a Cristo, pero con el propósito de perjudicar a Pablo. Pensando añadir aflicción. O \"teniendo el propósito de suscitar aflicción\". Esperaban que su predicación contenciosa aumentaría las pruebas ocasionadas por la prisión de Pablo.","references":["Estos versículos están transpuestos en la BJ, BC, BA, y NC."]},{"verse":17,"phrase":"Los otros.","content":"De acuerdo con el orden preferido, el vers. 17 está antes del 16 (ver com. vers. 16), y manteniendo la estrecha relación con el vers. 15, en vez de \"los otros\" podría decirse \"estos últimos\", refiriéndose a los \"de buena voluntad\". Estoy puesto. O \"estoy destinado\", \"estoy designado\". Defensa. Gr. apología (ver com. vers. 7). Pablo se veía a sí mismo como un abogado, nombrado para defender el Evangelio de Cristo de los virulentos ataques de sus enemigos. Cuando las actividades del apóstol fueron restringidas, leales colaboradores se esforzaron para continuar su obra de modo que el Evangelio no quedara sin defensores.","references":[]},{"verse":18,"phrase":"¿Qué, pues?","content":"Pablo hace frente a la situación creada por las dos clases de predicación, y con intrepidez pregunta: \"¿Qué significa todo eso?\" No obstante. O \"en todo caso\" (BC); \"de cualquier manera\" (NC). El apóstol procede a presentar el único resultado significativo de las dos formas de proclamar a Cristo. Pretexto. Gr. prófasis, \"motivo presentado falsamente\", \"subterfugio\", de profáinò, \"mostrar\", o de prófèmi, \"expresar\". Ambas etimologías dan el sentido de una rectitud externa que oculta un motivo ulterior, en este caso una celosa predicación de Cristo, pero hecha con la intención de perjudicar a Pablo. Cristo es anunciado. Pablo era optimista. Buscaba el bien sin importarle cuáles fueran las circunstancias. Habría preferido que los hombres amaran a Cristo y lo predicaran; sin embargo, antes de que Cristo no fuera predicado, estaba dispuesto a que aquellos que no amaban realmente al Señor proclamaran su nombre. Un cristianismo imperfectamente predicado era algo muy superior a un crudo paganismo. ¿Y cuál es el resultado de esta predicación? Cristo es anunciado, se narra la historia de Cristo. Aunque los motivos de los predicadores puedan ser dudosos, el resultado puede ser una victoria para Cristo. En esto me gozo. Es la segunda referencia al gozo en esta epístola (cf. vers. 4). El gozo de Pablo demuestra que era magnánimo y perdonador. No se dejaba alterar porque sus adversarios fueran sus acérrimos enemigos. Podía regocijarse en el bien que Dios sacaba del mal, aunque ese bien fuera producido por sus adversarios. Predicar a Cristo era lo más importante del mundo para Pablo. Y me gozaré. El gozo de Pablo no era pasajero. Continuaría regocijándose en el éxito de los predicadores que se oponían a él y también en el éxito de los que predicaban de buena voluntad.","references":[]},{"verse":19,"phrase":"Vuestra oración.","content":"La oración de ellos fue el primero de los dos recursos que ayudaron a la liberación de Pablo a pesar de las circunstancias que lo rodeaban; el Espíritu de Jesucristo fue el segundo. El apóstol atribuía un gran valor a las oraciones intercesoras de sus amigos (Rom. 15: 30-31; 2 Cor. 1: 11; File. 22). No pedía que los filipenses oraran por él, pues daba por sentado que ya lo estaban haciendo así como él oraba por ellos (Fil. 1: 4). ¡Ojalá todos los pastores también pudieran dar esto por sentado! Hay algunas responsabilidades de las cuales, a veces, podemos ser aliviados, pero no sucede así con las oraciones de intercesión. Los conductores del pueblo de Dios, los misioneros cristianos en todo el mundo e individualmente los miembros de iglesia, necesitan sus oraciones mutuas, especialmente en los tiempos difíciles que se avecinan. Suministración. Gr. epijorègía, \"ayuda\" (BJ), \"sostén\". Pablo pensaba que el Espíritu de Jesús, junto con las oraciones de sus amigos, actuaban, dentro de las circunstancias en que estaba, para su liberación final. Espíritu de Jesucristo. Esta expresión no aparece en ninguna otra parte del NT, pero \"Espíritu de Cristo\" y \"Espíritu de su Hijo\" se encuentran en Rom. 8: 9; 1 Ped.1: 11 y Gál. 4:6, respectivamente. Esta frase puede interpretarse como que se refiere a la disposición que movía a Jesús, la cual, actuando en Pablo, contribuiría a su liberación. La interpretación generalmente más aceptada ve una referencia directa al Espíritu Santo (cf. com. Rom. 8: 9). Ni las pruebas de Pablo ni las oraciones de sus hermanos en la fe, podían ser eficaces a menos que el Espíritu de Cristo llenara plenamente la vida del apóstol. Esto. Esto es, las circunstancias en las que se encontraba Pablo y las actitudes de los creyentes. Mi liberación. \"Mi salvación\" (BJ). Las opiniones están divididas en cuanto a si Pablo se refería a su liberación de la cárcel o a su redención final. El apóstol pudo haber tenido en cuenta ambos pensamientos; pero el vers. 20 sugiere que su preocupación más profunda era su salvación espiritual y no su liberación de la cárcel. Comprendía que todo el trato de Dios con los suyos tiene el propósito de disciplinarlos para que obtengan finalmente un carácter santo como preparación para la vida eterna (HAp 418). La oposición de sus enemigos impulsaba a Pablo a una actividad y a un fervor mayores, y así beneficiaba su bienestar espiritual. La aflicción no tiene de por sí un poder santificador; puede amargar, endurecer y hacer morir el alma; pero sí puede convertirse en un instrumento para corregir, profundizar y purificar la experiencia espiritual del cristiano (Heb. 12: 7-11). Nuestra salvación es afectada por la forma como recibimos los beneficios potenciales de la aflicción. Si resistimos y luchamos contra el método usado para educarnos, la aflicción necesitará ser prolongada, o se enviará otra para que ocupe su lugar. Deberíamos orar fervientemente para aprender con rapidez lecciones espirituales, a fin de que podamos avanzar de una a otra fase del desarrollo espiritual.","references":["Rom. 15: 30-31; 2 Cor. 1: 11; File. 22","Fil. 1: 4","cf. com. Rom. 8: 9","HAp 418","Heb. 12: 7-11"]},{"verse":20,"phrase":"Anhelo.","content":"Gr. apokaradokía (ver com. Rom. 8:19). El gran deseo de Pablo era que nada le impidiera ensalzar a Cristo. Esperanza. Una actitud íntima que complementa el \"anhelo\", pero que se revela en forma más externa. Seré avergonzado. O \"seré expuesto a vergüenza; es decir, o por fallas en su propia vida o por ser rechazado por Cristo (cf. Luc. 9: 26). No está anticipando tales desastres sino que, confiando en el triunfo, expresa más bien el deseo de que no ocurran. Confianza. Gr. parrèsía, \"valor\", \"osadía\", \"intrepidez\". La prisión no disminuyó el celo del apóstol. Tenía planes de continuar representando intrépidamente a Cristo y la salvación que él ofrece. Nunca había vacilado en proclamar su mensaje (cf. Hech. 4: 20), y ahora no estaba dispuesto a que ningún temor o desánimo interfiriera con su testimonio. Como siempre. La conciencia de Pablo era clara. Podía echar una mirada retrospectiva y ver que siempre había dado un valiente testimonio, y esperaba hacer lo mismo en el futuro. Magnificado. Magnificar es engrandecer o celebrar una grandeza que ya existe. El cristiano no puede engrandecer más a Cristo, pues en él reside toda grandeza, pero puede magnificarlo delante de los demás (ver com. Luc. 1: 46). En mi cuerpo. La expresión acostumbrada sería \"en mí\"; pero como Pablo estaba en peligro de muerte, consideraba que su cuerpo era el instrumento mediante el cual Cristo sería glorificado. O por vida o por muerte. Si Pablo vivía, Cristo sería glorificado por su testimonio y actividad; pero si moría, el ensalzamiento sería por medio de su muerte gozosa por su Maestro. Los cristianos magnifican en vida a Cristo mediante su conversión, su santificación, su trabajo consagrado a la causa divina, con el gozo con que soportan las pruebas y los resultados permanentes obtenidos mediante su servicio. Y el verdadero hijo de Dios magnifica en muerte al Hijo, sobreponiéndose al temor con que la mayoría de los hombres se enfrentan a la muerte, pues confían en que el Señor cuidará de su futuro y continuará dando testimonio debido a la influencia que su vida piadosa y su muerte intrépida siguen ejerciendo sobre los que sobreviven.","references":["ver com. Rom. 8:19","cf. Luc. 9: 26","cf. Hech. 4: 20","ver com. Luc. 1: 46"]},{"verse":21,"phrase":"Para mí.","content":"Pablo realza su propia perspectiva, que contrasta con la de la mayoría de los hombres, quienes egoístamente se aferran a la vida y temen la muerte. El vivir. El verbo griego está en el tiempo presente; se refiere a un continuo y diario acto de vivir. Cristo. La existencia de Pablo estaba comprendida en la de Jesús y estaba ligada a él. Su pensamiento estaba completamente absorto en su Salvador. Sus planes, sus esperanzas, todas sus aspiraciones, se centraban en Cristo. Todos sus pensamientos estaban sometidos al Señor (2 Cor. 10: 5); por lo tanto, sus pensamientos no eran egoístas ni terrenales; estaban bajo el dominio de su Maestro (ver com. Rom. 6: 11l; 14: 7-8; 2 Con 5: 15; Gál. 2: 20; Fil. 3: 7-11; Col. 3: 3). El morir. El tiempo del verbo en griego (aoristo) contrasta el continuo acto de vivir con la terminación instantánea de la vida, la cual ocurre cuando sobreviene la muerte. Ganancia. Esta afirmación no concuerda con el sentir humano. La muerte siempre significa pérdida de alguna clase. Para el santo de Dios significa, inclusive, la pérdida de muchos gozos puros de la vida, de felices vínculos domésticos, de medios y oportunidades de trabajar para Cristo. Pero la afirmación de Pablo no es la de un pesimista que dice: \"la vida no es digna de vivirse\"; no es la de uno que ya está aniquilado, que ya no puede disfrutar de la vida, ni la de un santo cansado y agotado por sus tareas, con deseos de terminar con sus pruebas y persecuciones. Pablo no estaba amargado, ni era adusto o cínico. Disponía de cordiales simpatías humanas y participaba animosamente y con sano equilibrio de las actividades propias de la verdadera vida cristiana. La declaración que acaba de hacer se refiere a un tema más elevado que sus propias perspectivas: se preocupaba por ensalzar a Cristo. Si su Señor creía que lo mejor era que diera testimonio mediante su vida y ministerio, representaría debidamente a Cristo; pero la muerte de un justo también puede ser una poderosa confirmación de la eficacia del Evangelio de la gracia. El contraste entre su muerte y la muerte de alguien que muere sin esperanza sería tan notable, que su influencia beneficiaba al reino de Cristo. Los corazones se conmueven y enternecen por la tranquila seguridad y la confianza de aquel cuya esperanza radica completamente en su Dios, aun en la hora de la muerte. Es digna de consideración una interpretación más. El cristiano no tiene nada valioso que perder debido a la muerte, pero sí mucho que ganar. Se libera de tentaciones, pruebas, fatigas y dolores, y en la resurrección recibe una gloriosa inmortalidad.","references":["2 Cor. 10: 5","ver com. Rom. 6: 11l; 14: 7-8; 2 Con 5: 15; Gál. 2: 20; Fil. 3: 7-11; Col. 3: 3"]},{"verse":22,"phrase":"Si el vivir.","content":"Este versículo ha dejado perplejos a los comentadores; pero dependiendo de la traducción que se haga, hay tres interpretaciones que merecen consideración: (1) que la segunda parte del versículo es una explicación de la primera, mientras que la tercera sirve de conclusión; es como si Pablo dijera: \"Pero si el vivir en la carne es fructífero para mí mediante un trabajo arduo, entonces no puedo decir cuál estado escogeré, si la vida o la muerte\"; (2) que la segunda sección es parte de la conclusión: \"Pero si el vivir en la carne es mi destino actual, entonces mi esfuerzo será fructífero; de modo que no puedo decir lo que escogeré\"; (3) que la conjunción \"si\" es parte de una pregunta: \"Pero ¿qué si la continuación de mi vida en la carne resulta fructífera? Entonces no puedo decir qué escogeré\". El versículo debe ser considerado dentro de su contexto, y éste se refiere a que Cristo ha de ser magnificado. Pablo está en un dilema porque no puede decidir si glorificará más a Cristo con su vida o con su muerte. Al estudiar el problema ve que la continuación de su vida promete ser fructífera en todo sentido, lo cual es un poderoso incentivo para él; pero la muerte también tiene sus compensaciones. No le preocupa si el futuro le reserva vida o muerte, mientras pueda ser de ayuda para los filipenses. En la carne. Literalmente \"en carne\". Pablo se está refiriendo a la continuación de su existencia física. Beneficio de la obra. Es decir, el beneficio que produce una vida de sacrificios. No sé. El texto griego también puede traducirse \"no declaro\", o sea que no está capacitado para decirlo. Qué escoger. Si a los cristianos les fuera permitido escoger entre la vida y la muerte, ¿no estarían acaso a menudo en la misma situación. Pero Dios, que conoce el fin desde el principio, nos conduce de la manera en que nosotros escogeríamos hacerlo si pudiéramos ver como él ve.","references":[]},{"verse":23,"phrase":"Porque.","content":"Mejor \"pero\". Pablo ahora explica el dilema en que se encuentra. De ambas cosas. El dilema surgía de las dos posibilidades que tenía frente a él: o continuar viviendo o entregar su vida. Estoy puesto en estrecho. Del verbo griego sunéjò (ver com. 2 Cor. 5:14); \"me siento apremiado\" (BJ). La condición de Pablo es parecida a la de un viajero que no puede ir ni a la derecha ni a la izquierda porque se lo impiden unas paredes. Partir. Gr. analúo, \"aflojar\", \"desatar\", como cuando un barco suelta sus amarras; levantar un campamento, por lo tanto, \"partir\". Podemos imaginarnos a Pablo como si estuviera cortando las cuerdas que lo ataban a este mundo o levantando el campamento de esta vida antes de partir para la vida venidera. Emplea un lenguaje similar en 2 Tim. 4: 6, en donde la palabra \"partida\" se traduce de análusis, sustantivo emparentado con este verbo. Estar con Cristo. Pablo no está presentando aquí una exposición doctrinal en cuanto a lo que sucede al morir. Está explicando su \"deseo\", que era el de abandonar su agitada existencia y estar con Cristo, sin hacer referencia al lapso que podría transcurrir entre ambos sucesos. Anhelaba, con toda la fuerza ardiente de su naturaleza, vivir con Aquel a quien tan fielmente servía. Su esperanza tenía como centro la compañía personal de Jesús a través de toda la vida futura. Los cristianos fervientes de todos los siglos han tenido este mismo anhelo, sin esperar necesariamente que serían llevados inmediatamente a la presencia del Salvador cuando sus ojos se cerraran con la muerte. Estas palabras de Pablo tienen que ser estudiadas en relación con otras afirmaciones suyas que tratan el mismo tema, donde claramente se refiere a la muerte como un sueño (ver com. 1 Cor. 15: 51; 1 Tes. 4: 13-15; cf. com. Mar. 5: 39; Juan 11: 11). Los muertos están inconscientes, no pueden apreciar el tiempo que transcurre; por lo tanto, a los muertos resucitados les parecerá que su resurrección ha ocurrido inmediatamente después de su muerte. Lo cual es muchísimo mejor. En el griego se usa un comparativo compuesto, con significado superlativo, muy a tono con la forma en que Pablo acostumbra expresarse (cf. Rom. 8: 37; 2 Cor. 7: 13; Efe. 3: 20). Si moría, esperaba descansar en la tumba hasta la segunda venida de su Señor, y ser entonces resucitado a fin de recibir la inmortalidad y estar siempre con Cristo (1 Cor. 15:51- 55; 1 Tes. 4:13-18).","references":["ver com. 2 Cor. 5:14","ver com. 1 Cor. 15: 51; 1 Tes. 4: 13-15; cf. com. Mar. 5: 39; Juan 11: 11","cf. Rom. 8: 37; 2 Cor. 7: 13; Efe. 3: 20","1 Cor. 15:51- 55; 1 Tes. 4:13-18"]},{"verse":24,"phrase":"En la carne.","content":"Es decir, atado a la vida terrenal y carnal. Es más necesario. La antítesis de \"muchísimo mejor\" (vers. 23). Pablo permitía que la necesidad de los filipenses sobrepujara a su propio deseo. La iglesia necesitaba la conducción personal del apóstol y la inspiración de su vida consagrada. Esa necesidad era el factor decisivo en el pensamiento del apóstol.","references":[]},{"verse":25,"phrase":"Confiado en esto.","content":"Es decir, estando convencido de la necesidad de que su presencia continuara. Sé. Este verbo no debe interpretarse dentro del contexto en un sentido profético, como si Pablo previera que se prolongaría su vida; es sencillamente una expresión de su propia convicción. Permaneceré. Como Pablo estaba convencido de que lo necesitaban, expresó su confianza en que el Señor le permitiría vivir y continuar haciendo la obra que le había señalado. Esta expectativa se cumplió. Cuando compareció ante Nerón fue declarado inocente y puesto en libertad (ver t. VI, p. 104; HAp 387-388). Trabajó de nuevo entre las iglesias por un breve período y posiblemente visitó a Filipos; pero fue encarcelado de nuevo y más tarde ejecutado. Provecho. Es decir, progreso. Esta palabra puede asociarse con la fe que se menciona después, y el pensamiento sería: \"Progreso y gozo de vuestra fe\" (BJ). Gozo de la fe. La fe que progresa infunde gozo a la vida.","references":["ver t. VI, p. 104; HAp 387-388"]},{"verse":26,"phrase":"Gloria.","content":"Gr. káujèma, \"motivo de jactancia\". La palabra denota aquello de que uno se gloría, el motivo ara gloriarse, pero no el acto de gloriarse. En Cristo Jesús. Estas palabras definen la razón para el aumento del gozo de los filipenses, gozo que derivaba de su relación con Cristo y no simplemente de su trato con Pablo. Por mi presencia. La presencia (Gr. parousía, ver com. Mat. 24:3) de Pablo, como el principal representante de la iglesia, era el motivo o causa del regocijo de ellos. El apóstol anticipaba confiadamente que su liberación y visita posterior a los filipenses produciría un gozo genuino entre sus amigos.","references":["Gr. parousía, ver com. Mat. 24:3"]},{"verse":27,"phrase":"Solamente.","content":"Aquí comienza una subdivisión de la epístola. Pablo había anticipado que volvería a reunirse con los filipenses y que en esa ocasión podría exhortarles personalmente; pero mientras tanto los aconseja por escrito. Os comportéis. Gr. politéuò, \"ser ciudadano\" o \"comportarse como ciudadano\", de polítès, \"ciudadano\" (cf. com. cap. 3: 20). El verbo politéuò se emplea en Hech. 23: l. Una traducción libre de toda la oración, sería: \"Comportaos como ciudadanos del reino evangélico de Cristo\". Este lenguaje era muy apropiado, pues Pablo era ciudadano romano y escribía desde Roma. Su presencia en esta capital era el resultado de haber ejercido sus derechos de ciudadano al apelar a César (Hech. 25: 11-12). Su carta era dirigida a un lugar principalmente habitado por ciudadanos romanos, pues la ciudad de Filipos era una colonia romana (ver com. Hech. 16: 12), y era un lugar en el cual él había declarado que era romano (Hech. 16: 37). Por esta razón era natural que utilizara este lenguaje. Como ciudadano del país celestial, los filipenses debían comportarse dignamente. La vida del cristiano debe estar de acuerdo con su profesión de fe. Bajo la influencia del Evangelio de Cristo, debe ser leal y fiel, pacífico y amante, bondadoso y humilde. Su forma de vivir debe ser consecuente, ya sea que esté presente o ausente su jefe humano. Sea que vaya. El apóstol no es dogmático en sus planes. Aunque ha expresado sus deseos e intenciones en los vers. 22-26, todavía deja abierto el camino para estar presente o ausente de Filipos, según Dios lo guiara. Oiga de vosotros. Dondequiera que se encontrara, Pablo trataba de recibir noticias de las muchas iglesias que había establecido. Su amor por sus conversos no era una emoción pasajera. Estáis firmes. Gr. stékò, \"estar en pie\", \"mantenerse firme\", \"ser firme\". Compárese con el uso que se le da en 1 Cor. 16: 13; Gál. 5: I; Fil. 4: l; 1 Tes. 3: 8; 2 Tes. 2: 15. La figura de lenguaje probablemente sea de origen militar y de acuerdo con la idea de ciudadanía, pues Filipos era una colonia militar romana. La iglesia debe presentar un frente unido como un ejército contra los ataques de todos los enemigos. Debe estar preparada contra cualquier clase de asalto, no importa de, dónde venga. Debe precaverse contra los movimientos engañosos o las falsas enseñanzas. No debe haber divisiones ni disensiones dentro de las filas de los defensores, pues de lo ¡contrario se debilitarán sus posiciones (ver Efe. 6: 13; HAp 10). En un mismo espíritu. Es decir, unánimes (cf. com. Mat. 26: 41; Luc. 1: 80; 2: 40), y por lo tanto con unidad de propósitos. Se da por sentado que esta armonía debe buscarse con sueno fervor, pues es un don del Espíritu Santo (cf. com. Efe. 4: 3-4); pero aquí no se hace referencia directa al Espíritu Santo. A pesar de todo, nada indica tan claramente la presencia del Espíritu entre los hijos de Dios como la unanimidad de espíritu, de pensamiento y de acción. Especialmente en estos últimos días deben cerrarse las filas para que se produzca la fortaleza que proviene de la unidad. Combatiendo unánimes. Del verbo griego sunathléò, de sun, \"con\" y athléò, \"contender [en demostraciones de atletismo]\", de donde deriva la palabra \"atleta\". Pablo insta a los creyentes para que luchen o se esfuercen unánimemente para el progreso de la fe que resulta de la predicación del Evangelio. Este servicio unánime producirá una unidad aún más profunda en la comunidad cristiana. Las exhortaciones de Pablo sugieren que la iglesia de Filipos estaba en peligro de dividirse, aunque aún no habían ocurrido divisiones graves. En el griego dice: \"en una mente\" (psujè, ver com. Mat. 10: 28).","references":["Hech. 25: 11-12","ver com. Hech. 16: 12","Hech. 16: 37","ver Efe. 6: 13; HAp 10","cf. com. Mat. 26: 41; Luc. 1: 80; 2: 40","cf. com. Efe. 4: 3-4","psujè, ver com. Mat. 10: 28"]},{"verse":28,"phrase":"Intimidados.","content":"Del verbo griego ptúrò, \"sorprenderse\", \"asustarse\". El cristiano, que sabe que sus días están en las manos de Dios y que todas las cosas obran unidas para bien de los que aman a Dios (ver com. Rom. 8: 28), no debiera intimidarse. Los que se oponen. Los enemigos de lo bueno son los enemigos de Dios. El hombre de bien, que tiene a Dios a su lado, no debe temer ni al número ni a la ferocidad de sus adversarios. Que. \"Lo cual\" (BJ, BC, BA); es decir, el inflexible valor de los cristianos. Para ellos. Para los adversarios. Indicio. Gr. éndeixis, \"señal\" (BJ, BC, BA, NC), \"prueba\", \"manifestación\". Perdición. Gr. apòleia, \"destrucción\"; se contrasta con \"salvación\" en la frase siguiente. Aunque sus adversarios no lo perciban o reconozcan, el hecho de que la iglesia no se intimide es una evidencia de la destrucción (o \"perdición\") futura de sus enemigos; demuestra que los cristianos están sostenidos por un poder sobrenatural, e implica que sus adversarios finalmente serán llamados a rendir cuentas por cuanto actuaron como perseguidores. El castigo de los impíos y el consuelo de los justos están simbolizados en la relación de Cristo con sus adversarios. Salvación. La tranquila fortaleza y seguridad del verdadero cristiano frente a la más terrible oposición o persecución, es una de las formas en que Dios se revela a nosotros; es una garantía de la salvación plena que él nos ha proporcionado. Esto de Dios. Es decir, de Dios proviene el \"indicio\" o prueba de la destrucción de los adversarios y la salvación de los fieles.","references":["ver com. Rom. 8: 28","BJ, BC, BA","BJ, BC, BA, NC"]},{"verse":29,"phrase":"Concedido.","content":"Del verbo griego jarízomai, \"dar bondadosamente\", \"conceder un privilegio\" (ver com. Luc. 7: 21). La religión cristiana santifica el sufrimiento que se sobrelleva por causa de la justicia (ver com. Mat. 5: 10-12). Soportar el sufrimiento por Cristo se presenta aquí como una bondadosa dádiva que el cristiano puede estar orgulloso de recibir (cf. com. Fil. 3: 10; 2 Tim. 2: 11-12; DTG 197). El sufrimiento, que tan frecuentemente parece ser la suerte del cristiano, es usado por Dios a fin de perfeccionar el carácter y preparar para la gloria futura al que lo soporta (ver com. Rom. 8: 17). A causa de Cristo. El cristiano no sufre por su propia cuenta, sino como representante de su Maestro. El oprobio que ya cayó sobre Jesús, cae ahora sobre el cristiano; pero la gloria, que es la voluntad de Cristo, será sin duda alguna compartida en el día final por sus seguidores (Rom. 8: 17). Creáis. O \"tengáis fe\". En cuanto a la importancia de la fe para la experiencia cristiana, ver com. Rom. 4: 3; cf. Juan 3: 16. Padezcáis. Desde los días apostólicos en adelante, los cristianos fieles se han sentido gozosos de sufrir por causa del Maestro (Hech. 5: 41; 1 Ped. 3: 14; 4: 12-14). Los que hacen frente a las pruebas de los últimos días deben poseer ese mismo verdadero sentido de los valores. Las pruebas que sufrieron Pedro y aquellos a quienes escribió, fueron duras; pero eran pequeñas en comparación con las de los últimos días de gran tribulación. Sólo el que esté completamente persuadido de que es el más grande de los honores y la mayor de las bendiciones que se le permita sufrir por la causa de Cristo, perseverará en los días cuando se desencadene la furia de Satanás sin restricción ninguna.","references":["ver com. Luc. 7: 21","ver com. Mat. 5: 10-12","cf. com. Fil. 3: 10; 2 Tim. 2: 11-12; DTG 197","ver com. Rom. 8: 17","Rom. 8: 17","Hech. 5: 41; 1 Ped. 3: 14; 4: 12-14"]},{"verse":30,"phrase":"Teniendo.","content":"Debe relacionarse con \"a vosotros os es concedido... que padezcáis\" (vers. 29). Los filipenses ya estaban participando en el don del sufrimiento. Conflicto. Gr. agòn, \"concurso\", con frecuencia se refiere a los enfrentamientos atléticos o de los gladiadores (cf. 1 Tim. 6: 12; 2 Tim. 4: 7; Heb. 12: 1); aquí a conflictos con el enemigo. Los filipenses estaban soportando persecuciones similares a las que habían sobrevenido a Pablo. Durante su primera visita a Filipos, el apóstol había sido golpeado y encarcelado (Hech. 16: 22-23). Tan profunda había sido la impresión que le causó ese episodio, que aun lo mencionó cuando escribió a los tesalonicenses (1 Tes. 2: 2). Sus amigos de Filipos sin duda también tenían vívidos recuerdos de las formas en que Pablo había sufrido en su ciudad; y, además, sabían mucho acerca de los sufrimientos que en ese momento estaba soportando en Roma, y pronto Epafrodito les contaría más en cuanto a esos padecimientos. El apóstol les muestra que la lucha de ellos era muy similar a la que él había soportado, pero que había sobrellevado con éxito. Lo que él había soportado, ellos también lo podrían soportar fortalecidos por Cristo. 157","references":["cf. 1 Tim. 6: 12; 2 Tim. 4: 7; Heb. 12: 1","Hech. 16: 22-23","1 Tes. 2: 2"]}],"egwReferences":"1 MC 124 \n \n2-14 HAp 382 \n \n3-5 HAp 178 \n \n3-7 MC 124 \n \n6 CC 64; PE 25 \n \n9-11 2JT 16; 8T 43 \n \n10-11 2JT 97 \n \n11 MeM 157 \n \n\n12 CS 233; HAp 370 \n \n13-14 HAp 370-371 \n \n15-16 DMJ 32 \n \n18 DMJ 32-33 \n \n20-21 DTG 503 \n \n21 HAp 104 \n \n27-29 3JT 422; PE 26; 8T 43 \n \n29 DTG 197; MC 380 \n \n29-30 HAp 178"},{"chapter":2,"verses":[{"verse":1,"phrase":"Si hay.","content":"En el pensamiento de Pablo no hay división de capítulos. Continúa el tema que comenzó en el cap. 1, particularmente en el vers. 27, donde recurre al sentido de ciudadanía cristiana de sus conversos. Ahora amplía ese tema y se concentra en el desarrollo de la unidad y la humildad del cristiano, y al hacerlo descubre su propia alma entre tanto que revela la apasionada intensidad de su preocupación por los filipenses, la altura y la profundidad de su comprensión de la naturaleza y el sacrificio de Cristo, las excelsas normas que tiene para sus hijos espirituales, sus generosas opiniones acerca de sus fieles colaboradores y su completa entrega a la causa del Evangelio. Este capítulo merece un cuidadoso estudio, sirviendo como guía el análisis ya hecho. La iglesia de Filipos había proporcionado mucho gozo al apóstol (ver com. cap. 1: 3-4); sin embargo, parece que peligraba la unidad de sus miembros, que se habían introducido disensiones en sus filas, y que Pablo estaba tan preocupado por esos peligros que dedicó una gran parte de su carta a exhortarles a esforzarse por lograr una unidad completa (cf. cap. l: 15-18,27; 2: 2-4,14; 3: 2; 4: 2). La medida del calibre espiritual de ellos puede apreciarse por el hecho de que Pablo no basa su exhortación en la lealtad personal de ellos hacia él como su padre espiritual, sino en su amor a Cristo como su Redentor. El cuádruple uso de la conjunción \"si\" en este versículo, no significa duda en cuanto a la verdad de las premisas de Pablo. La construcción del texto griego muestra que él daba por sentado que sus suposiciones eran verdaderas; podría traducirse \"puesto que\". Consolación. Gr. paráklèsis, \"exhortación\", \"estímulo\", \"consuelo\" (ver com. Hech. 9: 31l; Rom. 12: 8; 15: 4). \"Estímulo\" parece concordar mejor con el contexto. En Cristo. El fundamento de la exhortación del apóstol era la experiencia de los filipenses en Cristo, incentivo que deriva de estudiar e imitar su vida modelo (cf. 1 Cor 12: 12,27; Efe. 4: 15-16). Consuelo. Gr. paramúthion, sinónimo de paráklèsis (ver \"consolación\"). De amor. Quizá Pablo quiere decir: si vuestro amor por Cristo ejerce algún poder estimulante sobre vuestras mentes. Comunión. Gr. koinonía (ver com. cap. 1: 5), aquí \"asociación íntima\". Del Espíritu. Estas palabras son paralelas con \"consolación en Cristo\", y se refieren a la acostumbrada sumisión de los filipenses al control del Espíritu. Afecto entrañable. En el griego dice sólo \"entrañas\". En la antigüedad se entendía que el asiento de las emociones estaba en las vísceras; hoy diríamos el corazón. Esta figura representa las emociones tiernas y cálidas del afecto humano (ver com. Jer. 4: 19). Misericordia. En griego se usa el plural de oiktirmós, \"misericordia\", en paralelismo con \"entrañas\". Con el uso del plural Pablo podría estar llamando la atención a los actos individuales de misericordia, que demuestran la presencia de un afecto genuino.","references":["ver com. Hech. 9: 31l; Rom. 12: 8; 15: 4","cf. 1 Cor 12: 12,27; Efe. 4: 15-16","ver com. Jer. 4: 19"]},{"verse":2,"phrase":"Completad mi gozo.","content":"El apóstol ya tenía gozo (cap. 1: 4), y sólo faltaba que fuera pleno o completo (cf. Juan 3: 29; 15: 11; 17: 13). Los filipenses debían completarlo permitiendo que la exhortación de Pablo fuera eficaz en ellos, y fomentando y demostrando las virtudes a las cuales los exhortaba. Sintiendo lo mismo. O \"teniendo todos el mismo pensar\" (NC). La concordia que les pide es definida en las tres frases siguientes. El mismo amor. El amor mutuo hace que los pensamientos sean parecidos y que haya una acción unida (cf. Juan 13: 35; Col. 1: 4; 1 Tes. 3: 12; 2 Tes. 1: 3). Unánimes. Gr. súmpsujos, \"armonioso\", \"apacible\", \"unido\". Este vocablo griego deriva de sun, \"con\" \"junto con\" y psujè,\"alma\", o \"espíritu\". \"Un mismo espíritu\" (BJ). \"Unidos en espíritu\" (BA). Sintiendo una misma cosa. Literalmente \"pensando una misma cosa\". Pablo reconoce la necesidad de que los hijos de Dios demuestren que los que están en armonía con Dios pueden vivir en mutua armonía. Pocas cosas contradicen más la profesión cristiana de fe que la incapacidad de vivir y trabajar armoniosamente con otros cristianos. Cuando aceptamos a Cristo nos convertimos en miembros de su cuerpo. Para realizar el mayor bien posible, el cuerpo debe funcionar como una unidad (cf. com. 1 Cor. 12: 12-27). La obra de Dios prosperará si el pueblo de Dios se une y trabaja armoniosamente (TM 489-490; 3JT 243-247; 8T 183).","references":["cf. Juan 3: 29; 15: 11; 17: 13","cf. Juan 13: 35; Col. 1: 4; 1 Tes. 3: 12; 2 Tes. 1: 3","cf. com. 1 Cor. 12: 12-27","TM 489-490; 3JT 243-247; 8T 183"]},{"verse":3,"phrase":"Contienda.","content":"Gr. erithéia, \"egoísmo\", \"ambición egoísta\", \"rivalidad\" (BJ), \"partidarismo\". Vanagloria. Gr. kenodoxía, \"orgullo vacío\", \"estima propia infundada\", \"engreimiento\". Este vocablo griego deriva de kenós, \"vacío\", y dóxa, \"opinión\". Ningún bien permanente se logrará por medio de un trabajo hecho con el espíritu que aquí describe Pablo. No debemos trazar planes ni ir en pos de meta alguna, si somos impulsados por ambiciones egoístas o un deseo de superar a otros. Si estos motivos están presentes nada puede agradar a Dios, ni aunque su fin sea bueno en sí mismo. Humildad. Gr. tapeinofrosúnè, \"humildad\", \"modestia\", de tapeinós, \"humilde\", \"modesto\" y fronéò, \"pensar\"; por lo tanto, tener una opinión humilde de uno mismo. Los escritores seculares usan este sustantivo en sentido despectivo, y Pablo lo utiliza en Col. 2: 18, 23 para referirse a la humildad simulada; pero en Hech. 20: 19; Efe. 4: 2; Col. 3: 12 tiene el significado cristiano especial de \"humildad mental\". El cristianismo ha ensalzado la humildad hasta un nuevo nivel: como uno de los rasgos más atrayentes del carácter. El que es verdaderamente humilde no se jacta de su humildad; sencillamente se autoestima equilibradamente en su relación con Dios y con el plan de salvación. Estimando. Del verbo griego hègéomai, \"considerarse\", lo que incluye una apreciación de los hechos. Superiores. Cf. com. Rom. 12: 10. La humildad Fija la vista en la excelencia ajena y se juzga desde ese punto de vista. El hombre verdaderamente humilde es sensible a sus propios defectos, pero se da cuenta de que no ve con la misma claridad los defectos de otros. Es natural que aquellos que comprenden debidamente sus propios defectos, esperen que los otros no tengan esos defectos y que sus corazones sean más puros; por lo tanto son inducidos a creer que los otros merecen mayor respeto que ellos. Un hombre verdaderamente piadoso siempre es humilde y desea que los otros sean preferidos en los cargos y honores. Eso no significa que no ve los defectos de otros cuando son manifiestos; pero será humilde y discreto. Esta virtud cristiana rechaza la ambición por los cargos y ayuda a sentir contentamiento no importa qué determine la providencia divina (cf. com. Fil. 4: 11-12).","references":["cf. com. Fil. 4: 11-12"]},{"verse":4,"phrase":"Mirando.","content":"Del verbo griego skopéò, \"mirar atentamente\" (ver com. Rom. 16: 17). Lo suyo propio. Pablo insta a los cristianos a que no sean egoístas, a que no permitan que su atención esté completamente absorbida por lo que les interesa a ellos o a sus familias. El apóstol les pide que demuestren un tierno cuidado por la felicidad de todo el grupo y que con abnegada solicitud tengan en cuenta el bienestar de otros. Nadie está en libertad de vivir únicamente para sí mismo o para no tener en cuenta las necesidades de otros. También. Pablo da a entender con este adverbio que los cristianos deben prestar la debida atención a sus propios asuntos y también a las necesidades de otros. Lo de los otros. Esto no significa que uno debe ocuparse indebidamente de los asuntos ajenos como lo hacen los entremetidos (cf. 2 Tes. 3: 11; 1 Tim. 5: 13; 1 Ped. 4: 15), sino que no debe pasarse por alto el bienestar de otros. El consejo de Pablo tiene el propósito de eliminar el estrecho espíritu de egoísmo y fomentar una bondadosa consideración por la felicidad de nuestros prójimos. El cristiano tiene una responsabilidad particular por el bienestar espiritual de otros. Si un hombre está espiritualmente ciego y no desea ir al Maestro, no es entremetimiento tratar de conducirlo al Salvador, así como no lo es advertir a una persona, en una noche oscura, que hay un precipicio peligroso en el camino o despertarla de su sueño para decirle que su casa está incendiándose. Si no se le ha advertido que se aproxima el retorno del Salvador, no es una interferencia indebida hablarle de ese acontecimiento próximo. No hay ningún entremetimiento en hablarle del glorioso cielo que puede ser suyo, así como no lo sería decirle que hay una mina de oro en su propiedad. Se hace por el propio interés de esa persona, y a un verdadero amigo te corresponde enseñarle o recordarle esas cosas. La única información que tiene el mundo acerca de la vida futura debe recibirla de la iglesia. Todo el que ama a Cristo amará suficientemente a sus prójimos como para instruirlos, conducirlos al Salvador y ayudarles en su preparación para el próximo regreso del Maestro.","references":["ver com. Rom. 16: 17","cf. 2 Tes. 3: 11; 1 Tim. 5: 13; 1 Ped. 4: 15"]},{"verse":5,"phrase":"Haya... este sentir.","content":"Mejor, \"esto pensad\" o \"así pensad\". En los vers. 1-4 el apóstol presenta la necesidad de la unidad y de la humildad abnegada; ahora indica cómo se puede cubrir esa necesidad. En vosotros. O \"entre vosotros\" (BJ). Cristo Jesús. En cuanto al significado de este título, ver com. Mat.1: 1. En el NT generalmente se usa el nombre \"Jesucristo\"; pero Pablo emplea con frecuencia la otra forma, especialmente en esta epístola (cap. 3: 3, 8, 12, 14; 4: 7, 19, 2l). Al hacerlo posiblemente quiere destacar el elemento divino (Cristo) antes del elemento humano (Jesús) en la naturaleza divino-humana del Salvador. Para Pablo toda la vida espiritual se centra en Cristo, y cuando desea inculcar lecciones de humildad y unidad no puede encontrar un mejor método que presentar en forma resumida el relato de la actuación de su Maestro, como el ejemplo supremo de las virtudes que desea que posean los filipenses. La sublime descripción que sigue (cap. 2: 6-8) no se ocupa conscientemente de la teología en un sentido estrictamente académico, sino que manifiesta la comprensión inspirada e íntima de la obra redentora de Cristo que tenía el apóstol, quien la emplea para ilustrar su enseñanza y para estimular a sus conversos a que imiten al Salvador. Cristo abandonó una gloria inefable, se cubrió con la forma humana más humilde y se ocupó de las cosas más modestas para que los hombres pudieran ser salvos. Los cristianos deben moldear sus vidas en armonía con este gran ejemplo.","references":["Cristo","Jesús"]},{"verse":6,"phrase":"Siendo.","content":"Del verbo griego hupárjò, que con frecuencia significa \"ser\" o \"existir\" (Luc. 9: 48; 16: 14; Rom. 4: 19; 1 Cor. 7: 26; etc.). Ver t. V, pp. 874-875, 894. Forma. Gr. morfé, que aquí denota todas las características esenciales y los atributos de Dios. Morfé representa en este sentido la manera en que las cualidades eternas de Dios se han manifestado. Cualquier forma que esa manifestación hubiera podido tomar fue poseída por Cristo, quien de esa manera existió como uno con Dios. Esto coloca a Cristo en igualdad con el Padre y muy por encima de todo otro poder. Pablo lo destaca para describir más vívidamente las profundidades de la humillación voluntaria de Cristo. Estimó. Del verbo griego hègéomai (ver com. vers. 3). El apóstol ha tratado de la condición de Cristo -de igualdad con Dios-, y ahora expone el pensar de Cristo para dar una visión interior de la mente del Salvador y así capacitar a los filipenses para que procuren imitar ese modo de pensar. El razonamiento de Pablo se presenta en forma muy condensada. En una frase muestra que Cristo era consciente de su igualdad con Dios, y sin embargo resolvió abandonar la gloria inherente a esa altísima condición para llevar a cabo su compasivo propósito de salvar a la humanidad perdida. Ser igual. Es decir, continuar existiendo en igualdad con Dios. La frase establece definidamente el lugar de Cristo en relación con Dios. El Hijo es colocado junto al Padre, en pie de igualdad y en ninguna forma inferior (ver t. V, pp. 874-876, 894; com. Col. 2: 9). Pero Pablo presenta esta posición sólo para demostrar la voluntad de Cristo a renunciar a ella en bien de la salvación del hombre. Cosa a que aferrarse. \"No retuvo ávidamente\" (BJ). Esta frase corresponde en el texto griego con el sustantivo harpagmós, \"usurpación\", \"robo\", \"cosa que retener\", \"algo de que apoderarse\", \"premio\". Harpagmós deriva de harpázò, \"aferrarse\", \"pretender ávidamente algo para uno\", \"arrebatar\". \"No consideró como una presa arrebatada el ser al igual de Dios\" (BC).","references":["Luc. 9: 48; 16: 14; Rom. 4: 19; 1 Cor. 7: 26; etc.","ver t. V, pp. 874-876, 894; com. Col. 2: 9"]},{"verse":7,"phrase":"Se despojó a sí mismo.","content":"Literalmente \"se vació a sí mismo\". Ese vaciamiento o anonadamiento fue voluntario (ver com. Juan 10: 17-18). No era posible que Cristo retuviera todos los rasgos característicos de la divinidad y al mismo tiempo ocurriera la encarnación. La forma en que se efectuó ese vaciamiento se detalla en el resto de Fil. 2: 7 y en el vers. 8. Ver t. V, p. 895. Tomando. La construcción griega muestra que las frases siguientes son la explicación de la frase \"se vació a sí mismo\". Forma de siervo. Pablo contrasta la \"forma de Dios\" con la \"forma de siervo\", y destaca la enorme diferencia que hay entre esas dos condiciones. La palabra morfé es la que se traduce como \"forma\" aquí y en el vers. 6. La palabra que se traduce \"siervo\" es dóulos, que más bien se refiere a un esclavo (ver com. Rom. 1: 1); por lo tanto, el apóstol está diciendo que Cristo se vació a sí mismo y asumió los atributos esenciales de un esclavo. Así como la característica principal de un esclavo era la obediencia total, que obedecía dócilmente, así también el Hijo, como hombre, se comprometió a obedecer al Padre (cf. com. Heb. 5: 8). No se aferró a una soberanía divina, sino que se dedicó a servir, lo que llegó a ser la pasión dominante de su vida (Mat. 20: 28). Toda su vida estuvo subordinada a la voluntad de su Padre, y así deben estarlo, nuestras vidas. La vida de Cristo llegó a ser en esa forma el sencillo cumplimiento de la voluntad de Dios (DMJ 17-19; DTG 178). Supera a la comprensión humana el saber cómo pudo realizarse todo esto; es una parte del gran \"misterio de la piedad\" (1 Tim. 3: 16). Pero sí podemos ver claramente cuán pequeño es cualquier sacrificio de Aquel a quien profesamos seguir. Nosotros, que somos tan inferiores a Cristo, ¿nos preocuparemos tanto por nuestra frágil reputación que nos resulte difícil o imposible rendir nuestra voluntad a la voluntad de Dios? Cuando compartamos el verdadero espíritu de Cristo, cuando él more en nosotros y vivamos la vida del Hijo de Dios, se habrá cumplido en nosotros el propósito de la admonición de Pablo presentada en los versículos precedentes. Entonces seremos semejantes a Cristo. Hecho. Del verbo ginomai, \"llegar a ser\", que se usa en contraste con huparjö, \"existir\" (vers. 6). Cristo era Dios, pero se convirtió en hombre. Semejante. \"Debía ser en todo semejante a sus hermanos\" (Heb. 2: 17). Era un hombre completo y, sin embargo, era también divino. Cuando los hombres contemplaban al Hijo encarnado veían a Alguien semejante a ellos mismos (ver t. V, pp. 879-880,894-895). Nuestra creencia en la divinidad de Cristo en ninguna forma debe debilitar nuestra creencia en su completa naturaleza humana. Si Cristo no fue absolutamente hombre, deja de ser el modelo de lo que los seres humanos pueden alcanzar; si su divinidad modificó en lo más mínimo su humanidad, entonces deja de ser nuestro ejemplo. Hombres. Se usa la forma plural quizá para destacar que Jesús debía representar a toda la raza humana, y no sólo a un hombre.","references":["ver com. Juan 10: 17-18","ver com. Rom. 1: 1","cf. com. Heb. 5: 8","Mat. 20: 28","DMJ 17-19; DTG 178","1 Tim. 3: 16","Heb. 2: 17","ver t. V, pp. 879-880,894-895"]},{"verse":8,"phrase":"Estando.","content":"Es decir, estuvo entre los hombres en forma humana. Condición de hombre. Gr. sjèma, vocablo que destaca la apariencia o forma externa. Según todas las apariencias externas, Cristo era un hombre, y así fue considerado por aquellos con quienes vivió en la tierra (cf. Isa. 53: 2-3; Mat. 13: 55). De hombre. Como su apariencia exterior lo denotaba, era un ser humano, y lo era en el más completo sentido de la expresión. Pero al mismo tiempo, era algo más que eso; era Dios tanto como hombre: misteriosa combinación de las dos naturalezas, la humana y la divina, hecha posible por la encarnación. Se humilló. Del verbo griego tapeinóò, \"abatir\", \"humillar\", vocablo relacionado con tapeinofrosúnè (ver com. vers. 3). No es igual a \"se vació a sí mismo\" (vers. 7), pero es parte de ese vaciamiento y muestra una de las formas en que se manifestó ese autovaciarse o anonadamiento. La forma final de esa humillación voluntaria se presenta en el resto del versículo. Haciéndose. Mejor \"habiéndose hecho\", lo que demuestra que el acto supremo de humillación propia culminó cuando Cristo se sometió voluntariamente a la muerte. Obediente. Es decir, a Dios. Ver com. Rom. 5: 18-19; Heb. 5: 8. Hasta la muerte. La obediencia de Jesús lo llevó a entregar su vida. Fue sin duda una humillación el hecho de que Hasta la muerte. La obediencia de Jesús lo llevó a entregar su vida. Fue sin duda alguna una humillación el hecho de que Dios se hiciera hombre, y que después -siendo hombre- muriera una muerte oprobiosa en la cruz. Así como Isaac se había sometido voluntariamente a su padre cuando se le dijo que él era la víctima que sería colocada sobre el altar, así también Cristo -quien podría haber rehuido la cruz- se sometió voluntariamente a morir por los seres humanos pecadores. La obediencia de Cristo fue de la misma naturaleza como debe ser la nuestra. \"En la carne\" (Rom. 8: 3) fue donde Cristo consintió en obedecer. Era hombre, sometido a los mismos deseos de conservar su vida como lo somos nosotros. Fue tentado por Satanás, pero lo venció por el poder del Espíritu Santo, y así también podemos vencer nosotros. No ejerció en favor de él ningún poder que nosotros no podamos emplear. Ver com. Heb. 4: 15; DTG 94, 677, 683. Muerte de cruz. El énfasis se halla no sólo en el hecho de que Cristo murió sino en la clase de muerte que sufrió. Era una muerte que implicaba una gran vergüenza e intenso sufrimiento. La crucifixión la aplicaban los romanos a los esclavos, a los no romanos y a los más viles criminales. Era una muerte sobre la cual la ley de Moisés había pronunciado una maldición (Deut. 21: 23; Gál. 3: 13), y hasta los gentiles la consideraban como el más vil y cruel de todos los castigos. El mensaje de Cristo crucificado era un tropiezo para los judíos y una necedad para los griegos (1 Cor. 1: 23). A Pablo puede haberle llamado la atención el contraste entre su propio caso y el de Jesús. El apóstol estaba encarcelado, pero legalmente no podía ser sometido a la humillación de morir en una cruz porque un ciudadano romano no debía ser torturado (ver Cicerón, Contra Verres i. 5. 13). Tampoco podían serlo los filipenses, pues eran ciudadanos de una colonia romana. De manera que la cruz -la máxima profundidad de la humillación voluntaria de Cristo- produciría un profundo efecto en los lectores de Pablo y destacaría en forma indeleble la magnitud del ejemplo que les había dejado su Salvador. Bien sabía Pablo que si aquellos a quienes escribía podían captar el asombroso sacrificio que Jesús había hecho por ellos, no habría lugar para el egoísmo en sus vidas (cf. HAp 267-268).","references":["cf. Isa. 53: 2-3; Mat. 13: 55","Rom. 8: 3","Deut. 21: 23; Gál. 3: 13","1 Cor. 1: 23","ver Cicerón, Contra Verres i. 5. 13","cf. HAp 267-268"]},{"verse":9,"phrase":"Por lo cual.","content":"No es que Cristo hubiera recibido una recompensa debido a su humillación, sino que en la disposición divina el ensalzamiento sigue naturalmente a la humillación (Mat. 23: 12; Luc. 14: 11; 18: 14). La experiencia de Cristo demuestra la veracidad de sus palabras. Dios también. Para estimular a sus lectores a la humildad, Pablo se ha ocupado del papel de Cristo en la redención. El apóstol ahora presenta al Padre dentro del cuadro. Le exaltó. Gr. huperupsóò, \"exaltar o ensalzar a lo máximo\", \"elevar a la majestad suprema\". Este verbo deriva de hupér, \"encima\", \"arriba\" o \"más allá de\", y hupsóò, \"elevar\", \"ensalzar\". Como Cristo se despojó de sí mismo (vers. 7), Dios pudo ensalzarle hasta un nivel aún más glorioso que el que disfrutaba previamente a su encarnación. El Hijo tenía antes una gloria plena, pero su humillación voluntaria acrecentó la gloria que tenía junto al Padre antes de que existiera el mundo (Juan 17: 5). Como Dios-hombre vivió una perfecta vida terrenal, venció al adversario y ganó la salvación para la humanidad. Un triunfo tal ciertamente añadía un inestimable peso de gloria eterna al Hijo de Dios. Pablo usa el verbo en pasado para indicar que ese ensalzamiento ya había ocurrido. En el más pleno sentido de la palabra, ocurrió en la ascensión, cuando el Salvador volvió a los atrios celestiales y recibió la adoración que le correspondía (cf. DTG 774). Ver t. V, p. 896. Le dio. Gr. jarízomai (ver com. cap. 1: 29). El Padre, como Gobernante supremo, tiene derecho de conferir honores al Hijo que tan fielmente cumplió los planes de ambos. Un nombre. La evidencia textual establece (cf. p. 10) el texto \"el Nombre\" (BJ, BC, BA). La opinión está dividida en cuanto a la identidad de este \"nombre\". Algunos afirman que se refiere a \"dignidad\" o \"gloria\" y no a un título específico, y apoyan su opinión con referencias del AT donde se alaba el nombre de Dios (Sal. 29: 2; 34: 3; 54: 6; etc.). Otros creen que Pablo usa \"el nombre\" en su sentido hebreo como una referencia al nombre inefable que los judíos reverentes no pronunciaban: Yahweh (ver t. 1, pp. 179-182), conocido en la LXX y en el NT como Kúrios, \"Señor\", e introducido por Pablo en Fil. 2: 11. Otros entienden que el nombre es \"Jesús\", apoyados en el vers. 10, pues creen que este amado nombre humano (ver com. Mat. 1: 1) ganó un honor y significado que no se podían suponer antes de la ascensión. Otros interpretan que \"el nombre\" es una referencia a una combinación divino-humana presente en \"Jesucristo\", y usada por el apóstol en Fil. 2: 11 (ver com. Mat. 1: 1). Es imposible tener una certidumbre absoluta en cuanto a la identidad de \"el nombre\". Sobre todo nombre. Ver com. Hech. 4: 12; Efe. 1: 2l; Heb. 1: 3-4. A Cristo no se le puede dar un título más excelso ni una mayor categoría. Es reconocido como Señor de todo (cf. Apoc. 17: 14; 19: 16). 163","references":["Mat. 23: 12; Luc. 14: 11; 18: 14","Juan 17: 5","cf. DTG 774","BJ, BC, BA","Sal. 29: 2; 34: 3; 54: 6; etc.","ver com. Mat. 1: 1","cf. Apoc. 17: 14; 19: 16"]},{"verse":10,"phrase":"En el nombre.","content":"Cf. com. Hech. 3: 16. De Jesús. Quizá se refiera al nombre mencionado en el vers. 9. Toda rodilla. Pablo emplea ahora pensamientos tomados de Isa. 45: 23 aplicándolos a la adoración final y universal del Salvador (cf. com. Rom. 14: 11). Estas palabras aún no se han cumplido, pero con seguridad llegará el día cuando toda criatura reconocerá el señorío de Cristo (cf. Apoc. 5: 11-14). Esto sucederá únicamente cuando termine el gran conflicto, cuando todos, incluso Satanás y sus seguidores, se postrarán a los pies de Jesús y reconocerán que los caminos del Señor han sido justos y rectos (CS 724-728). Los que están en los cielos, y en la tierra. Esta frase podría referirse a todas las cosas creadas, o a todos los seres inteligentes en las esferas mencionadas. En favor del primer punto de vista se ha presentado la forma como Pablo habla de la creación en Rom. 8: 19-22. También se ha hecho referencia a pasajes del AT en los cuales se presenta a toda la naturaleza alabando a Dios (Sal. 65: 13; 148). En favor del segundo punto de vista está el uso que hace Pablo de las palabras \"rodilla\" y \"lengua\" (Fil. 2: 10-11), las cuales -a menos que sean tomadas en sentido figurado- se refieren a seres animados. Cf. com. Apoc. 5: 13. Debajo de la tierra. Las expresiones correlativas \"en los cielos\", \"en la tierra\" y \"debajo de la tierra\" se basan en una expresión hebrea que denota toda la creación (ver com. Exo. 20: 4). \"Debajo de la tierra\" podría referirse al reino figurado de los muertos (ver com. Isa. 14: 9-10, 15-16).","references":["cf. com. Rom. 14: 11","cf. Apoc. 5: 11-14","CS 724-728","Sal. 65: 13; 148","Fil. 2: 10-11","ver com. Exo. 20: 4","ver com. Isa. 14: 9-10, 15-16"]},{"verse":11,"phrase":"Confiese.","content":"Del verbo griego exomologéÇ, \"confesar públicamente\" (Apoc. 3:5), \"confesar de corazón\" (Mat. 3:6), o \"agradecer\" (Mat. 11: 25). Es lógico que aquí se aplique el primer significado, pero los otros también están implicados en la confesión final de la soberanía de Cristo. Jesucristo es el Señor. El apóstol de nuevo usa el doble nombre que abarca la naturaleza humana y divina del Redentor, y declara que Aquel que dejó el cielo para asumir la forma de siervo finalmente será declarado Señor. En cuanto a otras declaraciones del NT acerca de Jesucristo como el Señor, ver com. Hech. 2:36; Rom. 10: 9; 1 Cor. 8: 6; 12: 3. Una clara comprensión del señorío de Cristo puede aumentar la confianza que se manifiesta en la vida del cristiano. Para gloria de Dios. Estas palabras están gramaticalmente relacionadas con \"toda lengua confiese\" (vers. 11), es decir que la confesión universal de que Jesucristo es el Señor proporciona gloria a Dios. Pero podemos ver en las palabras una referencia a la pasión suprema de toda la vida del Salvador: vivió para la gloria de Dios, para que toda la creación diera al Padre la honra debida a su nombre (ver com. Juan 12: 28; 13: 31; 17: 1; 1 Cor. 15: 24, 28). Sus seguidores deben vivir con el mismo propósito. Este versículo nos lleva al clímax de la breve presentación que hace Pablo de los principios que rigen la humildad y el ensalzamiento. Primero (vers. 1-4), advierte que no debe haber ensalzamiento. Primero (vers. 1-4), advierte que no debe haber ensalzamiento propio ni contiendas entre los filipenses. Segundo (vers. 5-8), presenta a Cristo como el modelo de humildad. Tercero (vers. 9-11), muestra que Aquel que se humilló ha sido ensalzado a una gloria mayor que aquella de la cual se desprendió para su encarnación. El apóstol tiene el propósito de que sus lectores aprendan que Dios puede ensalzar sólo a los que humildemente le han servido en esta tierra. Como el siervo no es mayor que su Señor (Juan 13:16), nuestro servicio debe ser rendido con un espíritu similar al de Cristo.","references":["Apoc. 3:5","Mat. 3:6","Mat. 11: 25","ver com. Juan 12: 28; 13: 31; 17: 1; 1 Cor. 15: 24, 28","Juan 13:16"]},{"verse":12,"phrase":"Por tanto.","content":"O \"así pues\" (BJ); \"así que\" (NC, BA). Los vers. 12-16 y 5-11 están estrechamente vinculados. El apóstol deduce otras lecciones del ejemplo de Cristo, además de la humildad. Amados míos. Estas afectuosas palabras no son un artificio de Pablo. Su genuino amor por sus conversos reluce a lo largo de todas sus epístolas (cf. Rom. 12:19; 1 Cor. 4:14; etc.). Obedecido. Aquí se establece un nexo con los vers. 5-11. Una de las manifestaciones de la humildad de Cristo fue su obediencia (vers. 8). Los filipenses habían sido obedientes en lo pasado, pero Pablo deseaba que se compenetraran aún más del espíritu de su Maestro, y confiaba que el ejemplo de Cristo los animaría a una obediencia más fiel. No como en mi presencia. Según el texto griego, esta frase no se refiere a \"obedecido\", sino a \"ocupaos\". El apóstol deseaba que los creyentes fueran espiritualmente diligentes no sólo frente a la inspiración de su presencia corporal sino también cuando estuviera ausente, y que entonces fueran aún más diligentes. Ocupaos. Del verbo griego katergázomai (ver com. Rom. 5:3), que se usa aquí con el sentido de \"cumplir\", \"ocuparse en\", \"trabajar\". Esta instrucción no apoya la idea de la salvación por las obras, pues somos salvados por gracia, mediante la fe (ver com. Rom. 3:20-22, 24, 28; Efe. 2:8). Pero esta gracia nos induce a hacer buenas obras (ver com. Rom. 6:11-16); por lo tanto, tales obras son el fruto de la gracia que ha efectuado nuestra salvación (Rom. 6:18; cf. 2 Cor. 6: 1). Muchos son atraídos a la vida cristiana, pero no están dispuestos a hacer frente a las condiciones por las cuales puede ser suya la recompensa del cristiano. Si pudiesen ganar la salvación sin esfuerzos de su parte estarían más que felices de recibir todo lo que el Señor pudiera darles. Pero las Escrituras enseñan que cada uno debe cooperar con la voluntad y el poder de Dios. Cada uno debe esforzarse para \"entrar\" (Luc. 13: 24), despojarse \"del viejo hombre\" (Col. 3: 9), dejar \"todo peso\" y correr \"con paciencia\" (Heb. 12: 1), resistir \"al diablo\" (Sant. 4: 7) y perseverar \"hasta el fin\" (Mat. 24:13). La salvación no se alcanza por medio de las obras, pero debemos ocuparnos de ella; proviene únicamente de la mediación de Cristo, pero se adquiere mediante la cooperación personal con Cristo. Por más que reconozcamos nuestra completa dependencia de los méritos, la obra y el poder de Cristo, debemos también estar conscientes de nuestra obligación personal de vivir diariamente, por la gracia de Dios, una vida en armonía con los principios del cielo (HAp 384). Ver com. Rom. 3:31. Vuestra salvación. Pablo no estaba presente para ayudar personalmente a los creyentes de Filipos; ellos debían ocuparse de sus propias necesidades espirituales. La salvación es algo individual. Ningún amigo humano, ningún pastor, ni aun un apóstol puede efectuarla por otro. Si \"estuviesen en medio de ella [de la tierra] Noé, Daniel y Job... no librarían a hijo ni a hija; ellos por su propia justicia librarían solamente sus propias vidas\" (Eze. 14:20). Temor y temblor. Cf. 1 Cor. 2: 3; 2 Cor. 7: 15; Efe. 6: 5. Pablo no se refiere a un terror servil, sino a una prudente desconfianza propia. El cristiano debe temer, no sea que su voluntad no esté continuamente rendida ante Cristo, o que los rasgos carnales de su carácter predominen en su vida. Debe temer a la confianza en su propia fortaleza, a apartar su mano de la mano de Cristo, o a intentar caminar solo por la senda cristiana (PVGM 125). Este temor induce a estar vigilante contra la tentación (1 Ped. 1: 17; 5: 8), a humillar la mente (Rom. 11:20), a tener cuidado de no caer (1 Cor. 10: 12); pero sobre todo lleva a entregarse momento tras momento a Cristo, el único que puede proporcionar la victoria.","references":["NC, BA","cf. Rom. 12:19; 1 Cor. 4:14; etc.","ver com. Rom. 5:3","ver com. Rom. 3:20-22, 24, 28; Efe. 2:8","ver com. Rom. 6:11-16","Rom. 6:18; cf. 2 Cor. 6: 1","Luc. 13: 24","Col. 3: 9","Heb. 12: 1","Sant. 4: 7","Mat. 24:13","HAp 384","Eze. 14:20","PVGM 125","1 Ped. 1: 17; 5: 8","Rom. 11:20","1 Cor. 10: 12"]},{"verse":13,"phrase":"Porque.","content":"Ahora el apóstol evita ser entendido mal, explicando que Dios es soberano en la salvación del hombre. Dios es el que. La frase entera dice literalmente: \"Dios es quien está obrando\" o \"dando energía\"; el énfasis se hace claramente sobre \"Dios\". Produce. Gr. energéÇ, \"producir poder\", \"dar energía\", lo que generalmente significa que la operación es eficaz. No es la misma palabra que se usa para \"ocupaos\" (de katergázomai) en el vers. 12 (ver comentario respectivo). EnergéÇ se emplea con frecuencia para referirse a la obra de Dios en la vida del cristiano (1 Cor. 12: 6, 11; Gál. 2: 8; Efe. 1: 11, 20). El apóstol está destacando el hecho de que el poder para la salvación viene de Dios, y que ese poder obra en nosotros para cumplir su propósito misericordioso. Así el querer como el hacer. La relación de igualdad \"así... como\", muestra que Dios proporciona tanto el estímulo para nuestra determinación inicial de aceptar la salvación como el poder para que esa decisión nuestra sea eficaz. Esto no significa que somos seres completamente pasivos, sometidos únicamente a la disposición de Dios, sino que él nos proporciona el estímulo que despierta nuestro deseo de ser salvados, que nos capacita para hacer la decisión de alcanzar la salvación y nos proporciona la energía para hacer eficaz esa decisión, de modo que la salvación se efectúe en nuestra vida. Por lo tanto, la redención es presentada como una obra de cooperación entre Dios y el hombre, en la que el primero proporciona todos los poderes necesarios para que el hombre los utilice. Buena voluntad. Gr. eudokía (ver com. Rom. 10: 1). Dios anhela la salvación del hombre. Ha hecho todo lo que el poder divino puede hacer para que sea posible. Su \"buena voluntad\" es que los hombres se salven. Nadie desea nuestra redención más intensamente que el Padre.","references":["1 Cor. 12: 6, 11; Gál. 2: 8; Efe. 1: 11, 20","ver com. Rom. 10: 1"]},{"verse":14,"phrase":"Todo.","content":"Pablo ahora aplica su enseñanza a los aspectos prácticos de la vida. En vista del anhelo de Dios por la salvación del hombre, los filipenses pueden dedicarse al cumplimiento de su salvación con un espíritu alegre y confiado, sabiendo que Dios proporcionará la fortaleza necesaria. Murmuraciones. Gr. goggusmós, palabra onomatopéyica que sugiere el murmullo que produce un murmurador (ver com. Hech. 6: 1). Se usa en la LXX para referirse a las quejas de Israel en el desierto. El apóstol parece que tuvo en cuenta a los israelitas, pues en Fil. 2: 15 cita a Moisés (ver com. Deut. 32:5). El verbo goggúzÇ, \"murmurar\", se usa con frecuencia en el NT (Mat. 20: 11; Luc. 5: 30; Juan 6: 41, 43, 61). Contiendas. Gr. dialogismós (ver com. Rom. 1: 21). Las murmuraciones producen contiendas. Se insta a los filipenses a no quejarse de la forma en que Dios los dirige ni a dudar de los métodos divinos, pues Dios se propone redimirlos. La obediencia debe ser alegre y voluntaria, o de lo contrario tiene poco valor. El espíritu paciente y humilde del cristiano frente a la persecución o su respuesta a la orden de un superior, indica su disposición a someterse a la disciplina superior que procede del Señor.","references":["ver com. Hech. 6: 1","ver com. Deut. 32:5","Mat. 20: 11; Luc. 5: 30; Juan 6: 41, 43, 61","ver com. Rom. 1: 21"]},{"verse":15,"phrase":"Para que seáis.","content":"O \"para que lleguéis a ser\"; es decir, en el proceso de ocuparse de su propia salvación sin murmuraciones ni contiendas, llegarían a ser irreprensibles. Irreprensibles. O exentos de censura, seguramente de Dios y quizá de los hombres. Sencillos. Ver com. Rom. 16: 19. Este adjetivo, que describe la condición íntima del corazón del cristiano, complementa a \"irreprensibles\", que se refiere al concepto de otros en cuanto al cristiano. Hijos. Gr. téknon, \"niño\", que contrasta con huiós, \"hijo\" (ver com. Rom. 8:14). Al usar la palabra téknon, Pablo parece recalcar la dependencia y la inocencia del niño, a pesar del ambiente en el cual vive. Sin mancha. Gr. ámemptos, \"sin tacha\" (BJ, BA, BC). Pablo anhelaba que sus conversos poseyeran una reputación sin mancha alguna, pues sabía que el buen nombre de Dios en el mundo depende en parte de la reputación de sus hijos. Generación. Se refiere a todos los que viven en una determinada época (cf. com. Mat. 23: 36). Maligna y perversa. Posiblemente sea una alusión a Deut. 32: 5. Ver com. Mat, 17: 17; Hech. 2:","references":["ver com. Rom. 8:14","BJ, BA, BC","cf. com. Mat. 23: 36"]},{"verse":40,"phrase":"Luminares.","content":"Gr. fÇst'r, \"lumbrera\". Se emplea en la LXX para referirse a los cuerpos celestes (Gén. 1:14, 16). Aunque el crecimiento cristiano de los filipenses no era completo, sus vidas debían iluminar el oscuro mundo en el cual vivían (ver com. Mat. 5:14). Las palabras de Pablo son apropiadas para la última generación que vivirá en un tiempo cuando las tinieblas serán más densas que nunca antes (PVGM 340-341). Los hijos de Dios deben entonces levantarse y resplandecer con un brillo especial (ver com. Isa. 60: 1-2).","references":["Gén. 1:14, 16","ver com. Mat. 5:14","PVGM 340-341","ver com. Isa. 60: 1-2"]},{"verse":16,"phrase":"Asidos.","content":"\"Exhibiendo la palabra de vida\" (BC). Hay dos posibles interpretaciones de la flexión del verbo: \"exhibiendo\", \"llevando en alto\" (NC), o \"asidos\". La primera sería una continuación del versículo previo, y entonces se ve a la iglesia presentando la palabra de vida como alguien que sostiene una antorcha para que alumbre en la oscuridad. Cuando los cristianos muestran lo que la Palabra ha hecho en sus vidas y hablan al mundo con claridad y sencillez, la presentan a otros como el camino de la vida y de la luz. La vida es luz. Cristo es la vida (Juan 1:4; 6:48; 14:6) y la luz (Juan 8:12; 9:5; 12:46), y la fuente de ambas. Sus seguidores también son luz, pero es una luz reflejada (ver com. Mat. 5:14). La esencia del Evangelio es luz (Efe. 5:8). Así como el pensamiento se expresa en palabras, la luz de la verdad se expresa en la vida. El cristiano puede presentar la Palabra de vida a los no cristianos, pero no puede hacer que la acepten. Cada uno debe estar dispuesto a aceptarla por sí mismo. Nadie puede participar de la Palabra por otro, así como nadie puede ingerir alimento para fortalecer a otro. La Palabra puede ser entendida y recibida en la vida por medio de la ayuda del Espíritu Santo. No importa quién presenta la Palabra de vida, lo que efectúa la transformación es el poder de Dios ministrando mediante la Palabra. En segundo lugar, la palabra que se traduce \"exhibiendo\", \"llevando\", también puede tener el sentido de \"asidos\" (RVR), cuyo significado parece ser aquí preferible. La iglesia brillará únicamente si se aferra a la Palabra vivificante. Palabra de vida. Esta frase no aparece en ningún otro lugar de los escritos de Pablo. Ver com. Juan 6:68; Hech. 5:20; cf. 1 Juan 1:1. La Palabra de vida es el mensaje evangélico Conocer al Padre y al Hijo es vida eterna (Juan 17: 3). Primero llegamos a conocerlos mediante la palabra hablada (Rom. 10: 13-17; Juan 6: 63), y así tenemos acceso a la vida que sólo proviene de ellos. La vida espiritual se produce y se sostiene mediante el poder de la Palabra. Los seres humanos deben vivir \"de toda palabra que sale de la boca de Dios\" (Mat. 4: 4; DTG 354-355). Día de Cristo. Expresión peculiar de esta epístola. La forma usual es \"día de Jesucristo\" (ver com. cap. 1:6). Pablo siempre tenía en cuenta que el gran propósito de la vida se alcanzará en el día del regreso de Cristo a este mundo. Sabía que cualquier regocijo o gloria que pudiera disfrutar ahora, debido a la fragilidad humana, podría dejar de ser un verdadero regocijo en aquel día. Pero si podía gloriarse del resultado de sus labores en el día de Cristo, sabía que su gloriarse sería permanente. Pablo reconocía que ese día: sería el momento cuando la obra de cada hombre sería examinada (ver 1 Cor. 3:12-13; 4: 3-5; 2 Cor. 1: 14). Yo pueda gloriarme. Gr. eis káuj'ma emói, literalmente \"para jactancia para mí\". En cuanto a káuj'ma, ver com. cap. 1: 26. Pablo quería tener motivo para regocijarse por la vida consecuente de sus amigos filipenses (cf. com. 1 Tes. 2: 19-20). Corrido en vano. Esta frase, que recuerda las competencias en los estadios, ilustra los esfuerzos hechos por Pablo en sus actividades evangelísticas (cf. 1 Cor. 9: 24; Heb.12: 1). \"En vano\" significa \"sin propósito\", \"sin resultado\" (cf. 2 Cor. 6: 1; Gál. 2: 2; 1 Tes. 3: 5). El sentido de responsabilidad del apóstol por sus conversos era intenso. Su gran anhelo era que permanecieran fieles (HAp 168-169). No estaba contento con haber trabajado, sino que deseaba ver frutos eternos de su obra de sacrificio. He trabajado. Gr. kopiáÇ, \"esforzarse\", \"trabajar duro\", del sustantivo kópos, \"esfuerzo agotador\". Pablo describe con exactitud su arduo esfuerzo evangelístico (cf. 1 Cor.15: 10; Col. 1: 29; 1 Tes. 2: 19).","references":["Juan 1:4; 6:48; 14:6","Juan 8:12; 9:5; 12:46","ver com. Mat. 5:14","Efe. 5:8","RVR","Juan 17: 3","Rom. 10: 13-17; Juan 6: 63","Mat. 4: 4; DTG 354-355","ver 1 Cor. 3:12-13; 4: 3-5; 2 Cor. 1: 14","cf. com. 1 Tes. 2: 19-20","cf. 1 Cor. 9: 24; Heb.12: 1","cf. 2 Cor. 6: 1; Gál. 2: 2; 1 Tes. 3: 5","HAp 168-169","cf. 1 Cor.15: 10; Col. 1: 29; 1 Tes. 2: 19"]},{"verse":17,"phrase":"Derramado en libación.","content":"Gr. spéndÇ, \"derramar una libación\" (ver com. Núm. 15:4-9; 2 Tim. 4: 6; cf. Núm. 28: 7). Pablo veía a los filipenses como ofreciendo su fe a Dios, y contemplaba su vida como la libación derramada sobre el sacrificio. Estaba dispuesto a dar su sangre para acompañar el fiel testimonio de los filipenses, si eso contribuía a la promoción del Evangelio. El apóstol de los gentiles poseía el amor insuperable (Juan 15: 13); pero no creía que hubiera ninguna virtud particular en que diera su vida, excepto si así animaba a los filipenses a un mayor sacrificio abnegado, o si podía servir para que alguien investigara la fe a la cual él se aferraba tan tenazmente. Sacrificio. Gr. thusía, el \"sacrificio\", no el acto de sacrificar. Se hace referencia a la fe cristiana de los filipenses que, como sacerdotes cristianos (ver 1 Ped. 2:9), presentaban al Señor. Servicio. Gr. leitourgía, en el NT, \"servicio público\" (ver com. Luc. 1: 23). Me gozo y regocijo. Pablo quería unir su gozo al de los filipenses aun cuando su trabajo para otros le hiciera perder la vida. Cf. com. Rom. 8: 18.","references":["ver com. Núm. 15:4-9; 2 Tim. 4: 6; cf. Núm. 28: 7","Juan 15: 13","ver 1 Ped. 2:9","ver com. Luc. 1: 23"]},{"verse":18,"phrase":"Asimismo.","content":"Los filipenses también debían estar gozosos y regocijarse con Pablo. En vez de estar apesadumbrados ante la perspectiva de que el apóstol entregara su vida, él quería que sus amigos compartieran su gozo de que se le permitiera sacrificarse para beneficio de ellos y del Evangelio. La epístola destaca el gozo -no sólo como un privilegio sino como un deber- que deriva de la fe cristiana y demuestra su realidad.","references":[]},{"verse":19,"phrase":"Espero.","content":"Se da comienzo a un nuevo pensamiento (vers. 19-24). Pablo anuncia su intención de enviar a Timoteo a los filipenses como representante de él y ejemplo de ellos. En el Señor Jesús. El pensamiento del cristiano es dirigido por el Señor: su amor, esperanza, trabajo, todo se centra en el Señor (cf. com. Rom. 9: 1; Fil. 1:8; 2:24, 29; 3: 1). Timoteo. Ver com. Hech. 16:1-3; Fil. 2:20. Pablo había aconsejado a los creyentes de Filipos a ocuparse ellos mismos de su salvación (vers. 12), en vez de depender demasiado de maestros humanos. Además, trata de darles toda la ayuda que puede: espera enviarles a Timoteo. De buen ánimo. Pablo ya ha expresado alguna preocupación por la condición de los filipenses (cap. 1:27-30), pero no tiene ninguna duda real en cuanto a la situación de ellos. Parece estar confiado del buen informe que le traerá Timoteo cuando regrese. Compárese con su afectuosa preocupación por los cristianos de Corinto y de Tesalónica (2 Cor. 2:13; 7:6-7; 1 Tes. 3:1-9). Al saber. El apóstol no puede sentirse completamente satisfecho hasta que haya recibido el informe Personal de Timoteo. Hasta que éste no regrese no dejará de sentirse algo preocupado por la iglesia de Filipos. Vuestro estado. Literalmente \"las cosas concernientes a vosotros\".","references":["cf. com. Rom. 9: 1; Fil. 1:8; 2:24, 29; 3: 1","2 Cor. 2:13; 7:6-7; 1 Tes. 3:1-9"]},{"verse":20,"phrase":"Del mismo ánimo.","content":"O \"de igual pensar\", \"de igual alma\". Pablo quiere decir o que no tenía otro semejante a él mismo, o que no tenía otro que fuera igual a Timoteo. Timoteo era un segundo Pablo. Puesto que el apóstol no podía investigar personalmente la condición de la iglesia, el mejor sustituto sería un informe de Timoteo en cuanto a la condición espiritual de los filipenses. Timoteo, que era hijo espiritual de Pablo (1 Tim. 1:2), reconocía esta relación y se comportaba de acuerdo con ella (1 Cor. 16: 10; Fil. 2: 22). El joven heredó de su padre espiritual sus intereses y su afecto. Por esa razón nadie podría haber cumplido mejor la tarea que se presentaba que el joven que estaba interesado genuinamente en el bienestar de aquellos que eran hijos espirituales de Pablo y, por lo tanto, hermanas y hermanos suyos en la fe. Hay escasez de hombres \"del mismo ánimo\" del apóstol -hombres de celo ferviente, espontáneo y abnegado-; pero hombres tales son los que necesita el Señor Jesús. Timoteo tenía los mismos sentimientos de Pablo porque ambos poseían la mente de Cristo. Tener la mente de Jesús capacitará de por sí a los hombres para que tengan éxito en conducir a la iglesia de Dios en los últimos días. La iglesia es el objeto supremo del amor de Dios y de su cuidado, y los que piensan como el Señor, ya sean laicos o dirigentes, tendrán la misma actitud y velarán con la misma solicitud por todos los miembros de la iglesia y por las actividades de ella. No podrán proceder de otra manera. Se interese. Gr. merimnáÇ, \"estar ansioso\" (ver com. Mat. 6:25). El interés al cual se refiere Pablo no es algo accidental.","references":["1 Tim. 1:2","1 Cor. 16: 10; Fil. 2: 22","ver com. Mat. 6:25"]},{"verse":21,"phrase":"Todos.","content":"Literalmente \"los todos\", es decir, todo el grupo de cristianos en torno de Pablo. Buscan lo suyo propio. En vista de la forma en que Pablo alaba a los filipenses (cap. 1:3-5), a Timoteo (cap. 2:19-22) y a Epafrodito (vers. 25-30), es sorprendente encontrar esta acusación escrita por él. Llama hermanos a los que estaban con él (cap. 4:21), pero parece que éstos no compartían su espíritu abnegado. Se ha sugerido aquí que se negaron a viajar a Filipos debido a los peligros, y que Pablo tuvo que enviar a Timoteo, de quien sólo con dificultad podía separarse. Quizá estaban ausentes Epafrodito (cap, 2:25-30) y Lucas, pues parece que ambos eran fielmente desinteresados. De Cristo Jesús. Con la frase \"lo que es de Cristo Jesús\" , Pablo se refiere a asuntos que conciernen al reino de Cristo, su gloria y nuestra salvación. El apóstol establece un contraste entre los que estaban dedicados a los intereses de la iglesia y los que se preocupaban principalmente por los suyos. Pablo y Timoteo estaban dedicados a una causa común: la salvación de los hijos extraviados de Dios; pero con pesar Pablo escribe que no todos los suyos pensaban así.","references":[]},{"verse":22,"phrase":"Conocéis.","content":"Parece que había habido bastante trato entre la iglesia de Filipos y el joven evangelista Timoteo, pues éste había estado con Pablo cuando fundó la iglesia (ver com. Hech. 16: 1,13; 17: 14). Es posible que hubiera visitado a Filipos, por lo menos dos veces, durante el tercer viaje misionero (Hech. 19: 22; 20: 3-6). Ahora Pablo lo había escogido para hacer otra visita. Méritos. \"Probada virtud\" (BJ); \"probada fidelidad\" (NC). Los filipenses sabían cómo el carácter de Timoteo había sido probado y aprobado, y estaban enterados de su adhesión a Pablo y su fidelidad en el servicio del Evangelio. Como hijo a padre. Parece que Pablo estaba por hablar de cómo Timoteo le había ayudado fiel y personalmente; pero con su característica humildad habla de Timoteo y de sí mismo como colaboradores en el servicio del Evangelio. Si juzgamos el carácter de Timoteo por las instrucciones que Pablo le da en 1 y 2 Timoteo (ver com. 1 Tim. 4:12), nos da la impresión de que Timoteo era suave y afectuoso, no dominante. Pablo puede haber sentido la necesidad de alabar con énfasis a su amigo (cf. com. 1 Cor. 16: 10).","references":["ver com. Hech. 16: 1,13; 17: 14","Hech. 19: 22; 20: 3-6","ver com. 1 Tim. 4:12","cf. com. 1 Cor. 16: 10"]},{"verse":23,"phrase":"Así que.","content":"Pablo vuelve a su pensamiento anterior: el de enviar a Timoteo como mensajero suyo a los filipenses (vers. 19). Luego. Gr. exaut's, \"inmediatamente\", \"en el acto\". Cómo van. Como Pablo tenía el plan de demorar la partida de Timoteo hasta que viera cómo se desarrollaban los acontecimientos, es posible que pensara que se avecinaba alguna crisis relacionada con su encarcelamiento. Puesto que en el versículo siguiente expresa su esperanza de visitar pronto a Filipos, puede haber pensado en su liberación, en cuyo caso Timoteo llevaría la alegre noticia a los creyentes macedonios.","references":[]},{"verse":24,"phrase":"Confío.","content":"Gr. péithÇ, \"tener confianza\", \"esperar confiadamente\", verbo diferente del que se traduce \"espero\" en el vers. 19. Allí Pablo tenía la esperanza; aquí la confianza; pero en ambos casos la fe está depositada \"en el Señor\" (ver com. vers. 19). Es evidente que el apóstol consideraba que era muy posible que pronto el Señor dirigiría los sucesos para que fuera liberado de la prisión.","references":[]},{"verse":25,"phrase":"Mas.","content":"Los vers. 25-30 tratan de Epafrodito, otro amigo de Pablo, bien conocido por la congregación de Filipos. Epafrodito había sido el portador de un obsequio de la iglesia para Pablo y había servido bien al apóstol durante su permanencia con él. Su regreso había sido pospuesto debido a una enfermedad. Tuve por necesario. En vista de la posible demora en enviar a Timoteo. El verbo en pasado parece sugerir, a primera vista, que Pablo ya había enviado a Epafrodito y que éste ya estaba en camino a Filipos, y que esta carta se escribió después de su partida. Pero las flexiones de los verbos \"tuve por necesario\" (vers. 25) y \"envío\" (vers. 28), sin duda representan el aoristo griego epistolar que se usa cuando el que escribe se pone en lugar de los lectores y sitúa sus afirmaciones en el tiempo que corresponde con ellos. Cuando la carta llegara a su destino, la acción representada por el verbo ya habría pasado. Por eso Pablo usa el pretérito aunque el suceso fuera futuro para él en el momento en que escribía. Por lo tanto puede deducirse que Epafrodito aún no había partido para Filipos y que era el portador de esta carta para los creyentes (HAp 382). Epafrodito. Nombre común en griego y en latín que significa \"atractivo\", \"fascinante\", \"encantador\", derivado del nombre de la diosa griega Afrodita. Epafrodito aparece en el NT sólo en esta epístola. Algunos han identificado a este Epafrodito con Epafras de Col. 1:7; 4:12; File. 23. Pero aunque Epafras es una abreviatura de un nombre más largo, no parece probable que se refiera a la misma persona. Epafrodito procedía de Filipos, Macedonia, mientras que Epafras era ministro en Colosas, Asia Menor, y probablemente oriundo de esa región. Mi hermano. El posesivo \"mi\" se aplica a los sustantivos \"hermano\", \"colaborador\" y \"compañero de milicia\". El primero lo designa como participante de la fe de Pablo; el segundo, como su compañero de misión y de ocupaciones; el tercero, como copartícipe de sus luchas y peligros; una gradación que va de una relación general a otra más definida. Por la entusiasta descripción de Pablo, es claro que Epafrodito participaba de actividades misioneras similares a las del apóstol. Como estaba en libertad podía realizar labores que Pablo no podía; por lo tanto puede haber sufrido peligros, y por eso merecía la descripción de \"compañero de milicia\" (cf. 1 Tim. 1: 18; 2 Tim. 2:3-4). Vuestro. Posesivo que contrasta con el \"mi\" anterior y destaca la doble relación de Epafrodito: con Pablo y con los filipenses. Mensajero. Gr. apóstolos (ver com. Rom. 1:1). Aquí la palabra sencillamente significa \"mensajero\" o \"enviado\" (BJ, NC). Originalmente Epafrodito había sido enviado desde Filipos con una misión especial: la de llevar ayuda para Pablo (ver com. Fil. 4:18). Ministrador. Gr. leitourgós (ver com. Rom. 13:6).","references":["HAp 382","cf. 1 Tim. 1: 18; 2 Tim. 2:3-4","ver com. Rom. 1:1","BJ, NC","ver com. Fil. 4:18","ver com. Rom. 13:6"]},{"verse":26,"phrase":"Porque.","content":"Este versículo presenta la razón de la decisión de Pablo de enviar a Epafrodito a Filipos: el fiel hermano anhelaba regresar a su lugar de origen para disipar la ansiedad que había en cuanto a su salud. Tenía gran deseo. Pablo alaba hábilmente a su mensajero ante los filipenses, destacando el afecto de Epafrodito hacia ellos. Se angustió. Gr. ad'monéÇ. Se han sugerido dos etimologías para este verbo: (1) a, \"lejos de\" , y d'mos, \"gente\", a veces con el sentido de gente de uno, o sea, la familia, por lo tanto, \"lejos de su gente\"; entonces una traducción libre sería: \"estar nostálgico\"; \"os añora\" (BJ). (2) De ad'mÇn, \"angustiado\", \"perturbado\", por lo tanto, \"estar afligido\". Ad'monéÇ se usa con este segundo sentido en Mat. 26:37 y Mar. 14:33 para describir el estado mental del Salvador en el Getsemaní, y se traduce como \"estar triste\" y \"entristecerse\". En el caso de Epafrodito, la ansiedad no se debía a él sino al dolor de sus amigos de Filipos. Sabía que habían oído de su enfermedad y que quizá creían que ya había muerto.","references":[]},{"verse":27,"phrase":"Pues en verdad.","content":"La última frase del vers. 26 había hecho parecer el caso como menos grave, y por eso Pablo presenta a sus lectores cuán grave había sido la enfermedad de su amigo. A punto de morir. No hay indicación en cuanto a la causa o la naturaleza de la enfermedad. Dios tuvo misericordia. No se sugiere una curación instantánea, milagrosa, aunque Pablo había hecho muchas curaciones en años anteriores (ver com. Hech. 19: 11-12; 28: 8-9). El don de curación divina no estaba presente en cada caso, ni aun en las ocasiones cuando el sanador naturalmente habría deseado muchísimo usar ese don. Provenía de Dios y estaba bajo el dominio y la dirección de él (cf. com. 1 Cor. 12:9). Tristeza sobre tristeza. Quizá Pablo estaba pensando en su encarcelamiento como una tristeza. Si Epafrodito, que había llegado para socorrerlo en su prisión, moría, la \"tristeza\" de Pablo aumentaría en gran manera.","references":["ver com. Hech. 19: 11-12; 28: 8-9","cf. com. 1 Cor. 12:9"]},{"verse":28,"phrase":"Le envío.","content":"Ver com. vers. 25. Con mayor solicitud. Mejor \"me apresuro a enviarle\" (BJ); \"más prestamente\" (NC). De nuevo. La construcción sintáctica griega favorece relacionar esta forma adverbial con \"gocéis\", que está después, y no con \"verle\". Os gocéis. El gozo común de los filipenses se había ensombrecido debido a las noticias de que su representante estaba gravemente enfermo, pero ahora podían recobrar su alegría. Su gozo disminuiría la tristeza de Pablo, pues si bien seguiría encarcelado, se aliviaría su preocupación por Epafrodito y la iglesia de Filipos. Menos tristeza. Pablo hallaría solaz y gozo debido al gozo de los creyentes de Filipos cuando vieran de nuevo a Epafrodito.","references":[]},{"verse":29,"phrase":"Recibidle, pues.","content":"Pablo enviaba a Epafrodito para que los creyentes pudieran regocijarse nuevamente (vers. 28), por lo que quería asegurarse del cumplimiento de ese propósito. En el Señor. Cf. com. Fil. 2:19; cf. Rom. 16:2. Pablo insta a los filipenses a considerar a Epafrodito como un don de Dios, como el siervo del Señor, y ahora restaurado a ellos por la misericordia de Dios. Estima. Mejor \"honor\". Este gran elogio dedicado a Epafrodito destaca un importante deber en cuanto al trato que debe darse a los que tienen un carácter noble. Es un deber cristiano respetar a los virtuosos y piadosos, y especialmente honrar a los que han sido fieles en la obra del Señor. Algunos han visto en el vers. 29 un indicio de desarmonía previa entre los filipenses y Epafrodito. Si así fue, Pablo ahora deseaba que se eliminara toda incomprensión.","references":[]},{"verse":30,"phrase":"Obra de Cristo.","content":"La bienvenida que debía darse a Epafrodito y el honor que le correspondía se basaban en su obra, pues ésta le había causado su grave enfermedad. Esa obra consistía en su atención personal a las necesidades de Pablo y no en una labor de evangelismo directo. El espíritu con que se cumple el servicio significa más para Dios que la clase de servicio (6T 439). Exponiendo su vida. Esta expresión da una idea de los peligros a los que se había expuesto Epafrodito por ayudar al apóstol. Para suplir lo que faltaba. No es una crítica para los filipenses sino más bien un elogio. Pablo reconoce que la distancia impedía que los creyentes prestaran toda la ayuda a que los movía su bondad, y acepta la ayuda de Epafrodito como si hubiera sido la de ellos. Puede haber un indicio de que la enfermedad de Epafrodito era el resultado del trabajo excesivo y no de la persecución. Quizá estaba enfermo debido a su largo y azaroso viaje. Servicio. Gr. leitourgía (ver com. vers. 17). Otra vez se sobreentiende que la dádiva de los filipenses, enviada con Epafrodito, tenía un significado religioso, pues lo que daban a Pablo era aceptado como si hubiera sido ofrenda a Cristo (cf. Mat. 25:35-40).","references":["6T 439","cf. Mat. 25:35-40"]}],"egwReferences":"1-30 TM 221 \n \n1-5 1JT 344, 448; PVGM 193-194; 6T 399  \n \n1-13 3JT 422 \n \n2 1T 324 \n \n3 COES 174; FE 121; 2JT 190; 3JT 101, 386; NB 332-333; OE 496; PE 119; 2T 162, \n301, 419; 3T 445; 4T 126; 5T 108, 291, 418; 3TS 372 \n \n3-4 5T 174 \n \n3-9 TM 221 \n \n4 PP 126; 8T 137 \n \n4-5 2T 622 \n \n4-8 MC 400; 4T 457 \n \n5 COES 126; MJ 138; 3T 538; 5T 17, 343; 7T 240; TM 189, 225, 377 \n \n5-7 FE 444; 2T 426 \n\n \n5-8 MC 401 \n \n5-11 6T 59 170 \n \n6-7 DMJ 20; DTG 14; Ev 101; 1JT 484 \n \n6-8 HAp 383; 1JT 217; MC 331; 8T 287 \n \n6-11 CM 249 \n \n7 CM 264; DTG 351; FE 142; HAd 211; MB 27; OE 198; PR 516; 2T 151; 3T 54, 229 \n \n7-8 DTG 403 \n \n8 CE (1967) 108; CMC 316; DTG 16; Ed 128; FE 417; HAp 268; MeM 251; MJ 16; MM \n189; 2T 467; 5T 17; 5TS 168 \n \n12 CC 80; CM 385, 403; CRA 39; Ev 212, 433-434; FE 525; 2JT 250; 3JT 229, 356; \nMC 393; MeM 181; MJ 70; PP 207; 2T 167, 317,397,506; 4T 610; 5T 569; 8T 124; TM \n454; 4TS 156 \n \n12-13 CS 522; CW 81; DMJ 116; Ev 215; FE 134, 217, 297; HAd 185; HAp 384; 2JT \n266; MC 357; MJ 145; MM 51; PR 357; PVGM 125; SC 306; 8T 64, 312; 9T 152; TM \n386  \n \n12-15 ECFP 113; 1JT 114  \n \n12-16 HAp 384; TM 221  \n \n13 CC 47, 62, 75; DTG 626; HAp 128; 2JT 266; MB 332; MC 131; MeM 7, 328; MJ \n150; OE 302; 6T 371, 399; Te 101; TM 244 \n \n13-15 PE 26 \n \n14-15 5T 174 \n \n14-17 3JT 420 \n \n15 HAd 252; 1JT 52; 2JT 124, 433; 3JT 291, 322; PR 141; SC 27; 2T 657, 673; 4T  \n124 \n \n15-16 HAp 168; OE 534 \n \n16 HAp 168; 1T 99; 7T 252 \n \n21 CMC 58; 2T 623; 5T 205 \n \n25-30 HAp 382"},{"chapter":3,"verses":[{"verse":1,"phrase":"Por lo demás.","content":"Gr. to loipón, literalmente \"lo que queda\"; expresión que puede significar \"finalmente\" o \"además\" (ver 2 Cor. 13: 11; Efe. 6: 10; 1 Tes. 4: 1; 2 Tes. 3: 1, donde también se traduce \"por lo demás\"). Algunos sugieren que Pablo estaba por terminar su carta cuando dirigió su pensamiento en otra dirección e incluyó los pensamientos que comienzan con Fil. 3: 2. Otros creen que el apóstol está terminando un tema y comenzando otro, y que el verdadero fin de la epístola viene naturalmente después (cap. 4:20-23). Gozaos en el Señor. El gozo \"en el Señor\" es la nota tónica de toda la epístola (ver pp. 144-145). Se ordena a los filipenses a gozarse con ese gozo que proviene del Señor y que sólo se alcanza teniendo comunión con él (cf. cap. 4:4). Molesto. Nada que fuera para el bien de sus amigos era molesto para Pablo. Podría haber parecido que las muchas preocupaciones y pruebas que lo asediaban en Roma habrían distraído su atención; pero sus problemas personales no podían alejar su mente de las necesidades ajenas. Las mismas cosas. Algunos comentadores ven en estas palabras una referencia a cartas anteriores escritas por Pablo a los filipenses. Otros prefieren limitar la referencia a temas ya tratados en la epístola, como las disensiones incipientes a las que hizo alusión (cf. cap. 1:27-30), y a las cuales ahora se refiere en forma más específica (cap. 3: 2, 18-19). Seguro. En su admonición Pablo tenía en cuenta la seguridad de los filipenses. Estaban expuestos a peligros que hacían necesarias sus advertencias.","references":["ver 2 Cor. 13: 11; Efe. 6: 10; 1 Tes. 4: 1; 2 Tes. 3: 1, donde también se traduce \"por lo demás\""]},{"verse":2,"phrase":"Guardaos de los perros.","content":"El artículo definido destaca un determinado grupo de personas. La repetición del imperativo \"guardaos\" es para dar mayor énfasis. Parece que Pablo se refiere en los tres casos a la misma clase de personas. Su triple descripción abarca diferentes aspectos de las actividades de los mismos adversarios. En el Cercano Oriente por lo general los perros no tenían dueños y vagaban por las calles y los campos. En la ley levítica se los consideraba como inmundos (cf. com. Lev. 11: 2-7), y llamar a alguien perro era despreciarlo en sumo grado (1 Sam. 17: 43; 2 Rey. 8: 13). Para los judíos, los gentiles eran como perros (ver com. Mat. 7: 6; 15: 26), y los gentiles no demoraban en devolver ese insulto. El nombre \"perro\" describe a los que son desvergonzados, descarados, perversos, murmuradores, descontentos y peleadores. Quizá Pablo se esté refiriendo a una facción bien conocida de aparentes cristianos: los judaizantes (ver t. VI, pp. 32-35; cf. com. Fil. 1: 16), cuya forma de atacar los hacía merecedores de ser llamados \"perros\". Aunque el apóstol no describe con muchos detalles a los que ocasionaban dificultades, muchas de sus características pueden deducirse por los siguientes versículos (cap. 3: 3-11), donde describe las cualidades positivas opuestas. Malos obreros. Es decir, los judaizantes, \"obreros fraudulentos\" de 2 Cor. 11: 13. Mutiladores. \"Falsos circuncisos\" (BJ). Gr. katatom', \"mutilación\", y usado como juego de palabras con peritom', \"circuncisión\", término despectivo para los judaizantes, quienes procuraban que se exigiera a los gentiles que se circuncidaran y se hicieran judíos para poder ser cristianos. Esta circuncisión resultaría perjudicial, pues los obligaría a observar todo el caduco sistema judaico (Gál. 5:3) o sea sin significado, por lo tanto una \"mutilación\". Esta advertencia se dirige a los gentiles, puesto que los judíos no necesitaban un consejo tal.","references":["cf. com. Lev. 11: 2-7","1 Sam. 17: 43; 2 Rey. 8: 13","ver com. Mat. 7: 6; 15: 26","ver t. VI, pp. 32-35; cf. com. Fil. 1: 16","Gál. 5:3"]},{"verse":3,"phrase":"Nosotros.","content":"El pronombre es redundante en griego, pero da más énfasis. El apóstol establece un contraste entre él y los filipenses por un lado y los judaizantes por el otro. Circuncisión. Es decir, los \"circuncisos\" (BJ). La sentencia puede resumiese de esta manera: \"Nosotros los cristianos somos los circuncisos\". ¿Dice, acaso, Pablo: \"Nosotros [no otros judíos] somos los cristianos circuncisos?\" No. Se está dirigiendo a gentiles (ver com. vers. 2). Por lo tanto quiere decir: \"Guardaos de los que quieren circuncidados. Porque nosotros somos los circuncisos; nosotros, los que somos cristianos, que adoramos a Dios en el Espíritu y no confiamos en la carne\". Esto concuerda con otras afirmaciones de Pablo de que la verdadera circuncisión es espiritual, no de la carne sino del corazón mediante la eliminación del pecado, circuncisión que, en Cristo, está al alcance de lo gentiles (Rom. 2: 25-29; Col. 2:11, 13). Lo gentiles, salvados por la gracia, aunque fue tan llamados incircuncisos ya no seguían estando \"alejados de la ciudadanía de Israel\" sino que eran ciudadanos (Efe. 2: 8-13, 19) En cuanto a la relación de los cristianos gentiles con el Israel de los pactos, las promesas las profecías, ver el t. IV, pp. 37-38. En espíritu. Ver com. Juan 4: 23-24. Los de la verdadera circuncisión ofrecen un culto espiritual a Dios, y no se satisfacen con los ritos y las tradiciones de los hombres. Pablo dice que nosotros, los cristianos, no sólo tenemos la verdadera circuncisión sino también el único verdadero culto. Servimos. Del verbo griego latréuÇ, \"servir\", que se usa especialmente para el servicio dedicado a Dios (ver Mat. 4: 10; com. Rom. 1: 25). Dios. La evidencia textual se inclina (cf. p. 10) por el texto \"los que servimos en el Espíritu de Dios\" (NC). Nos gloriamos. Gr. kaujáomai, \"jactarse\", \"gloriarse\" (ver com. Rom. 5:2). No teniendo confianza. Es decir, no hemos confiado. En la carne. Los judaizantes, contra lo cuales amonesta Pablo, tenían gran confianza en su linaje y en las cosas que hacían esforzándose para ganar la salvación. En cuanto a la interpretación de la frase \"en la carne\", ver Fil. 3: 4-6; com. 2 Cor. 11: 18; Gál. 6: 13-14. Para Pablo la carne está en conflicto con todo lo que es espiritual.","references":["Rom. 2: 25-29; Col. 2:11, 13","Efe. 2: 8-13, 19","ver Mat. 4: 10; com. Rom. 1: 25","ver com. Rom. 5:2"]},{"verse":4,"phrase":"Yo tengo también.","content":"Es decir, además de su confianza en Cristo, poseía las ventajas exigidas por los judaizantes. Ahora comprendía que sus ventajas en la carne no tenían valor respecto a la salvación. Cuando Dios eligió a Pablo como su testigo especial de que para la salvación no son necesarios los privilegios heredados, escogió a uno que no sólo poseía todo aquello de lo cual podía posiblemente jactarse un israelita, sino a uno que era muy consciente de su linaje y orgulloso de él. Dentro de este ambiente es que adquiere su verdadera fuerza el testimonio de Pablo. El apóstol confesaba que ninguna ventaja de nacimiento ni de educación podía producir paz o conseguir el favor de Dios.","references":[]},{"verse":5,"phrase":"Circuncidado al octavo día.","content":"Pablo no era un prosélito circuncidado ya adulto, sino un judío de nacimiento que había pasado por el rito del pacto a la edad prescrita (ver com Gén. 17: 11-12; Lev. 12.3; Luc. 2: 21). Del linaje de Israel. Un descendiente de Jacob. Tribu de Benjamín. Pablo procedía de la tribu que dio su primer rey a Israel (1 Sam 9: 1-2), la única que había sido fiel a Judá cuando se produjo la división del reino (1 Rey. 12: 21) y la que había mantenido el puesto de honor en el ejército (Juec. 5: 14; Ose. 5: 8). Saulo, el nombre de Pablo, probablemente derivaba de Saúl -el rey-, un benjamita. Hebreo de hebreos. Es decir, un hebreo que provenía de hebreos. Quizá quería decir que no había mezcla extranjera en sus antepasados, quizá que era un judío que hablaba hebreo. En cuanto al término \"hebreo\", ver com. Hech. 6: 1, y en cuanto al linaje de Pablo, ver el t. VI, pp. 208-210. La ley. En el texto griego no está el artículo \"la\"; Pablo sin duda estaba pensando en la ley mosaica (ver com. Rom. 2: 12). La observancia estricta de todo el código era una característica resaltante del fiel fariseo (t. V, pp. 53-54). Fariseo. No dependió de Pablo el que hubiera nacido en la tribu de Benjamín, que sus padres fueran hebreos y que hubiera recibido una educación hebrea; pero ahora enumera sus decisiones personales. Eligió ser fariseo (ver com. Hech. 22: 3; 23: 6). No hay duda de que ninguno de los judaizantes podía haber sido más ferviente en su legalismo que lo que había sido el apóstol antes de que Cristo se le apareciera en el camino a Damasco (ver com. 2 Cor 11: 22; Gál. 1: 14).","references":["ver com Gén. 17: 11-12; Lev. 12.3; Luc. 2: 21","1 Sam 9: 1-2","1 Rey. 12: 21","Juec. 5: 14; Ose. 5: 8","ver com. Rom. 2: 12","t. V, pp. 53-54","ver com. Hech. 22: 3; 23: 6","ver com. 2 Cor 11: 22; Gál. 1: 14"]},{"verse":6,"phrase":"Celo.","content":"Gr. z'los (ver com. Juan 2:17; Rom. 10:2). Pablo no solo había sido fariseo, sino un fariseo enérgico y entusiasta. Cumplía rigurosamente con los preceptos de su secta, pensando que servía a Dios cuando perseguía a los que consideraba herejes (ver com. Hech. 8:1, 3; 9: 1; 22: 4; 26: 10-11). Justicia. Ver com. Mat. 5:6, 20; Luc. 1:6; cf. com. Fil. 3:9. En la ley. Estas palabras definen la \"justicia\" a la cual Pablo se refiere (ver com. Rom. 10: 3-4). En Fil. 3: 9 el apóstol llama la \"propia justicia, que es por la ley\", y la hace contrastar con \"la justicia que es de Dios por la fe\". Ver com. Gál. 2: 21; 3: 21. Irreprensible. Es decir, ante los ojos de sus correligionarios, debido a la rígida observancia de la ley. Pablo no descuidaba ningún deber que creyera que imponía la ley. Su vida era estrictamente recta y nadie podía acusarlo de violar la ley. Parece que Pablo era un joven de comportamiento ejemplar antes de su conversión, libre de las depravadas complacencias en que con frecuencia caen los jóvenes. Es cierto que se refiere a sí mismo como \"el primero\" de \"los pecadores\" (1 Tim. 1: 15) y como indigno de \"ser llamado apóstol\" (1 Cor. 15: 9); pero nunca da el menor indicio de que su vida anterior hubiera estado mancillada con pecados groseros. Después se encontró con Cristo y aprendió en cuanto a la inutilidad de sus propios esfuerzos para ganar la salvación.","references":["ver com. Juan 2:17; Rom. 10:2","ver com. Hech. 8:1, 3; 9: 1; 22: 4; 26: 10-11","ver com. Rom. 10: 3-4","1 Tim. 1: 15","1 Cor. 15: 9"]},{"verse":7,"phrase":"Pero.","content":"Pablo desea destacar el contraste entre su condición previa y la posición que aceptó al hacerse cristiano. Cuantas cosas eran para mí ganancia. Con \"ganancia\" se refiere a las ventajas innatas y adquiridas que enumera en los vers. 5 y 6. Pablo nunca disminuyó el valor de su pasado, sino que más bien se gloriaba en él y lo consideraba como una ganancia o utilidad sólo desde el punto de vista humano. La palabra griega para ganancia es kérdos, que en este pasaje está en plural, por lo que podría traducirse como \"ganancias\". Estimado. Del verbo griego h'géomai (ver com. cap. 2:3); se usa aquí con el sentido de \"computar\". Hay un paralelo entre el renunciamiento de Cristo (cap. 2: 7) y el de Pablo. Pérdida. Gr. z'mía, \"detrimento\", \"pérdida\", o sea lo que se computa en la \"columna de los débitos en la contabilidad\" (Robertson). Z'mía está en singular; el que se refiere a \"ganancia\", en plural. Las diferentes ganancias se cuentan como una pérdida por causa de Cristo. Por amor de Cristo. Literalmente \"por Cristo\". En todo lo relacionado a Cristo y su religión, Pablo consideraba como inútiles todas sus \"ganancias\" terrenales. Todos los cristianos están llamados en cierta medida a hacer renunciamientos similares. ¡Bienaventurados los que pueden hacerlo tan alegremente y de corazón como lo hizo Pablo!","references":["Robertson"]},{"verse":8,"phrase":"Y ciertamente.","content":"O \"pero, más que eso\". El apóstol procura reforzar la expresión enfática de sus convicciones. El vers. 8 es una prolongación del vers. 7. Estimo. Del mismo verbo griego usado en el vers. 7, pero en tiempo presente para mostrar que Pablo continuaba estimando sus \"ganancias\" previas como \"pérdida\". Todas las cosas. En el vers. 7 Pablo dice que estimaba como pérdida todas las cosas mencionadas previamente; pero en este versículo va más allá al declarar que estima todas las cosas como pérdida. Estaba dispuesto a renunciar no sólo a las cosas que había especificado sino a todo lo que se pudiera imaginar. Si toda la riqueza y el honor concebibles hubiesen sido suyos, gozosamente renunciaría a ellos para poder conocer a Cristo. Por. Mejor \"por causa de\", \"por razón de\", \"a causa de\"; es decir, todo lo demás le parecía insignificante debido al sobresaliente valor de conocer personalmente a Cristo. Excelencia. Literalmente \"superioridad\"; \"sublime\" (NC), \"emineíicia\" (BC). Pablo comprendía que un conocimiento personal de Cristo sobrepujaba en valor a todas las demás adquisiciones (ver com. Juan 17: 3). Mi Señor. Hay un cálido afecto en la expresión \"Cristo Jesús, mi Señor\". Muestra algo de la íntima comunión entre el apóstol y el Salvador. Otros títulos dados a Jesús en esta epístola aparecen con la siguiente frecuencia: Cristo (21 veces), Cristo Jesús (11), Jesucristo (6), Señor Jesucristo (3), Señor Jesús (1), Jesús (1), Salvador (1), además de una cantidad de referencias al \"Señor\". Lo he perdido. Gr. z'mióÇ, \"sufrir daño\", \"perder\"; se usa aquí con el sentido de \"renunciar\", \"dejar\". Como el tiempo del verbo griego está en pasado, la referencia debe ser al tiempo de la conversión de Pablo, cuando perdió todos sus privilegios heredados por seguir a Cristo. Lo tengo. Es decir, continúo considerándolo así, aunque la pérdida ocurrió en un tiempo pasado. Basura. Gr. skúbalon, \"basura\", \"desecho\", palabra que se refiere tanto a los desechos de los seres humanos y de los animales como a los desperdicios de alimentos que se tiran de la mesa. Este último sentido es más apropiado en este caso. Los judaizantes pensaban que ellos eran los que participaban del banquete en la mesa del Padre. Se imaginaban que los cristianos de origen gentil eran perrillos que ávidamente arrebataban los desechos de alimento que caían de la mesa. Pero Pablo invierte aquí la imagen. Los verdaderos cristianos están disfrutando del banquete, y los judaizantes son los perros (vers. 2) que devoraban los privilegios de su cuna hebrea y de su educación, las cuales Pablo había desdeñado voluntariamente. Ganar. Gr. kerdáinÇ, \"ganar\", verbo relacionado con el sustantivo kérdos, \"ganancia\", que aparece en plural en el vers. 7. Pablo anhelaba fervientemente poseer a Cristo para que a su vez Cristo fuera completamente su dueño. La intensidad de su deseo se refleja en que en los vers 7 y 8 usa dos veces la palabra \"pérdida\" y una vez el verbo \"perder\". El haber ganado a Cristo era para él la máxima \"ganancia\".","references":["ver com. Juan 17: 3"]},{"verse":9,"phrase":"Ser hallado.","content":"Algunos ven en esta expresión una referencia al último día, pero el contexto (vers. 10) se inclina por la vida actual. En él. Es decir, en unión con Cristo (ver com. Juan 15: 4-9; 2 Cor. 5: 17; Gál. 2: 20). Mi propia justicia. Ver com. vers. 6. Estrictamente hablando no hay justicia personal (ver com. Rom. 3:12; 10:3), pero Pablo usa estas palabras para describir su conducta. Que es por la ley. Es decir, que procede de la ley, que se basa en el cumplimiento de la ley. Pablo presenta la inutilidad de tal \"justicia\". Ninguna observancia de la ley puede limpiar nuestro corazón de la contaminación del pecado ni darnos poder para resistirlo. La verdadera observancia de la ley únicamente puede producirse por la transformación de la mente mediante la gracia divina (ver com. Rom. 3: 31). Por la fe de Cristo. Ver com. Rom. 3: 22. En cuanto a que la justicia depende de la fe en Jesucristo, ver com. Rom. 3: 21-26. Que es de Dios. Es decir, \"que viene de Dios\". Así se explica el origen de la justicia, que se presenta como procedente de Dios. Cf. com. Rom. 1: 17. Por la fe. Mejor \"basada en la fe\"; es decir, que se apoya en la fe. El ser humano sólo puede recibir la Injusticia que proviene de Dios si ejerce fe en Jesús, mediante el cual Dios ha manifestado su justicia.","references":["ver com. Juan 15: 4-9; 2 Cor. 5: 17; Gál. 2: 20","ver com. Rom. 3:12; 10:3","ver com. Rom. 3: 31"]},{"verse":10,"phrase":"A fin de conocerle.","content":"En, el sentido de \"llegar a conocerle\". Esta frase está íntimamente relacionada con el vers. 8, donde se muestra que la ganancia suprema es un conocimiento personal de Cristo Jesús. Pablo abandonó todo para poseer ese conocimiento. Sabía que la única forma de adquirir ese conocimiento íntimo del Hijo de Dios era por medio de la unión con él (vers. 9). Poder de su resurrección. Pablo no sólo deseaba llegar a conocer el poder que hizo posible la resurrección de Cristo, sino que anhelaba que ese poder actuara también en él. Y para que ese deseo se cumpliera, Pablo tendría que vivir una vida semejante a la de Cristo; por esto expresa el deseo de tener el mismo poder para vencer el pecado así como Cristo venció. La manifestación decisiva de ese poder sería una realidad con la resurrección de Pablo. Ver com. Rom. 4: 25; 6: 4-11. Se necesita el mismo poder que resucitó a Cristo de los muertos para resucitar a un pecador muerto en sus pecados y crear de nuevo en él la imagen divina. Participación. Gr. koinÇnía (ver com. Hech. 2: 42; Rom. 15: 26; Fil. 1: 5), que aquí se usa en el sentido de \"unión\" o \"participación\"; \"comunión\" (BJ). Padecimientos. El que está unido con Cristo (vers. 9) y siente dentro de sí la operación del poder de su resurrección, inevitablemente llegará a participar de los sufrimientos de Cristo (ver com. Mat. 10: 17-24; 20: 22-23; 2 Cor. 1: 5; Col. 1: 24; 1 Ped. 4:13). Esta participación no es sólo teórica o ética, aunque sin duda estos aspectos están implicados, sino una realidad (cf. 2 Tim. 3: 12). El que vive la vida de Cristo, sufrirá algo del oprobio que él sufrió (Juan 15: 18-21; 17: 14). Pablo lo comprendía plenamente (ver com. Hech. 9: 16), y no trataba de eludir el sufrimiento; más bien le daba la bienvenida porque lo hacía participar de una unión más íntima con su Salvador. Un registro parcial de los sufrimientos del apóstol (2 Cor. 11: 23-27) demuestra la impresionante magnitud de los dolores y pesares que Pablo compartió con su Maestro. Llegando a ser semejante. O \"conformándose a El en su muerte\" (NC). El apóstol deseaba ser en todo como su Maestro, aun en su muerte. Esa semejanza se cumplió en dos maneras: (1) Mediante la vida diaria de Pablo, pues compartía la humildad y sumisión de Cristo, el amor abnegado y la dedicación del Salvador así como su angustia causada por los pecados humanos. La conformación de Pablo con el espíritu de Cristo lo capacitó para decir con verdad: \"Cada día muero\" (1 Cor. 15:31); \"Con Cristo estoy juntamente crucificado\" (Gál. 2: 20). La abnegación de Pablo y su vida de sacrificio eran un poderoso testimonio de la eficacia de la muerte del Salvador (ver com. 2 Cor. 4: 10). (2) Mediante la disposición de Pablo para morir si fuera necesario, y finalmente por medio de su muerte. El martirio no era una posibilidad remota para Pablo. Durante muchos años había hecho frente a la muerte, y ahora no la eludía (ver Hech. 20: 22-24).","references":["ver com. Hech. 2: 42; Rom. 15: 26; Fil. 1: 5","ver com. Mat. 10: 17-24; 20: 22-23; 2 Cor. 1: 5; Col. 1: 24; 1 Ped. 4:13","cf. 2 Tim. 3: 12","Juan 15: 18-21; 17: 14","ver com. Hech. 9: 16","2 Cor. 11: 23-27","1 Cor. 15:31","Gál. 2: 20","ver com. 2 Cor. 4: 10","ver Hech. 20: 22-24"]},{"verse":11,"phrase":"Si en alguna manera.","content":"La forma griega es difícil de traducir, pero la cláusula condicional usada (de primera clase) indica que Pablo da por sentado que la condición se cumplirá y él será resucitado. Siempre existe la posibilidad de que un cristiano se aparte de la fe (1 Cor. 10: 12; Gál. 3: 3; 5: 4), y en 1 Cor. 9: 27 Pablo admite la posibilidad de no alcanzar él mismo la salvación. Sin embargo, en este pasaje la construcción gramatical muestra que Pablo no tenía dudas de que su Salvador, a quien él había acompañado en sus padecimientos, sería totalmente capaz de devolverle la vida en la resurrección. Llegase. Gr. katantáÇ, \"llegar\", \"arribar\" (Hech. 16:1; 27:12; Efe. 4:13); pero metafóricamente \"lograr\", \"alcanzar\". Resurrección de entre los muertos. Pablo aseguraba que participaría de la resurrección de los justos (1 Tes. 4:13-18; 1 Cor. 15: 51-57; ver com. Apoc. 20: 5-6).","references":["1 Cor. 10: 12; Gál. 3: 3; 5: 4","Hech. 16:1; 27:12; Efe. 4:13","1 Tes. 4:13-18; 1 Cor. 15: 51-57; ver com. Apoc. 20: 5-6"]},{"verse":12,"phrase":"No que.","content":"Cf. cap. 4: 11, 17. Alcanzado. Gr. lambánÇ, \"recibir\", \"obtener\" (cf. 1 Cor. 9:24, donde se aplica a ganar un premio). Pablo se está refiriendo a toda su vida cristiana hasta ese momento, y reconoce que aún no se habían cumplido completamente los sagrados deseos expresados en Fil. 3: 9-10. Así esperaba corregir el orgullo espiritual que parece que perturbaba la unidad de los filipenses (cap. 2: 2-4). Que ya sea perfecto. O \"que ya haya sido perfeccionado\". Con \"alcanzado\" Pablo abarca toda su vida pasada; ahora se refiere a su condición actual sin pretender haber llegado a un estado de absoluta perfección. Continúa en el proceso de ocuparse de su salvación (ver com. cap. 2:12). Prosigo Gr. diÇko, \"perseguir\", \"correr\". Quizá Pablo se refiere a la carrera claramente implícita en el vers. 14. Para ver si logro. Estas palabras expresan propósito o designio, y no duda. Asir. Gr. katalambánÇ, \"aferrarse de\", \"conseguir\" (ver com. Juan 1:5; Rom. 9: 30). En el texto griego katalambánÇ está precedido por kaí, \"también\", lo que significa que Pablo tenía el propósito no sólo de proseguir sino también de alcanzar. Aquello para lo cual. Una referencia al propósito que Cristo tenía cuando convirtió a Pablo (Hech. 9: 15-16; 26: 16-18). Fui también asido. O \"fui alcanzado\"; es decir, en el momento de su conversión. Pablo sabía que Cristo lo había asido con un propósito, y el apóstol estaba determinado a cumplir ese designio aferrándose a aquello para lo cual Cristo lo había tomado. El deber del cristiano es proseguir siempre en la carrera cristiana, porque este es el propósito para el cual lo llamó Cristo. Por ejemplo, Dios tomó a Saúl, el hijo de Cis, y también al joven rico, pero ellos no prosiguieron para alcanzar la meta a la cual habían sido llamados.","references":["cf. 1 Cor. 9:24, donde se aplica a ganar un premio","ver com. Juan 1:5; Rom. 9: 30","Hech. 9: 15-16; 26: 16-18"]},{"verse":13,"phrase":"Hermanos.","content":"Pablo se dirige de esta manera a sus lectores para llamarles la atención. Repasa lo que ya ha abarcado en los versículos anteriores. Pretendo. Gr. logízomai, \"pensar\", \"computar\" (ver com. Rom. 3:28), generalmente se refiere al razonamiento. Pablo estima aquí su propio estado espiritual en relación con la norma divina puesta delante de él. Haberlo ya alcanzado. Ver com. vers. 12. Una cosa hago. El único propósito del apóstol era cumplir el plan del Señor al llamarlo. No tenía más que una meta. No procuraba al mismo tiempo riquezas y honores aquí y la salvación y la corona en el más allá. De la unidad de su propósito provenía su profunda espiritualidad y el éxito de su ministerio. Olvidando. Es decir, descartando o intencionalmente eliminando de la mente; no se refiere a tener mala memoria. Lo que queda atrás. Pablo sabía que las victorias ya conquistadas, aunque hubieran sido gloriosas, no eran suficientes para afirmar la seguridad presente y futura. Extendiéndome. Gr. epektéinÇ, \"estirarse hacia\"; figura tomada de las carreras en las cuales el atleta corría, avanzando hacia la meta con el cuerpo inclinado hacia adelante, estirando manos y pies. La figura describe vívidamente la dedicación indivisa de Pablo al plan presentado ante él por Cristo. Una dedicación tal no deja tiempo para echar miradas hacia atrás, ya sea por el impulso de la curiosidad o por el pesar por lo que se ha dejado atrás. Lo que está delante. Pablo no enumera las cosas que tiene en cuenta, pues están implícitas en su razonamiento y se hallan en el vers. 14. Para el que participa en una carrera, el único objeto digno de atención es la meta final, y eso sucedía con Pablo en su carrera espiritual. Fijaba los ojos en la meta de la vida eterna y en una herencia en el mundo del más allá. Una clara visión de esta meta estimula al cristiano para que fiel y gozosamente corra la carrera que tiene por delante (Heb. 12:12).","references":["ver com. Rom. 3:28","Heb. 12:12"]},{"verse":14,"phrase":"Prosigo.","content":"Gr. diÇkÇ, \"perseguir\", verbo que también está en el vers. 12. En ambos pasajes muestra que Pablo mantenía los ojos fijos en la meta y sólo tenía en cuenta su propósito. Sabía que el que quiere triunfar debe percibir con claridad la meta y el galardón. El que concursa no debe dejarse distraer por aplausos o insultos, no debe ceder, ni tropezar, ni detenerse, sino proseguir continuamente hacia adelante hasta conquistar la meta. Meta. Gr. skopós, \"blanco\", \"meta\". Este sustantivo se relaciona con el verbo skopéÇ, \"observar\", \"mirar atentamente\" (ver com. cap. 2:4). Skopós sólo se usa aquí en el NT. En la LXX se emplea para la meta a la cual apunta un arquero (Job 16: 19; Lam. 3: 12). Premio. Gr. brabéion, \"recompensa\", \"premio\", generalmente para el ganador de una competencia o combate. En las carreras terrenales sólo puede haber un vencedor (1 Cor. 9: 24), pero en la carrera cristiana todos tienen la oportunidad de ser vencedores y de recibir el premio. Supremo llamamiento. Literalmente \"llamamiento de arriba\", es decir, un llamamiento de Dios a Pablo para que dirigiera su atención a las cosas celestiales. Este llamado no sólo lo recibió en el momento de su conversión, sino que constantemente resonaba en sus oídos. Dios nunca cesa de llamar a los cristianos a buscar el cielo. En Cristo Jesús. Dios hace el llamamiento en la vida y en la persona de su Hijo. El ejemplo de Jesús constituye un continuo estímulo para el creyente (Heb. 12: 12).","references":["Job 16: 19; Lam. 3: 12","1 Cor. 9: 24","Heb. 12: 12"]},{"verse":15,"phrase":"Los que somos.","content":"El apóstol abandona la consideración exclusiva de su propia carrera cristiana para aplicar la lección a las vidas de sus amigos filipenses, y con tacto se incluye a sí mismo en la exhortación. Perfectos. Gr. téleios, \"maduro\", \"adulto\" (ver com. Mat. 5:48), en contraste con n'pios,\"niño\" (ver 1 Cor. 13:11; Efe. 4:13-14; Heb. 5:13-14) con referencia a la madurez en el pensar del cristiano. El concepto que aquí se expresa no contradice la declaración de Fil. 3:12, donde Pablo niega que hubiera alcanzado la perfección final. Aquí está empleando el vocablo \"perfectos\" en sentido relativo. Ver com. Mat. 5: 48. Esto mismo sintamos. O \"esto pensemos\". El apóstol exhorta a todos los cristianos maduros a que asuman hacia el crecimiento cristiano la misma actitud que él tiene. Los amonesta a continuar esforzándose con el propósito de ganar el premio. Otra cosa sentís. Es decir, si los puntos de vista de los filipenses especialmente acerca de la perfección no coincidían con los de Pablo. El apóstol no exigía una conformidad completa con su modo particular de pensar; daba lugar para que hubiera diferentes puntos de vista, pues creía que el Señor instruiría a los sinceros creyentes. . Revelará. Gr. apokalúptÇ, \"descubrir\", \"poner al descubierto lo oculto\". Si algún cristiano maduro no veía la necesidad de abandonar lo pasado y de proseguir hacia la perfección, Pablo estaba seguro de que Dios le revelaría esta necesidad a ese cristiano. Cuando fervientemente proseguimos avanzando en la carrera cristiana, Dios nos hace ver los errores de doctrina o de práctica (Juan 6:13; cf. Efe. 1: 17).","references":["ver com. Mat. 5:48","ver 1 Cor. 13:11; Efe. 4:13-14; Heb. 5:13-14","Juan 6:13; cf. Efe. 1: 17"]},{"verse":16,"phrase":"Llegado.","content":"En realidad Pablo está diciendo: Descubrid lo que ha contribuido al desarrollo cristiano en lo pasado, y seguid el mismo plan en lo futuro. El método del progreso cristiano no cambia. Desafortunadamente hay muchos que comienzan el camino cristiano con largos pasos, pero después se cansan y no continúan con el mismo empeño con que comenzaron. Sienten que dependen de experiencias pasadas en vez de disfrutar de nuevas victorias y conquistar renovados progresos. El satisfacerse con triunfos pasados induce al descuido. Las victorias de ayer no son suficientes para el día de hoy. El cristiano debe avanzar continuamente. Sigamos una misma regla. La evidencia textual favorece (cf. p. 10) la omisión de la última frase del versículo que aparece en la RVR. La omiten la BJ, BC, BA, NC. El verbo que la RVR traduce como \"sigamos una misma regla\" es stoijéÇ, \"marchar en fila\", es decir: los cristianos deben vivir en armonía con lo que saben (ver DHH: \"Debemos vivir de acuerdo con lo que ya hemos alcanzado\"). El apóstol insta a seguir adelante, en el camino ascendente. Esto es parte de la amorosa advertencia y admonición que, si hubiera sido aceptada, habría impedido la entrada de errores capaces de trastornar la iglesia de Filipos.","references":["ver DHH: \"Debemos vivir de acuerdo con lo que ya hemos alcanzado\""]},{"verse":17,"phrase":"Sed imitadores.","content":"La oración podría literalmente traducirse: \"Sed todos a una imitadores de mí\" (VM). Pablo había estado aconsejando a sus conversos en cuanto a sus actividades mentales, y ahora presenta la vida de él como un ejemplo que harían bien en imitar. Se daba cuenta que había seguido la voluntad de Dios al apartarse del pasado y al extenderse hacia las cosas que aún estaban delante de él. Estaba consciente de que correspondía proseguir con celo y sin abandonar los medios de crecimiento que tanto habían contribuido para su vida cristiana. Por lo tanto, se sentía perfectamente en libertad de animar a sus amigos filipenses a seguir su ejemplo. No estaba tratando de ninguna manera de desviar la atención de ellos de Cristo hacia sí mismo; lo que quería era conducirlos a Cristo por medio del ejemplo de su vida cristiana (cf. 1 Cor. 4:16; 1 Tes. 1:6). Mirad. Gr. skopéÇ (ver com. cap. 2:4). Los que así se conducen. Cristo es el único cuyo ejemplo debe ser seguido en todas las cosas, pero las vidas de sus seguidores pueden servir para animarnos o desanimarnos. En la iglesia había algunos que se estaban esforzando por vivir en la forma que Pablo había descrito: renunciando a toda confianza en la carne y esforzándose por ganar el galardón. Aquí se exhorta a observar a los que así vivían, con el propósito de imitarlos. Esta clase de imitación produce inspiración sin caer en ninguna adoración (cf. Juan 8:39). Los ejemplos de los seres humanos piadosos pueden inspirarnos a caminar más cerca de Dios (cf. 1 Cor. 4:16; Ed 141). Ejemplo. Gr. túpos (ver com. Rom. 5:14), de donde deriva \"tipo\". Nosotros. Es decir, Pablo, Timoteo, Epafrodito y otros obreros cristianos conocidos por los filipenses.","references":["cf. 1 Cor. 4:16; 1 Tes. 1:6","cf. Juan 8:39","cf. 1 Cor. 4:16; Ed 141","ver com. Rom. 5:14"]},{"verse":18,"phrase":"Andan muchos.","content":"El verbo \"andar\" se usa aquí en sentido figurado para indicar una forma de conducta. Estos \"muchos\" y los del vers. 19 han sido identificados de diferentes maneras: (1) los judaizantes (ver com. vers. 2); (2) cristianos de nombre, pero descarriados (cf. Rom. 16: 17-18); (3) apóstatas ante cuya influencia estaban peligrosamente expuestos los creyentes. Os dije muchas veces. Durante el tiempo de la primera visita de Pablo a Filipos (Hech. 16: 12), o en posibles visitas posteriores, o por cartas que había escrito. Llorando. Expresión de profundo sentimiento, que implica que la preocupación de Pablo se refería a cristianos apóstatas y no a paganos impíos. Su amor por esos apóstatas lo conmovía hasta las lágrimas (cf. Luc. 19: 41). Enemigos de la cruz. Si esas personas hubiesen sido manifiesta y declaradamente enemigas de la cruz, o si hubiesen negado que Cristo murió para expiar los pecados, no hubieran sido tan peligrosas para la iglesia; pero pretendían seguir al Salvador mientras sus vidas mostraban que no conocían el poder del Evangelio. Sus mentes se preocupaban por las cosas terrenales (vers. 19), y \"la amistad del mundo es enemistad contra Dios\" (Sant. 4: 4). Una vida inmoral es enemistad contra la cruz, pues Cristo murió para santificamos.","references":["cf. Rom. 16: 17-18","Hech. 16: 12","cf. Luc. 19: 41","Sant. 4: 4"]},{"verse":19,"phrase":"El fin de los cuales.","content":"Es decir, toda la tendencia de esos \"enemigos de la cruz\" era hacia su destrucción final. Perdición. Gr. apÇleia (ver com. Juan 17:12), que se usa con frecuencia para referirse a la pérdida de la vida eterna. Cuyo dios es el vientre. Es decir, sus apetitos sensuales dominan en sus vidas. Estas personas se jactan de su libertad y la pervierten convirtiéndola en libertinaje (cf. Rom. 16: 18; 2 Ped. 2: 12-13, 19). No viven para la gloria de Dios (1 Cor. 10: 31), sino para su complacencia propia y su satisfacción sensual. Vergüenza. Se jactan de su libertad, la cual se convierte en un motivo de oprobiosa vergüenza. Que sólo piensan en lo terrenal. Se preocupan por las cosas terrenales y las aprecian más que las espirituales. Esta es una de las características de los enemigos de la cruz. Los placeres, las ganancias, los honores han absorbido la atención de muchos impidiendo el crecimiento espiritual y convirtiéndolos en enemigos de la cruz de Cristo.","references":["ver com. Juan 17:12","cf. Rom. 16: 18; 2 Ped. 2: 12-13, 19","1 Cor. 10: 31"]},{"verse":20,"phrase":"Mas.","content":"Pablo establece ahora un contraste entre los pensamientos del verdadero cristiano y los de los mundanos mencionados en los vers. 18-19. Ciudadanía. Cf. com. cap. 1: 27. Está. Pablo destaca el hecho de que la ciudadanía del cristiano está en el cielo, aunque por ahora tiene que vivir en la tierra (cf. Efe. 2:19; Col. 3: 3; 1 Juan 3: 2). Cielos. El cristiano necesita recordar siempre que es ciudadano del cielo. El afecto a nuestra patria nos induce a ser leales a ella, y dondequiera que vivamos nos conducimos de tal manera que honramos el buen nombre de nuestro país. El pensar en la vida que esperamos vivir en el cielo sirve para guiarnos en nuestra vida terrenal. En este mundo se pueden demostrar la pureza, la humildad, la gentileza y el amor que anticipamos experimentar en la vida venidera. Nuestras acciones deben demostrar que somos ciudadanos del cielo. Nuestra relación con otros debe hacer que el cielo sea atrayente para ellos. De donde. Es decir, del cielo. Esperamos. Del verbo griego apekdéjomai (ver com. Rom. 8:19), que expresa una ansiosa expectativa de parte del que aguarda. Apekdéjomai se usa frecuentemente en relación con la bendita esperanza del retorno de Cristo (cf. Rom. 8:19, 23, 25; Gál. 5: 5; Heb. 9: 28). Los que con urgencia esperan la venida de Cristo, desearán prepararse para ese acontecimiento (cf. com. 1 Juan 1: 3); sentirán que los asuntos terrenales son insignificantes, pues pronto terminarán los afanes de esta tierra. Vivirán por encima del mundo, deseando constantemente la aparición del Señor Al Salvador. Literalmente \"a un Salvador\". Señor Jesucristo. Ver com. cap. 2:5.","references":["cf. Efe. 2:19; Col. 3: 3; 1 Juan 3: 2","ver com. Rom. 8:19","cf. Rom. 8:19, 23, 25; Gál. 5: 5; Heb. 9: 28","cf. com. 1 Juan 1: 3"]},{"verse":21,"phrase":"Transformará.","content":"Gr metasj'matízÇ, \"cambiar la forma de\", \"transfigurar\" (ver com. 1 Cor. 4:6; cf. 2 Cor. 11: 13-15); de metá, \"después\", y sj'ma, \"forma\" (ver com. Fil. 2: 8). Metasj'matízÇ significa que habrá un cambio radical en los cuerpos de los que serán redimidos, aunque se conservará su identidad original (ver com. 1 Cor. 15: 35-50). El cuerpo de la humillación nuestra. Esta descripción contrasta con la del cuerpo glorioso que poseerán los santos en el mundo venidero. Para que sea semejante. En el vers. 10 Pablo muestra que la vida del cristiano debe conformarse con la de Cristo; aquí indica que finalmente también el cuerpo se asemejará al de Cristo. Cuerpo de la gloria suya El cuerpo que ahora tiene el Cristo glorificado, cuerpo que se puede comparar con el \"cuerpo espiritual\" de los santos resucitados (ver com. Luc. 24:39; 1 Cor. 15: 42-49; cf. Juan 20:17, 25, 27; DTG 769). Los redimidos no sólo poseerán el carácter de Cristo, sino que también serán revestidos con un cuerpo inmortal similar al que poseyó Jesús después de su resurrección (ver com. 1 Cor 15: 51-53). Esta transformación completa la obra redentora en la que Pablo había puesto su corazón. El cristiano se asemejará completamente a su Maestro. Poder Gr. enérgeia, \"energía\"; aquí, poder sobrenatural (cf. com. cap. 2:13). Puede. La garantía de que Cristo es capaz de transformar nuestros cuerpos viles a la semejanza de su cuerpo glorificado radica en el poder que tiene sobre toda la creación. Sujetar. Gr. hupotássÇ (ver com. 1 Cor. 15: 27). Todas las cosas. Ver com. 1 Cor. 15:27-28. La transformación de los cuerpos y de los caracteres de los hombres es sólo una manifestación del poder soberano de Cristo. Su obra completa abarca la sujeción de todos los aspectos de la creación al dominio divino.","references":["ver com. 1 Cor. 4:6; cf. 2 Cor. 11: 13-15","ver com. Fil. 2: 8","ver com. 1 Cor. 15: 35-50","ver com. Luc. 24:39; 1 Cor. 15: 42-49; cf. Juan 20:17, 25, 27; DTG 769","ver com. 1 Cor 15: 51-53","ver com. 1 Cor. 15: 27"]}],"egwReferences":"1-21 CH 592; TM 221 \n \n4-6 HR 326 \n \n5-6 HAp 92 \n \n6 CC 28;  \n \nHAp 154  \n \n7-8 Ed 64; ECFP 112; PVGM 91-92,326 \n \n8 DMJ 78; DTG 239; 2JT 169; 3JT 307; 1T 496; 2T 49; 3T 413 \n \n8-10 Ed 187; HAp 105 \n \n8-14 HR 326 \n \n9 HAp 253; TM 160 \n \n10 DTG 180; 3T 27 \n \n10-14 ECFP 113 \n \n12 HAp 449; 1JT 115; OE 150; 5T 223 179 \n \n12-14 NB, 332-333; 8T 18 \n \n13 HR 326 \n \n13-14 CS 523; DMJ 78; HAp 385; MC 413; MeM 380; OE 59; 8T 64 \n \n14 Fe 235; 2JT 188, 190; 3JT 434; MeM 323; OE 478; 2T 235, 483; 5T 548  \n \n19 CH 39 \n \n20 FE 478, 481; FV 119; 2JT 125; MeM 285; MJ 82; PE 30, 107; PP 75; 2T 317, \n338; 5T 111 \n \n20-21 PE 111 \n \n21 CS 451; DTG 15; PE 31; 1T 36; 2T 411"},{"chapter":4,"verses":[{"verse":1,"phrase":"Así que","content":"Pablo no dividía en capítulos sus escritos, por lo tanto no hay separación entre el fin del CAPÍTULO anterior y este versículo. El apóstol deduce una exhortación del pasaje anterior (cap. 3: 20-21), y amonesta para que haya firmeza en la fe. Hermanos míos amados. Parece que al apóstol le resultaba difícil encontrar palabras adecuadas para expresar su amor por los filipenses, y acumula términos afectuosos y pone énfasis especial en la palabra \"amados\"; les habla de su anhelo de verlos y repite la expresión de sus sentimientos (cf. cap. 1:8). Gozo. Los creyentes de Filipos motivaban el gozo del apóstol. Pablo usa las mismas palabras dirigiéndose a los tesalonicenses (1 Tes. 2:19). Corona. Gr. stéfanos, \"guirnalda de vencedor\", no una diadema real (ver com. Mat. 27:29; Apoc. 12:3). Los filipenses eran una corona de victoria de Pablo; demostraban que el apóstol no había corrido en vano (Fil. 2:16). Estad así firmes. Gr. st'kÇ (ver com. cap. 1:27). En vista de la gloriosa perspectiva ya descrita (cap. 3:20-21), Pablo anima a los filipenses a mantenerse firmes. Los insta a ser dignos de su ciudadanía celestial. En el Señor. Expresión favorita de Pablo; la usa unas 40 veces (Rom. 16:2, 8, 11-13, 22; etc.). En cuanto a las palabras equivalentes, \"en Cristo Jesús\", ver com. Rom. 8: 1.","references":["1 Tes. 2:19","ver com. Mat. 27:29; Apoc. 12:3","Fil. 2:16","Rom. 16:2, 8, 11-13, 22; etc."]},{"verse":2,"phrase":"Ruego.","content":"Gr. parakaléÇ, \"amonestar\", \"exhortar\" (ver com. Mat. 5:4). Esta palabra se halla dos veces en el texto griego para mostrar que Pablo exhorta a ambos miembros de iglesia por separado. Quizá se sugiera así que la falta era mutua, si bien no hace distinción en cuanto a quién tiene razón y quién no la tiene. Hoy, cuando hay diferencias entre los miembros de iglesia, cada uno debe procurar reconciliarse con su hermano sin esperar que el otro tome la iniciativa (ver com. Mat. 18:15). Evodia. Significa \"próspero viaje\". Evodia y Síntique son nombres femeninos en griego. En cuanto a la prominencia de las mujeres en la iglesia de Macedonia, ver com. Hech. 16:13; 17:4, 12. Síntique. Gr. suntúj', de suntugjánÇ, \"encontrarse con\", por lo que quizá signifique \"trato agradable\". De un mismo sentir. Había una diferencia de opinión entre Evodia y Síntique, pero no se nos dice cuál era la causa. Puede no haber sido un asunto grave en relación con la iglesia en conjunto; pero aun un problema pequeño en una comunidad pacífica y ordenada es motivo de disturbio para el grupo. Pablo aplica aquí la admonición ya presentada en la carta (ver com. cap. 2:2), y usa otra vez las palabras \"en el Señor\". Si cada una de ellas hubiera tenido el sentir de Cristo, ambas hubieran estado en mutua armonía. La unión espiritual con Cristo es el remedio para los males de la iglesia.","references":["ver com. Mat. 5:4","ver com. Mat. 18:15"]},{"verse":3,"phrase":"Asimismo.","content":"Mejor \"ciertamente\". Te ruego. Gr. erÇtáÇ, \"preguntar\", \"pedir\", pero en el NT con frecuencia se usa con el sentido de \"rogar\" (cf. Mat. 15: 23; Mar. 7: 26; Luc. 7: 3; etc.). Compañero fiel. Gr. gn'sios súzugos, \"genuino colaborador\". Algunos comentadores creen que es una referencia anónima a uno de los colaboradores de Pablo y han tratado de identificar a ese compañero del apóstol. Otros ven en súzugos un nombre propio masculino que transliteran como \"Sícigo\". \"También te ruego a ti, Sícigo, con el significado verdadero 'compañero' \" (BJ). Creen que Pablo utiliza un juego de palabras con el significado del nombre, y está diciendo: \"Sícigo, con justicia llamado [gn'sios] colaborador\". Esta interpretación tiene base bíblica y también se apoya en la literatura clásica, donde es bastante común hacer juegos de palabras con los nombres propios (cf. Onesíforo: 2 Tim. 1: 16; Onésimo: Filemón 10). Ayudes. El verbo griego da la idea de \"juntar algo separado\". Pablo deseaba que su colaborador ayudara para que esas dos mujeres se reconciliaran. Combatieron. Del verbo griego sunathléÇ (ver com. cap. 1: 27). Este vocablo describe en forma gráfica la gran ayuda que habían prestado a Pablo esas fieles hermanas que ahora estaban distanciadas. Hay pocas cosas que hagan tanto daño a la causa cristiana como las pendencias entre sus miembros. Clemente. Gr. kl'm's, que significa \"benigno\". No hay ninguna base razonable para identificar a esta persona con el famoso Clemente, obispo de Roma (c. 90-99 d. C.); pero sí parece que fue un activo aunque humilde miembro de la iglesia de Filipos. La construcción griega favorece relacionarlo con \"estas [las mujeres]\" que ayudaban a Pablo, y no hacerlo colaborador del \"compañero\" en la obra de pacificación. Colaboradores. Cf. cap. 2: 25. Los filipenses eran buenos misioneros, y suministraron a Pablo muchos colaboradores para su obra de evangelización. Libro de la vida. Las ciudades libres antiguamente tenían un libro de registro donde estaban los nombres de todos los que tenían derecho a la ciudadanía (cf. com. Isa. 4: 3; Eze. 13: 9). El apóstol se está refiriendo a un registro celestial en el cual están escritos los nombres de todos aquellos cuya ciudadanía está en el cielo (ver com. Exo. 32: 32; Dan. 7: 10; 12: 1; Luc. 10: 20; Apoc. 3: 5). En este libro estarán los nombres de otros colaboradores de Pablo que no se mencionan individualmente en la epístola.","references":["cf. Mat. 15: 23; Mar. 7: 26; Luc. 7: 3; etc.","cf. Onesíforo: 2 Tim. 1: 16; Onésimo: Filemón 10","c. 90-99 d. C.","cf. com. Isa. 4: 3; Eze. 13: 9","ver com. Exo. 32: 32; Dan. 7: 10; 12: 1; Luc. 10: 20; Apoc. 3: 5"]},{"verse":4,"phrase":"Regocijaos.","content":"Ver com. cap. 3: 1. Pablo nunca se cansa de repetir que el gozo santo es uno de los principales deberes y privilegios del cristiano. Siempre. El Señor es siempre el mismo (cf. com. Mal. 3: 6; Heb. 13: 8; Sant. 1: 17). El amor de Dios, su consideración, su poder, son los mismos en tiempos de aflicción y en tiempos de prosperidad. El poder de Cristo para proporcionar paz al corazón no depende de circunstancias externas; de modo que el corazón que se refugia en él puede regocijarse continuamente. Otra vez digo. Mejor \"otra vez diré\". El apóstol repite su exhortación como si quisiera prevenir todas las objeciones en cuanto a la imposibilidad de regocijarse en medio de circunstancias desfavorables.","references":["cf. com. Mal. 3: 6; Heb. 13: 8; Sant. 1: 17"]},{"verse":5,"phrase":"Gentileza.","content":"Gr. epieik's, \"moderado\", \"razonable\", \"equitativo\", que sugiere un espíritu opuesto al de disputa y egoísmo. Epiéikeia, de la misma raíz, se traduce como \"mansedumbre\" en 2 Cor. 10: 1. De todos los hombres. La clemencia del cristiano debe ser conocida no sólo por sus hermanos en la fe sino también por los incrédulos. El Señor está cerca. Esta expresión puede compararse con las palabras arameas maran 'athah (ver com. 1 Cor. 16:22). El pensamiento de la proximidad de la venida del Señor parece haber sido santo y seña de los primeros cristianos, y probablemente incluía la comprobación de la presencia constante del Señor en la vida diaria así como la perspectiva del segundo advenimiento. Ver Nota Adicional de Rom. 13.","references":["ver com. 1 Cor. 16:22"]},{"verse":6,"phrase":"Por nada.","content":"Esto elimina todo pretexto para la preocupación producida por falta de fe. No hay nada que en forma alguna afecte la paz del cristiano, que sea demasiado pequeño para que Dios no lo advierta; ni tampoco hay nada demasiado grande de lo cual Dios no pueda hacerse cargo. El sabe lo que necesitamos. Desea que tengamos todo lo que es para nuestro bien. Entonces, ¿por qué tenemos que estar sobrecargados con preocupaciones que podemos descargar sobre él? Estéis afanosos. Gr. merimnáÇ, \"estar ansioso\" (ver com. Mat. 6: 25). La admonición de Pablo prohibe la desesperante preocupación, inevitable en los que dependen de sí mismos en medio de las dificultades de la vida. Es posible hundirse bajo esa ansiedad debido a la irreflexión y el descuido o elevarse por encima de ella \"echando toda. . . ansiedad sobre él, porque él tiene cuidado de\" todos sus hijos (1 Ped. 5: 7). El pensamiento de la proximidad de la venida del Señor debe ayudarnos para que nos liberemos de las preocupaciones terrenales y seamos tolerantes en nuestras relaciones con otros (ver com. Mat. 6: 33-34; 1 Ped. 5: 7). Sino. El apóstol ahora muestra por qué el cristiano no necesita estar preocupado por los asuntos de esta vida: por medio de la oración puede presentar todas sus necesidades delante de Dios. Peticiones. No presentamos nuestras peticiones ante Dios para hacerle saber nuestras necesidades. El conoce nuestras necesidades antes de que le pidamos algo (ver com. Mat. 6: 8; CS 580). Toda. Un contraste positivo frente al \"nada\" de la frase anterior. Oración y ruego. El equivalente de estas dos palabras también aparece en Efe. 6: 18; 1 Tim. 2: 1; 5: 5. \"Oración\" parece usarse en un sentido general que abarca la idea de pedir en sus más amplios alcances, y \"ruego\" parece referirse a la oración por un propósito o una necesidad particular (ver com. Fil. 1: 4). Acción de gracias. La \"acción de gracias\" acompaña necesariamente a la oración y no debe estar ausente cuando nos acercamos a Dios. Nos ayuda a recordar las misericordias pasadas y nos prepara para recibir mayores bendiciones. Pablo nos da un ejemplo de agradecimiento constante (ver com. cap. 1: 3).","references":["ver com. Mat. 6: 25","1 Ped. 5: 7","ver com. Mat. 6: 33-34; 1 Ped. 5: 7","ver com. Mat. 6: 8; CS 580","ver com. Fil. 1: 4"]},{"verse":7,"phrase":"Paz de Dios.","content":"Sin duda la paz que proviene de Dios, o la paz que él confiere. No es lo mismo que tener paz para con Dios (Rom. 5: 1), sino que resulta de disfrutar esa experiencia. Pablo aclara que esa paz se concederá al que vive una vida de oración (Fil. 4: 6). Puede suceder que el cristiano no siempre esté en paz con todos los hombres (Heb. 12: 14; ver com. Rom. 12: 18); pero esa situación no tiene por qué impedir que reciba la paz de Dios en su corazón. Esta paz se basa en la fe en Dios y en un conocimiento personal de su poder y protección. Brota de un sentimiento de la permanente presencia divina y produce una confianza infantil y un amor confiado. Ver com. Juan 14: 27; Rom. 1: 7; 5: 1; Col. 3: 15; 2 Tes. 3: 16. Sobrepasa. Gr. huperéjo, \"sobresalir\", \"descollar\"; \"supera\" (BJ); \"sobrepuja\" (BC, NC). Entendimiento. Gr. nóus, vocablo que puede tener varios matices de significado: (1) \"facultad de comprender\", \"entendimiento\", \"mente\"; (2) \"razón\"; (3) \"facultad de juzgar\"; (4) \"modo de pensar\" y, por lo tanto, \"pensamientos\", \"sentimientos\". Nóus aparece 24 veces en el NT, de las cuales la RVR lo traduce 17 veces como \"mente\" y 7 veces como \"entendimiento\". El significado que Pablo le da aquí podría ser: (1) que la paz de Dios sobrepasa a la razón humana en su capacidad para vencer la ansiedad, o (2) que la paz de Dios supera en grado máximo el punto hasta el cual puede llegar nuestra imaginación. El más probable es el segundo significado, pues coincide con la costumbre de Pablo de dejarse arrebatar con la excelencia de su tema y de usar superlativos en un esfuerzo para expresar lo que está más allá de la expresión humana (cf. Efe. 3: 20). Los que conocen esta paz por experiencia propia son los únicos que pueden tener una visión adecuada de su significado. Guardará. La paz de Dios, como un centinela, monta guardia ante el corazón y la mente para impedir que los afectos y los pensamientos sufran de ansiedad. Corazones. La palabra \"corazón\" se usa en el NT para referirse al centro de los pensamientos, deseos, sentimientos y pasiones (ver com. Mat. 5: 8, 28; 12: 34; Rom. 1: 21). Pensamientos. Gr. no'mata, \"pensamientos\", \"propósitos\", como los que emanan del corazón (ver com. \"corazones\"). En Cristo Jesús. En el sentido de que la paz de Dios mantiene al creyente en unión con Cristo, o que los que están \"en Cristo Jesús\" serán guardados por la paz de Dios. En cuanto a la forma en que Pablo emplea la expresión \"en Cristo\", cf. Fil. 1: 1; 2: 1; cf. com. Rom. 8: 1.","references":["Rom. 5: 1","Fil. 4: 6","Heb. 12: 14; ver com. Rom. 12: 18","BC, NC","cf. Efe. 3: 20","ver com. Mat. 5: 8, 28; 12: 34; Rom. 1: 21"]},{"verse":8,"phrase":"Por lo demás.","content":"Ver com. cap. 3: 1. Pablo resume ahora su consejo para la iglesia de Filipos. Verdadero. Esto no debe limitarse sólo a lo que es cierto. El concepto bíblico de la verdad se deriva de una comprensión de la naturaleza de Dios y de Cristo, quienes son los autores de todo lo que es verdadero. En este sentido \"todo lo que es verdadero\" se refiere a todo lo que es sano moral y espiritualmente, a todo lo que es compatible con la lealtad hacia Aquel que es \"la verdad\" (Juan 14: 6). Honesto. Gr. semnós, \"digno\", \"serio\", \"honroso\"; lo que es digno de respeto; \"noble\" (BJ); \"honorable\" (NC). Justo. Gr. díkaios (ver com. Mat. 1: 19). Se refiere a lo que es casto, recatado, inocente, intachable, por encima de todo reproche. Puro. La pureza sexual está incluida en este término, sin embargo la referencia no debe limitarse a esa esfera, pues en la mente del cristiano también deben albergarse otras formas de pureza. Por ejemplo, se debe fomentar la pureza en las ambiciones, deseos y motivos (ver com. Mat. 5: 8). Amable. Amigable, agradable, digno de ser amado. De buen nombre. Gr. éuf'mos, literalmente, \"que suena bien\"; es decir, \"honorable\" (BJ, BA), de buena reputación, elogiable, o aquellas cosas que están en armonía con los ideales cristianos. Si hay. . . alguna. Cf. com. cap. 2: 1. Pablo ahora abarca todas las cualidades deseables posibles de modo que no quede omitida ninguna virtud. Virtud. Gr. aret', vocablo que tiene una amplia variedad de significados, pero que aquí se refiere en cierto modo a \"excelencia moral\". Alabanza. Gr. épainos, \"aprobación\", \"elogio\". Pensad. Gr. logízomai (ver com. cap. 3: 13). Es decir, tened en cuenta todas estas virtudes; permitid que actúen activamente en vuestra vida. Si vivimos correctamente tenemos que pensar correctamente. El desarrollo del carácter cristiano exige una manera correcta de pensar. Por eso Pablo bosqueja un programa constructivo de actividad mental. En vez de pensar en nuestras diferencias con otros, o de estar preocupados por nuestras necesidades diarias, debemos dedicar nuestra mente a las virtudes positivas.","references":["Juan 14: 6","ver com. Mat. 1: 19","ver com. Mat. 5: 8","BJ, BA"]},{"verse":9,"phrase":"Lo que.","content":"Pablo pasa de la contemplación a la práctica para hacer que los filipenses observen su vida, en la cual se ejemplificaron las virtudes del vers. 8 mientras vivía entre ellos. Aprendisteis. \"Aprendisteis\" y \"recibisteis\" pueden referirse a lo que los creyentes obtuvieron de las instrucciones del apóstol. Oísteis y visteis. La vida del maestro es tan importante como las enseñanzas teóricas. Pablo lo sabía, y por la gracia de Dios podía vivir en tal forma que con confianza podía presentar ante sus lectores su propio ejemplo. Haced. Gr. prássÇ, \"practicar\", \"ejercitar\". El apóstol quería estimular a sus conversos a practicar realmente las virtudes que él les había presentado. Dios de paz. Es decir, el Dios que es autor y dador de la paz. Dios mora con los que tienen pensamientos santos y viven vidas santas; con él viene la paz que es suya (ver com. Fil. 4: 7; Rom. 15: 33).","references":["ver com. Fil. 4: 7; Rom. 15: 33"]},{"verse":10,"phrase":"Me gocé.","content":"O \"me gozo\", si es que Pablo emplea aquí el aoristo epistolar (ver com. cap. 2: 25). Pablo practica los preceptos que inculca a la iglesia (cap. 4: 4); les ordena que se regocijen, así como él mismo se regocija. Revivido. Gr. anathállÇ, \"desarrollarse\", \"reverdecer\", que se emplea para referirse a un árbol que retoña después de su sueño invernal. La idea es de una actividad renovada después de un período de inactividad. Pablo no está acusando a sus amigos de descuido, pues reconoce que hubiera sido imposible que le ayudaran antes. Vuestro cuidado de mí. Pablo apreciaba la cuidadosa planificación mediante la cual los filipenses habían procurado aliviar sus pruebas, primero cuando estuvo en Corinto (vers. 15) y más recientemente en Roma (cap. 2: 25; 4: 18). Estabais solícitos. Pablo comprendía que aunque la iglesia, debido a las circunstancias, no había podido ayudarle materialmente, sus miembros siempre deseaban mejorar su condición. Os faltaba la oportunidad. No se especifican los obstáculos, pero parece que por un tiempo fue imposible que los filipenses enviaran sus dádivas al apóstol.","references":[]},{"verse":11,"phrase":"Escasez.","content":"Gr. hustér'sis (ver com. Mar. 12: 44). La primera oración de este versículo describe una condición interesante de la mentalidad de Pablo. Aunque estaba sufriendo en la prisión, no quería aprovecharse de sus privaciones para despertar simpatía por su situación. He aprendido. O \"aprendí\". Pablo había aprendido la lección en algún momento pasado, y continuamente había procurado ponerla en práctica a partir de ese tiempo. Este conocimiento pudo haberlo recibido junto con su conversión porque sus reacciones posteriores, en diversas circunstancias, indican que creía que todo lo que le sucedía era permitido por Dios (ver com. Rom. 8: 28; 1 Cor. 10: 13; 2 Cor. 12: 7-9). Contentarme. En griego dice eimí autárk's, \"soy autárquico\", es decir, \"me basto a mí mismo\", \"no dependo de las circunstancias\". Pablo se bastaba a sí mismo debido al poder de la nueva vida que le había dado Cristo, porque no era él quien tenía que hacer frente a las circunstancias, sino Cristo que vivía en él (ver com. Gál. 2: 20; Fil. 4: 13; 2 Tim. 1: 12). Cualquiera que sea mi situación. Pablo no limita las situaciones en las que podía sentirse contento. No hay contradicción entre este pensamiento y el de proseguir hasta llegar a experiencias espirituales más elevadas (cap. 3: 12-14). Si pudiéramos penetrar el futuro como Dios, veríamos la necesidad de ser dirigidos en ciertas formas (DTG 196-197).","references":["ver com. Mar. 12: 44","ver com. Rom. 8: 28; 1 Cor. 10: 13; 2 Cor. 12: 7-9","ver com. Gál. 2: 20; Fil. 4: 13; 2 Tim. 1: 12","DTG 196-197"]},{"verse":12,"phrase":"Humildemente.","content":"Pablo está hablando de necesidades físicas, no de deficiencias espirituales. Tener abundancia. El carácter de Pablo era tan equilibrado que no lo afectaban los altibajos de las circunstancias. En todo. En todas las circunstancias posibles. Estoy enseñado. Gr. muéÇ, \"iniciar en los misterios\", es decir, instruir a una persona en los ritos secretos de las llamadas religiones de misterios (ver t. VI, p. 93). Ese verbo podría traducirse \"aprender el secreto de\". Estar saciado. Del verbo griego jortázÇ, \"alimentar\", cuando se trata de engordar animales, pero que también se emplea para satisfacer el hambre física. Hambre. Ver com. 2 Cor. 11: 27. Padecer necesidad. Gr. husteréÇ, \"faltar\" (ver com. Rom. 3: 23).","references":["ver t. VI, p. 93","ver com. Rom. 3: 23"]},{"verse":13,"phrase":"Todo lo puedo.","content":"Gr. isjúÇ, \"tener fuerza\", \"ser capaz\". En Cristo. Literalmente \"en él\", \"en aquel\". La evidencia textual establece (cf. p. 10) el texto \"en el que me fortalece\". Sin embargo, el sentido de Pablo es claro (ver el comentario que sigue). Que me fortalece. Pablo reconocía a Cristo como la fuente de todo su poder, por lo tanto no hay aquí vestigio alguno de jactancia. Todo lo que necesitaba hacerse podía ser hecho mediante la fuerza dada por Cristo. Cuando se siguen fielmente las órdenes divinas, el Señor se hace responsable del éxito de la obra que el cristiano haya emprendido (PVGM 268, 297; 3JT 203). En Cristo hay fortaleza para cumplir el deber, poder para resistir la tentación, fortaleza para soportar la aflicción, paciencia para sufrir sin quejarse. En él hay gracia para el crecimiento diario, valor para librar muchas batallas, energía para rendir un servicio consagrado.","references":["PVGM 268, 297; 3JT 203"]},{"verse":14,"phrase":"Bien hicisteis.","content":"Aunque Pablo no se quejaba en nada de su suerte, y aunque podría haber seguido adelante sin las dádivas de los filipenses, los alababa por su generoso interés en él. El apóstol era agradecido. Reconocía que las contribuciones de ellos eran una bendición para él y también para los filipenses. Participar. Gr. sugkoinÇnéÇ, \"compartir\", \"tener compañerismo con\", de sún, \"con\" y koinÇnéÇ, \"participar\", \"compartir\" (ver com. Rom. 12: 13). Pablo apreciaba la simpatía y el compañerismo de sus amigos de Filipos aun más que las dádivas que le habían enviado. Para él esas dádivas eran una prueba del amor de ellos.","references":["ver com. Rom. 12: 13"]},{"verse":15,"phrase":"Al principio.","content":"Una referencia, sin duda, al tiempo cuando Pablo por primera vez ejerció su ministerio en Filipos (Hech. 16: 12-40). Cuando partí. Es decir, cuando Pablo tuvo que salir rápidamente de Berea (ver com. Hech. 17: 13-14). Ninguna iglesia participó. En cuanto a \"participar\", ver com. vers. 14. Pablo generalmente se negaba a recibir ayuda y prefería sostenerse a sí mismo (ver com. Hech. 18: 3; 20: 34; 1 Cor. 4: 12). Pero en Corinto consintió en recibir dádivas de los hermanos macedonios (2 Cor. 11: 9). La forma en que se dirige a la iglesia de Tesalónica (1 Tes. 2: 9; 2 Tes. 3: 8) elimina toda idea de que parte de esa contribución pudiera haber procedido de Tesalónica. Gracias a esta epístola sabemos que las dádivas procedieron exclusivamente de Filipos. Por esta razón parece evidente que el apóstol tenía a sus amigos de Filipos en una estimación especial. Dar y recibir. Los filipenses dieron, y Pablo recibió.","references":["Hech. 16: 12-40","ver com. Hech. 17: 13-14","ver com. Hech. 18: 3; 20: 34; 1 Cor. 4: 12","2 Cor. 11: 9","1 Tes. 2: 9; 2 Tes. 3: 8"]},{"verse":16,"phrase":"Aun a Tesalónica.","content":"Pablo ahora recuerda que los filipenses le habían ayudado aun antes de que tuviera que huir de Macedonia. Su ayuda comenzó a manifestarse poco después de que salió de Filipos, mientras aún estaba en la ciudad próxima de Tesalónica. Una y otra vez. La generosidad de ellos no fue fugaz, pues continuaron enviando ayuda a su amado apóstol. Para mis necesidades. O \"con qué atender mi necesidad\".","references":[]},{"verse":17,"phrase":"Busque.","content":"Pablo no estaba buscando más dádivas, ni estaba menospreciando la bondad previa de los filipenses. Le interesaban cosas más elevadas y espirituales. Fruto. Mejor \"el fruto\", uno específico. El ferviente deseo de Pablo era que los filipenses crecieran en las virtudes cristianas y dieran todavía más frutos en el Espíritu. Cuenta. Pablo ve los actos de bondad de los cristianos acumulándose para enriquecer sus vidas, y destacándose con brillo en el registro cuando el juicio revele el calibre de las vidas que han vivido.","references":[]},{"verse":18,"phrase":"Tengo abundancia.","content":"El verbo griego podría traducirse \"estoy repleto\" (ver com. Mat. 6: 2). Estoy lleno. \"He sido llenado\". Ver com. vers. 12. Los pensamientos de Pablo se vuelven hacia aquellos cuya bondad hizo posible esta notable declaración. Epafrodito. Ver com. cap. 2: 25. Olor fragante. Expresiones similares se usaban en el AT para describir los sacrificios aceptables que eran ofrecidos al Señor (Gén. 8: 21; Lev. 1: 9, 13, 17). Pablo aplica aquí esta metáfora a las dádivas recibidas de Filipos. Cf. com. Efe. 5:","references":["ver com. Mat. 6: 2","Gén. 8: 21; Lev. 1: 9, 13, 17"]},{"verse":2,"phrase":"Sacrifício.","content":"Ver com. cap. 2: 17. \"Sacrificio\" describe más ampliamente las dádivas enviadas con Epafrodito. Esos obsequios fueron una ofrenda de buena voluntad y agradecimiento por amor a Dios y al hombre (cf. Heb. 13: 16). Hacer bien a otros con un corazón amante es presentar a Dios un sacrificio aceptable.","references":["cf. Heb. 13: 16"]},{"verse":19,"phrase":"Mi Dios.","content":"Pablo había aceptado la ofrenda como si no le hubiera sido hecha a él sino a Dios, cuyo ministro era. Lo que en realidad dice es: \"Dios aceptará vuestras ofrendas como si hubieran sido hechas a él. Habéis atendido mi necesidad; él atenderá cada necesidad de vosotros\". Ya sea que se trate de necesidades espirituales o temporales, Dios no impedirá que llegue ninguna buena dádiva a los justos (cf. Sal. 84: 11). Dios proporcionó a Noé y su familia un medio para salvarse del diluvio (Gen. 7: 1). Israel fue sustentado durante los cuarenta años de su peregrinación por el desierto (Deut. 29: 5). Suplirá. Literalmente \"colmará\"; es decir, Dios suplirá plenamente toda necesidad que el cristiano pueda tener. Elías fue alimentado por cuervos en el exilio (1 Rey. 17: 6). La vida de los tres jóvenes hebreos fue salvada en el terrible horno (Dan. 3: 27). Los ángeles de Dios sirven como espíritus administradores para atender las necesidades de los que serán herederos de la salvación (Heb. l: 14). En los últimos días, inmediatamente antes del retorno de Cristo, cuando las condiciones sean aflictivas, el pan y el agua serán seguros para el pueblo de Dios (ver com. Isa. 33: 16). Ninguno que sirve al Señor tiene por qué temer que él lo dejará desamparado. Los que buscan primeramente el reino de Dios y su justicia, recibirán por añadidura todas las cosas que necesitan (ver com. Mat. 6: 33). Sus riquezas. Esas riquezas son ilimitadas (Sal. 24: l; 50: 10-12; Hag. 2: 8), y de su abundancia Dios bien podía recompensar generosamente a los filipenses por lo que le habían dado a Pablo. En gloria. Algunos relacionan estas palabras con las \"riquezas\", como si esas riquezas estuvieran depositadas en la \"gloria\", es decir, en el cielo; otros las relacionan con \"suplirá\", y deducen que la recompensa será dada en el más allá. Esta segunda opinión tiende a restringir la acción divina; pero el Señor bien puede suplir las necesidades de los cristianos en este mundo y en el venidero. En Cristo Jesús. O \"en una relación personal con Cristo Jesús\". Todas las bondades de Dios son dadas a los hombres mediante Cristo, y pueden disfrutar de ellas los que están relacionados con el Salvador. Cf. com. 2 Cor. 1: 20; Efe. 2: 4-7.","references":["cf. Sal. 84: 11","Gen. 7: 1","Deut. 29: 5","1 Rey. 17: 6","Dan. 3: 27","Heb. l: 14","ver com. Isa. 33: 16","ver com. Mat. 6: 33","Sal. 24: l; 50: 10-12; Hag. 2: 8"]},{"verse":20,"phrase":"Dios y Padre nuestro.","content":"O \"Dios que es también nuestro Padre\". En el vers. 19 Pablo habló de \"mi Dios\", pero ahora incluye a los filipenses en la gran familia y los anima a participar en la doxología. Gloria. En cuanto al significado de \"gloria\", ver com. Rom. 3: 23, y en cuanto a la doxología, ver com. Rom. 3: 23; Gál. 1: 5. Por los siglos de los siglos. Ver com. Apoc. 14: 11.","references":[]},{"verse":21,"phrase":"Saludad.","content":"Del verbo griego aspázomai (ver com. Rom. 16: 3; 1 Tes. 5: 26). Todos los santos. Es decir, individualmente a cada santo, pues Pablo deseaba saludar a todos los cristianos de Filipos. En cuanto a \"santo\", ver com. Rom. 1: 6. En Cristo Jesús. Puede entenderse que estas palabras están relacionadas con \"saludad\" (cf. Rom. 16: 22; 1 Cor. 16: 19), o con \"santos\" como en Fil. 1: 1. Hermanos... os saludan. Pablo llama \"hermanos\" a los que estaban con él aunque no hubiera ninguno que concordara con él como Timoteo (cap. 2: 20-21). Los nombres de algunos de los que estuvieron con él en una ocasión u otra durante su encarcelamiento, pueden conocerse por las cartas a los Colosenses (cap. 4: 10-15) y a Filemón (vers. 23-24). No podemos decir cuántos estuvieron con él en esa ocasión especial.","references":["ver com. Rom. 16: 3; 1 Tes. 5: 26","cf. Rom. 16: 22; 1 Cor. 16: 19"]},{"verse":22,"phrase":"Todos los santos.","content":"Una referencia general a la feligresía de la iglesia de Roma, diferente de \"los hermanos\" (vers. 21). Casa de César. \"Casa\" (oikía) aquí significa el conjunto del personal doméstico de la corte del emperador (cf. com. cap. 1: 13). En el tiempo de Nerón, durante cuyo gobierno Pablo estuvo encarcelado (ver t. VI, pp. 85-86), sin duda era muy grande el número de los servidores de la casa real. Este versículo demuestra que algunos de los sirvientes, esclavos o libertos, eran cristianos (HAp 369) y que deseaban vivamente enviar saludos a los filipenses. El hecho de que algunos de los servidores de Nerón se hubieran hecho cristianos muestra que los obreros evangélicos pueden cosechar frutos aun en los lugares menos propicios y en las circunstancias más desanimadoras (HAp 371- 372).","references":["ver t. VI, pp. 85-86","HAp 369","HAp 371- 372"]},{"verse":23,"phrase":"La gracia de nuestro Señor Jesucristo.","content":"Ver com. Gál. 6: 18. Con todos vosotros. La evidencia textual favorece (cf. p. 10) el texto \"vuestro espíritu\" (cf. Gál. 6: 18); \"vuestro espíritu\" (BJ, BA, BC, NC) Amén. Gr. am'n (ver com. Mat. 5: 18). La evidencia textual establece (cf. p. 10) la omisión de esta palabra. La omiten la BJ, BA y NC. En la RVA se agregaba después del vers. 23: \"Escrita de Roma con Epafrodito\". La evidencia textual establece la omisión de esta frase. 186","references":["cf. Gál. 6: 18","BJ, BA, BC, NC","ver com. Mat. 5: 18"]}],"egwReferences":"1 MC 124; MeM 182 \n \n3 CS 534 \n \n4 CM 221; CS 531; DMJ 33; HAp 386; MB 96; MeM 259, 344; MM 213; 2T 593; 8T 130 \n \n5 CRA 243; MeM 150 \n \n6 CC 97 \n \n6-7 MC 151 \n \n6-8 CH 630; HAp 386 \n \n7 DMJ 18; FE 208; 1JT 52, 239, 355; 2JT 539; 3JT 93, 220; MJ 71; 1T 32 \n\n \n8 CH 630; Ed 230; MeM 5; MM 127; PP 492; 1T 574, 711; 2T 311, 317, 437; 4T 135; \n5T 55; TM 503, 505 \n \n13 Ed 65, 250; Ev 76; MC 413; OE 134; PVGM 60; 3T 45, 84; 4T 259, 320; 5T 484; \n7T 39,   298; 9T 152 \n \n15-18 HAp 382 \n \n16 HAp 281 \n \n19 CH 17; DMJ 25; HAp 386; HR 51; 2JT 495; MC 30,152; MeM 14; PVGM 115; 2T 72 \n \n22 DMJ 32; HAp 369, 371; 5T 182 \n \n23 HAp 386 189 \n \nSUCESOS RELACIONADOS CON LA ESCRITURA DE LA EPISTOLA DE PABLO A LOS COLOSENSES"}]}