{"metadata":{"name":"Filemón","abbreviation":"phm","totalChapters":1},"introduction":{"fullTitle":"La Epístola del Apóstol","subtitle":"San Pablo a FILEMÓN","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"Este libro es una carta personal, y por eso mismo es probable que originalmente no tuviera título. Los manuscritos griegos más antiguos que se conservan dicen sencillamente Pros Filemona (\"A Filemón\"), título que quizá fue agregado por un cristiano desconocido que juntó por primera vez las epístolas de Pablo y las hizo circular como una colección."},{"title":"2. Autor","content":"La epístola dice específicamente que Pablo fue su autor (vers. l). El hecho de que sólo trata de una circunstancia personal y que no refleja el propósito de promover alguna nueva enseñanza, es un buen indicio de que es genuina. Los eruditos virtualmente aceptan por unanimidad que esta breve epístola es en realidad paulina."},{"title":"3. Marco histórico","content":"La Epístola a Filemón es una carta personal que el apóstol Pablo escribió mientras estaba encarcelado en Roma, y la dirigió a un cristiano llamado Filemón, que vivía en Colosas. En cuanto a la fecha de la escritura de esta epístola, ver t. VI, pp. 108-109. Fue enviada junto con la Epístola a los Colosenses por medio de Tíquico, amigo de Pablo, y fue escrita debido a una crisis de uno de los conversos de Pablo. Onésimo, esclavo del cristiano Filemón, desconforme por su condición de siervo, había huido de su amo robando algún dinero u otros bienes (vers. 18; cf. HAp 364). Llegó a Roma esperando, como lo hacían muchos esclavos, pasar inadvertido entre las grandes muchedumbres de esa ciudad. Y fue allí donde Onésimo se encontró con Pablo. La necesidad quizá lo impulsó a buscar a los cristianos debido a la caridad de éstos, de la que sin duda había sido testigo con frecuencia en la casa de su amo. 0 quizá mientras estaba en Roma asimiló lo suficiente de las enseñanzas cristianas y su conciencia fue conmovida, y luego buscó a Pablo, quien antes pudo haber sido huésped de Filemón, para recibir conducción espiritual. Cualquiera haya sido el motivo, Onésimo fue bien recibido y se sintió inspirado a ayudar con toda dedicación al anciano apóstol. Su conciencia y su voluntad lo prepararon para seguir la senda del deber y enmendar sus errores del pasado regresando a la casa de su antiguo amo. Onésimo no esperó para ver cómo respondería su amo a la carta de Pablo, sino que viajó con Tíquico, el mensajero del apóstol. Nadie sabe cómo fue recibido, pero es difícil imaginar que Filemón, un seguidor de Cristo, no se conmoviera ante una súplica tan tierna. El noble tono de la carta refleja la confianza del apóstol de que Filemón recibiría a Onésimo como a un \"hermano amado\" (vers. 16). Podemos suponer que la confianza de Pablo fue recompensada. No se puede apreciar plenamente la Epístola a Filemón sin comprender bien el problema de los esclavos en el Imperio Romano en los días de Pablo. Los esclavos eran reconocidos como parte de la estructura social, y se los consideraba miembros de la casa de su dueño. Se cree que entre los años a. C. y d. C. la proporción era de tres esclavos por cada ciudadano libre. Plinio afirma que en el tiempo de Augusto, un ciudadano llamado Cecilio tenía 4.116 esclavos (Enciclopedia Espasa, art. \"Esclavitud\"). Como había una proporción tan elevada de esclavos, la clase gobernante se sentía obligada a promulgar severas leyes para evitar fugas o revoluciones. De acuerdo con la ley romana, el amo tenía poder absoluto sobre la vida de sus esclavos. El esclavo no podía tener ninguna propiedad. Todo lo que tenía, pertenecía a su amo, aunque a veces se le permitía acumular ciertas ganancias. Los esclavos no podían casarse legalmente, sin embargo eran animados a que lo hicieran porque su descendencia aumentaba la riqueza del amo. El esclavo sabía que podía ser separado de su compañera e hijos, si así le placía a su amo. Los esclavos no podían acudir a los magistrados civiles en busca de justicia, y no había un lugar donde un esclavo fugitivo pudiera encontrar asilo. No podía acusar a su amo de ningún crimen, excepto de alta traición, adulterio, incesto o la violación de las cosas sagradas. Si un amo era acusado de un crimen, podía ofrecer a su esclavo para que, sometido a tortura, fuera interrogado en su lugar. El castigo por fugarse era con frecuencia la pena de muerte, a veces mediante la crucifixión o siendo arrojado a voraces peces llamados lampreas. Algunos dueños de esclavos eran más considerados que otros, y había esclavos que demostraban gran afecto por sus amos. Ciertas tareas confiadas a los esclavos eran relativamente placenteras, y el cumplimiento de una cantidad de ellas exigía mucha inteligencia. Maestros, médicos y aun filósofos con frecuencia fueron tomados como esclavos debido a victorias militares. Muchos esclavos dirigían negocios o fábricas, o administraban propiedades para sus amos. Pero la institución de la esclavitud era una escuela de cobardía, adulación, improbidad, latrocinio, inmoralidad y otros defectos morales, pues el esclavo tenía que, por sobre todo, complacer los deseos de su amo, no importa cuán perversos fueran. Los romanos no negaban a sus esclavos toda esperanza de libertad. La ley permitía en diferentes maneras su liberación. Lo más común era que el amo llevara a su esclavo ante un magistrado, en cuya presencia lo hacía dar media vuelta y pronunciaba las anheladas palabras: liber esto, \"sé libre\", y le daba un golpe con una vara. Al esclavo también podía concedérsela la libertad de otras maneras: por ejemplo, entregándole un carta donde constaba que era libre, o haciendo que el esclavo fuera guardián de los hijos de su amo, o colocando sobre su cabeza el pileus o gorro de la libertad. Pero para que el esclavo quedara completamente libre de todas sus obligaciones con su amo, la libertad que se le concedía tenía que ser decretada por la ley. En el Imperio Romano era posible que los libertos con el tiempo alcanzaran niveles de influencia y hasta de autoridad cívica; pero cuando morían sin dejar herederos, sus propiedades volvían a sus amos anteriores. Este fue, por ejemplo, el caso de Félix, procurador de Judea (ver t. V. p. 71)."},{"title":"4. Tema","content":"Esta pequeña joya de amor cristiano y de tacto es única en el canon de las Escrituras porque se trata de una carta personal que se refiere a un problema doméstico de esos días: la relación entre un amo cristiano y un esclavo fugitivo que se arrepintió. No presenta ninguna doctrina ni ninguna exhortación específica para la iglesia en general; pero su inclusión en el canon de la Biblia se comprenderá bien estudiando la carta como también su relación con las otras epístolas paulinas. Es el único fragmento que existe de lo que tuvo que haber sido una abundante correspondencia epistolar entre Pablo y algunos miembros de su grey. En esta breve epístola se aplican varios principios del cristianismo a la vida diaria."},{"title":"5. Bosquejo","content":"I. Saludo, 1-3. II. Elogio a Filemón, 4-7. A. Su amor cristiano y fidelidad animaban a otros miembros de la iglesia, 4-6. B. Complacencia de Pablo por el progreso espiritual de su converso, 7. III. Exhortación para que Onésimo sea recibido con cordialidad, 8-20. A. Súplica llena de tacto, 8- 1 0. B. Utilidad de Onésimo, 11 - 13. C. Consideración mutua entre Pablo y Filemón, 14. D. Alusión a la Providencia, 15-16. E. Pablo como mediador eficaz, 17-19 p. p. F. La doble deuda de Filemón, 19 ú. p.-20. IV. Conclusión y bendición de despedida, 21-25. 4 Pablo se regocija de escuchar acerca dé, la fe y el amor de Filemón, 9 a quien le ruega que perdone a su siervo Onésimo y lo reciba de nuevo con amor. 1 PABLO, prisionero de Jesucristo, y el hermano Timoteo, al amado Filemón, colaborador nuestro, 2 y a la amada hermana Apia, y a Arquipo nuestro compañero de milicia, y a la iglesia que está en tu casa: 3 Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo. 4 Doy gracias a mi Dios, haciendo siempre memoria de ti en mis oraciones, 5 porque oigo del amor y de la fe que tienes hacia el Señor Jesús, y para con todos los santos; 6 para que la participación de tu fe sea eficaz en el conocimiento de todo el bien que está en vosotros por Cristo Jesús. 7 Pues tenemos gran gozo y consolación en tu amor, porque por ti, oh hermano, han sido confortados los corazones de los santos. 8 Por lo cual, aunque tengo mucha libertad en Cristo para mandarte lo que conviene, 9 más bien te ruego por amor, siendo como soy, Pablo ya anciano, y ahora, además, prisionero de Jesucristo; 10 te ruego por mi hijo Onésimo, a quien engendré en mis prisiones, 11 el cual en otro tiempo te fue inútil, pero ahora a ti y a mí nos es útil, 12 el cual vuelvo a enviarte; tú, pues, recíbele como a mí mismo. 13 Yo quisiera retenerle conmigo, para que en lugar tuyo me sirviese en mis prisiones por el evangelio; 14 pero nada quise hacer sin tu consentimiento, para que tu favor no fuese como de necesidad, sino voluntario. 15 Porque quizás para esto se apartó de ti por algún tiempo, para que le recibieses para siempre; 16 no ya como esclavo, sino como más que esclavo, como hermano amado, mayormente para mí, pero cuánto más para ti, tanto en la carne como en el Señor. 17 Así que, si me tienes por compañero, recíbele como a mí mismo. 18 Y si en algo te dañó, o te debe, ponlo a mi cuenta. 19 Yo Pablo lo escribo de mi mano, yo lo pagaré; por no decirte que aun tú mismo te me debes también. 20 Sí, hermano, tenga yo algún provecho de ti en el Señor; conforta mi corazón en el Señor. 21 Te he escrito confiando en tu obediencia, sabiendo que harás aun más de lo que te digo. 22 Prepárame también alojamiento; porque espero que por vuestras oraciones os seré concedido. 23 Te saludan Epafras, mi compañero de prisiones por Cristo Jesús, 24 Marcos, Aristarco, Demas y Lucas, mis colaboradores. 25 La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Pablo.","content":"Pablo generalmente comienza sus epístolas con una referencia a sus credenciales divinas como apóstol. Sin embargo, debido a que esta epístola originalmente no tuvo el propósito de que fuera leída en público, sino que fue específicamente enviada a un viejo amigo, no era necesario destacar en ella la autoridad apostólica de su autor. Prisionero de Jesucristo. La condición de Pablo en ese momento como \"prisionero\" contrastaba mucho con el recuerdo que tenía Filemón de él como ferviente evangelista, infatigable viajero e incansable administrador. Filemón sabía que el infortunio y los sufrimientos que experimentaba Pablo en ese momento, se debían al fiel testimonio dado en favor del Cristo al cual ambos servían. Aunque Filemón estaba sometido a la misma servidumbre en Cristo, por lo menos disfrutaba de libertad física. Pablo toca el corazón compasivo de Filemón. ¿Cuánto más de su orgullo personal estará dispuesto a sacrificar Filemón como compañero \"prisionero de Jesucristo'? Pablo escribe a un amigo amado con audaces y enérgicas pinceladas como demostración de la fortaleza de un hombre consagrado a Dios. Hermano. Una referencia a la gran hermandad de todos los cristianos, a la cual pertenecían Pablo, Timoteo, Filemón y posteriormente Onésimo. Pablo se apoya en ese espíritu fraternal para pedir que se le extienda una recepción amable al esclavo fugitivo. Este espíritu finalmente destruiría la esclavitud. Timoteo. Filemón pudo haber conocido a Timoteo mientras estaba con Pablo en Efeso (Hech. 19:22). Filemón y Timoteo quizá habían llegado a ser íntimos amigos; de modo que la mención del nombre de Timoteo indica aquí su interés en la delicada relación entre Filemón y Onésimo, y también que estaba de acuerdo con Pablo en todo lo que escribía. Amado. A Filemón le sería muy difícil ignorar un consejo dado con tanta sinceridad y afecto fraterno. El verdadero afecto raramente se expresa, especialmente entre los varones. Pablo ejemplifica los muchos y tiernos rasgos de carácter y también las cualidades más firmes que siempre manifiestan los sinceros hombres cristianos. Filemón. De Filemón únicamente se sabe lo que se revela en esta epístola. Según parece vivía en Colosas, porque Onésimo era colosense (Col. 4:9) como Arquipo (Col. 4:17). Filemón, un converso de Pablo (File. 19), era rico y disfrutaba de prestigio social (vers. 2). Por eso, su proceder con Onésimo influiría mucho en su familia, en el grupo de cristianos entre los cuales trabajaba, y en su comunidad pagana. Colaborador. Filemón quizá había trabajado con Timoteo y Pablo como evangelista en Efeso y la zona circunvecina (Hech. 19:26). Sin embargo, Pablo puede sencillamente estarse refiriendo a la obra de Filemón para la iglesia de Colosas. Pablo sabía que Filemón, como dirigente, era digno de confianza y de elogio.","references":["Hech. 19:22","Col. 4:9","Col. 4:17","File. 19","Hech. 19:26"]},{"verse":2,"phrase":"Amada hermana.","content":"Es decir, \"hermana\" en la comunión cristiana. Pablo compara la condición de Apia con la de él y la de Filemón. La elevación de la jerarquía de las mujeres es una de las grandes contribuciones del cristianismo a la sociedad. Este es uno de los muchos casos del NT donde se destaca la dignidad de la mujer, En la mayor parte de las sociedades paganas la mujer estaba limitada a una especie de servidumbre; pero el cristianismo la emancipó de esa situación y le ha concedido un nivel social y espiritual equivalente al de su esposo. El ennoblecedor compañerismo que existe en los hogares cristianos y en muchos que no lo son, puede remontarse a las enseñanzas inspiradas de Jesucristo. Arquipo. En vista de la estrecha relación en que se menciona a Arquipo con Filemón y Apia, podría haber sido hijo de ambos. Pablo elogia a Arquipo su \"compañero de milicia\", por su decidido liderazgo cristiano. Posiblemente presidía en la iglesia de Colosas durante la ausencia de Epafras, dirigente de esa congregación (Col. 4:17). Iglesia. Gr. ekklesía (ver com. Mat. 18:17). Tu casa. Algunos creen que esta frase se refiere específicamente a los sirvientes y a otros miembros de la casa de Filemón; pero otros piensan que Pablo está mencionando una congregación cristiana que se reunía en ese hogar para celebrar cultos. Que los primeros cristianos se reunían en casas particulares para sus servicios de iglesia, se comprueba ampliamente en el NT. Por ejemplo, el hogar de María en Jerusalén (Hech. 12:12), la casa de Priscila y Aquila en Roma (Rom. 16:3-5) y también en Efeso (1 Cor. 16:19), y la casa de Ninfas en Laodicea (Col. 4:15). En las grandes ciudades se celebraban simultáneamente diversos servicios religiosos en diferentes hogares. Pablo sabía que toda la iglesia sentiría interés por el regreso de Onésimo, y esta carta sin duda fue leída delante de todos los miembros de iglesia, pues probablemente necesitaban del consejo de Pablo para ayudarles a comprender cuál era su deber cristiano frente a Onésimo. El hecho de que la casa de Filemón fuera suficientemente grande para albergar a una congregación para el culto, indica que era un hombre de recursos y de influencia social.","references":["Col. 4:17","ver com. Mat. 18:17","Hech. 12:12","Rom. 16:3-5","1 Cor. 16:19","Col. 4:15"]},{"verse":3,"phrase":"Gracia.","content":"En cuanto a un saludo idéntico, ver com. Rom. 1:7.","references":[]},{"verse":4,"phrase":"Siempre.","content":"Adverbio que modifica a \"doy gracias a mi Dios\". \"Doy gracias sin cesar a mi Dios\" (BJ); \"doy gracias a mi Dios siempre\" (BA). Mis oraciones. La mejor oración es compartir con Dios los gozos y los dolores de la vida como lo hacen mutuamente los amigos. Pablo le recuerda de nuevo a Filemón el profundo respeto y la gratitud que le tenía el apóstol; y con todo tacto prepara el camino para que Filemón reciba bondadosamente a Onésimo. Reanima mucho el saber con certeza que un amigo respetado y amado está orando por nosotros, y que confía plenamente en nuestra integridad y juicio santificado (vers. 5-7). Esa es la clase de seguridad que Pablo le está dando a Filemón.","references":[]},{"verse":5,"phrase":"Oigo.","content":"Por intermedio de Epafras o de Onésimo (Col. 1:7-8; 4:12-13). Amor. Gr. agápe (ver com. 1 Cor. 13: l). El amor de Filemón no era sentimentalismo nada más. Su consagración se expresa en forma consecuente por medio de sus obras para Dios y para sus prójimos. Pablo da por sentado que Filemón manifestará el mismo amor cristiano y la misma fidelidad recibiendo a Onésimo. Fe. El amor y la fe son cualidades que el cristiano genuino manifiesta hacia Dios y los hombres. Santos. Gr. hágios. Ver com. Rom. 1:7.","references":["Col. 1:7-8; 4:12-13","ver com. 1 Cor. 13: l"]},{"verse":6,"phrase":"Participación.","content":"Gr. koinonía, \"compañerismo\", \"comunión\". Además de agradecer a Dios porque Filemón lo ayudaba y le daba ánimo, Pablo también ora para que pueda ser generoso en cada oportunidad que tenga de manifestar su amor cristiano y su fidelidad. Conocimiento. Gr. epígnosis (ver com. Efe. 1:17). Todo el bien. Filemón era ampliamente conocido por su magnanimidad y disposición a servir. Pablo oraba para que en ningún caso dejara de manifestar \"amor\" y \"fe\" (vers. 5). El genuino cristiano manifestará las virtudes del \"amor\" y de la \"fe\" para con todos los hombres y en cada oportunidad. Con tacto emanado de un amor genuino, Pablo no sólo razonaba con Filemón sino con toda la congregación de Colosas, que se leería esta carta. Todos los esclavos cristianos de Colosas, y no sólo Onésimo, debían demostrar \"amor\" y \"fe\". En vosotros. O \"entre vosotros\"; es decir, incluso los esclavos, todos aquellos que eran miembros de la iglesia en Colosas o en cualquier otro lugar.","references":["ver com. Efe. 1:17"]},{"verse":7,"phrase":"Tenemos.","content":"La evidencia textual establece (cf. p. 10) el texto \"tuve\" (BJ, BC). Pablo amplía la razón de su agradecimiento (vers. 4). Cuando recibió el informe acerca de la fidelidad de Filemón (vers. 5), le fueron recompensadas con creces las agotadoras horas que había estado predicando el Evangelio en Colosas y particularmente a Filemón (vers. 19). Gozo y consolación. En la prisión tal vez Pablo había recordado con placer la hospitalidad que le había brindado Filemón. Los agradables recuerdos le proporcionaron \"gozo y consolación\". Hermano. Una sencilla muestra de afecto, ¿pero quién puede medir su valor cuando se dice con sinceridad? Filemón nunca había frustrado a Pablo; y en el caso de Onésimo no tenía duda de que Filemón continuaría siendo digno de su confianza. Corazones. Gr. splágjnon, \"entrañas\", \"vísceras\", \"corazón\". En la antigüedad se consideraba a los órganos abdominales como la sede de las emociones.","references":["BJ, BC"]},{"verse":8,"phrase":"Por lo cual.","content":"Es decir, considerando los espléndidos antecedentes del \"amor\" y de la \"fe\" (vers. 4-7) de Filemón, Pablo se sentía seguro de que sería bondadosamente recibido su consejo acerca de Onésimo. Como Filemón entendía y practicaba con inteligencia el amor cristiano, Pablo lo exhorta recurriendo a ese amor. Dar esto por sentado es una indudable alabanza para Filemón, una expresión de sincero aprecio por su testimonio cristiano. No todos los que dicen ser cristianos están dispuestos a aceptar las indicaciones de otros, aun cuando se las impartan los que tienen una preparación y una experiencia superiores. Libertad. Gr. parresía (ver com. Hech. 4:13); \"confianza\" (VM); \"franqueza\" (BC). Mandarte. Gr. epitásso, \"mandar\", \"ordenar\". La posición de Pablo como apóstol y como padre espiritual de Filemón (vers. 19) presupone la autoridad que podría haber presentado para indicarle a Filemón que aceptara a Onésimo como a un hermano cristiano. No dudaba de que Filemón habría respondido a cualquier indicación dada por un apóstol de tanta autoridad; pero Pablo conocía un camino mejor (ver com. vers. 9). No se puede prodigar mayor elogio a ninguna persona que reconocer que vive por encima y más allá de las reglas y preceptos, que su vida íntima está guiada por los más elevados impulsos de una entrega personal a Jesucristo y a los principios cristianos. Lo que conviene. O \"lo que es tu deber\"; es decir, lo que debe hacer un verdadero cristiano.","references":["ver com. Hech. 4:13"]},{"verse":9,"phrase":"Te ruego.","content":"La evidencia del amor de Pablo por Onésimo y por Filemón se ve una y otra vez a través de la epístola. Pablo pide ayuda a Filemón no como un superior sino como un igual, para resolver el problema de la condición de Onésimo como esclavo cristiano arrepentido. Pablo confiaba en que Filemón apreciaría esa amable propuesta para resolver el problema mutuo. Por amor. Pablo, como consumado líder, no ordena. Cuando presenta la necesidad y el propósito que persigue, recurre siempre a los motivos nobles a los que podría responder un cristiano genuino. Los colaboradores de Pablo, impulsados por los motivos más nobles, se afanaban intensamente por cumplir las expectativas del apóstol. Ahora se le da también a Filemón una oportunidad de servir y no simplemente una ocasión para responder a una orden. Pablo ya anciano. No se sabe cuál era la edad exacta de Pablo en este momento. Habían pasado unos 28 años desde el apedreamiento de Esteban, cuando Pablo fue llamado neanías, \"joven\" (ver com. Hech. 7:58); por esta razón sin duda tenía alrededor de sesenta años cuando escribió esta epístola. En cuanto a la fecha de la escritura de Filemón, ver t. VI, p. 109. Debido a su vida de gran actividad, el apóstol estaba gastado y cansado; pero no tan agotado como para pasar por alto asuntos de amistad personal. Algunos han conjeturado que el griego tenía aquí presbútes, \"embajador\", en vez de presbútes, \"anciano\", porque piensan que este pasaje es paralelo con \"embajador en cadenas\" (Efe. 6:20). Pero no hay ninguna evidencia textual en este sentido. Prisionero de Jesucristo. Ver com. vers. l.","references":["ver com. Hech. 7:58","Efe. 6:20"]},{"verse":10,"phrase":"Onésimo.","content":"Que significa \"útil\". En el texto griego se destaca la delicadeza de la propuesta de Pablo al introducir el problema de Onésimo, pues este nombre se encuentra al final de la oración. El versículo dice literalmente: \"Ruégote acerca de mi hijo, a quien engendré en las prisiones, Onésimo\". Filemón es introducido delicadamente en la cámara interior del corazón de Pablo, y en esa forma se lo induce a considerar a Onésimo como lo amaba el apóstol. Sin la inserción de la tierna relación de Pablo con Onésimo, sólo se le habría recordado a Filemón la mala conducta, la desobediencia y posiblemente la falta de honradez de su esclavo Onésimo en tiempos pasados (vers. 11). Pablo usa un adjetivo posesivo muy adecuado para destacar el vínculo afectuoso que había entre él y Onésimo: \"mi hijo\". De esta manera apelaba al corazón de Filemón antes de que sus ojos leyeran el nombre de su anterior esclavo. Debido a la alta estima en que Filemón tenía a Pablo, estaría dispuesto a hacer todo lo posible para agradarle. Filemón vería el paralelo entre su caso (vers. 19) y el de Onésimo: ambos eran \"hijos\" de Pablo, sus hijos espirituales. Pablo con frecuencia llama \"hijos amados\" a sus conversos (ver com. 1 Cor. 4:14-15, 17; 1 Tim. 1:2, 18). Engendré en mis prisiones. No se da ninguna indicación en cuanto a la forma como Pablo se relacionó con Onésimo, ni por qué ni cómo Onésimo se allegó a Pablo. Se unieron siguiendo los caminos misteriosos de la Providencia: Pablo que no pasaba por alto ninguna oportunidad de servir, y Onésimo que respondió valientemente.","references":["ver com. 1 Cor. 4:14-15, 17; 1 Tim. 1:2, 18"]},{"verse":11,"phrase":"Inútil.","content":"No se sabe si Pablo se refiere a la indolencia o al robo mientras Onésimo trabajaba para Filemón, o a que Onésimo por haber huido de Filemón se hubiera vuelto \"inútil\" en lo referente a su servicio para su amo. Ambas suposiciones pueden ser correctas. Pero ahora. O sea desde que Onésimo se encontró con Pablo y se convirtió. Pablo insinúa que si Onésimo no hubiese huido, quizá no sería \"ahora\" cristiano. Podría haber aquí un leve indicio de reproche para Filemón, que como cristiano podría haber hecho en favor de Onésimo la misma obra de Pablo. Onésimo tuvo que huir de su amo terrenal y encontrarse con el apóstol en Roma antes de poder hallar a su verdadero Amo y Señor. En esta forma Pablo hace frente a la posible objeción de Filemón. \"En otro tiempo\" Onésimo había sido \"inútil\" para Filemón, pero ahora volvía a su amo convertido en un hombre diferente. Si Filemón recibía con bondad a Onésimo, ambos se beneficiarían porque el ex esclavo desempeñaría ahora un servicio completamente diferente al anterior. Y a mí. Pablo se vincula a sí mismo con los intereses y el futuro de Filemón: lo que Filemón hiciera para Onésimo lo estaría haciendo para Pablo.","references":[]},{"verse":12,"phrase":"Vuelvo a enviarte.","content":"O \"te lo devuelvo\" (BJ). Onésimo debía llevar la carta. No hay ninguna prueba de que Pablo obligó o instó a Onésimo a volver a Colosas. Además, Pablo no tenía autoridad para hacer que regresara, ni tampoco podía estar seguro de que el esclavo llegaría a Colosas; sin embargo, tenía plena confianza en la integridad de Onésimo. Ambos sabían que el deber cristiano de éste era regresar a la casa de Filemón, aun cuando su ausencia privaría a Pablo del bondadoso servicio de Onésimo. Pablo prefirió perder la ayuda de Onésimo para que pudiera servir a Filemón. Tú, pues, recíbele. La evidencia textual favorece (cf p. 10) la omisión de esta frase. La omiten la BJ, BA, BC y NC. Como a mí mismo. Literalmente \"mis entrañas\" (ver com. vers. 7); como a \"mi propio corazón\" (BJ). Pablo acompañaba en espíritu al esclavo que volvía. Cuando Filemón recibiera a Onésimo no sólo estaría dando la bienvenida a un esclavo convertido, sino que también alegraría el magnánimo corazón de Pablo.","references":[]},{"verse":13,"phrase":"Yo quisiera.","content":"A Pablo le habría agradado que el \"útil\" Onésimo hubiera permanecido en Roma como su ayudante personal. Para un obrero anciano y desgastado por años de extraordinario servicio, las atenciones personales de un fiel amigo tenían mucho mayor valor que el dinero o que cualquier otra cosa; sin embargo, aunque Pablo perdería el consuelo de la presencia de Onésimo, íntimamente estaría recompensado con la exitosa reconciliación de sus dos amigos. Por eso no permitiría que sus necesidades personales interfirieran en un triunfo espiritual más importante, ni abusaría de los derechos de Filemón, que legalmente era el dueño de Onésimo. En lugar tuyo. El apóstol insinúa con todo tacto que Filemón consideraría un servicio personal para Pablo como uno de los más elevados honores de su vida, y que si hubiese podido hacerlo habría cuidado de Pablo así como Onésimo lo había hecho. Por lo tanto, Filemón no sólo se regocijaría con el satisfactorio servicio prestado por Onésimo, sino que también estaría agradecido porque éste había prestado ese servicio en lugar de él. Prisiones por el evangelio. Cf. vers. 1, 10. Otro amable recordativo de que aunque ambos servían al mismo Maestro, Pablo estaba sufriendo los rigores de una mazmorra romana, mientras que Filemón disfrutaba de los beneficios de la libertad junto con las bendiciones del esforzado ministerio de Pablo. El compasivo corazón de Filemón (vers. 5-7) rápidamente captaría su responsabilidad hacia su reverenciado amigo.","references":[]},{"verse":14,"phrase":"Quise.","content":"El respeto de Filemón valía más para Pablo que los servicios de Onésimo. El propósito del apóstol al expresar sus deseos personales acerca de Onésimo, no era inspirar simpatía en Filemón para hacer que Onésimo volviera adonde estaba él. Esto era indigno de Pablo. Se expresaba de esa manera con el único propósito de destacar cuánto valoraba el carácter y los servicios de Onésimo. Consentimiento. Aunque Pablo pudiera haber estado completamente seguro de la aprobación de Filemón, no daría nada por sentado, respetando siempre el sagrado derecho que tiene cada uno de elegir con libertad. El apóstol sabía que una genuina amistad sólo puede cultivarse con expresiones de bondad libres y voluntarias. Por lo tanto, con gran cortesía y consideración insistía en que Filemón hiciera todas las decisiones posteriores en cuanto a Onésimo. Tu favor. Es decir, el prolongado beneficio para Pablo debido a la aceptación de Filemón de la decisión del apóstol de conservar a Onésimo como su ayudante personal. Como de necesidad. Pablo parece sentirse satisfecho de que si hubiera retenido a Onésimo en Roma, Filemón no habría presentado objeciones; pero el apóstol no crearía una situación en la que pareciera que el permiso de Filemón era forzado.","references":[]},{"verse":15,"phrase":"Quizás.","content":"Pablo no afirma categóricamente que la huida de Onésimo había sido providencial; pero sugiere esa posibilidad. Se apartó. Parece que es otra insinuación de que Dios influyó para que Onésimo huyera de Filemón. Pablo no resta importancia a la huida de Onésimo, sino que la coloca dentro de la perspectiva más amplia de su nueva relación con Dios y con Filemón. Algún tiempo. No importa cuánto tiempo hubiera estado ausente Onésimo; era sólo un momento en comparación con el tiempo que Filemón disfrutaría de su compañía en lo futuro. Para siempre. Gr. aionios, \"por los siglos\", es decir perpetuamente, pero dentro de límites (ver com. Mat. 25:41). Onésimo sería un fiel siervo de Filemón y un camarada cristiano mientras ambos vivieran.","references":["ver com. Mat. 25:41"]},{"verse":16,"phrase":"No ya.","content":"O \"no más\". Como más que esclavo. Pablo está sugiriendo que Filemón acepte a Onésimo como a un hermano cristiano, cuya vida, como la de él -su amo- está entregada al Señor Jesucristo. Por encima del servicio de un esclavo pagano, Filemón recibiría dedicación como la que Pablo había recibido. Hermano amado. El amor que Pablo llegó a sentir por Onésimo en un corto período sugiere la estrecha camaradería que disfrutaría Filemón, pues se relacionaría con Onésimo por más largo tiempo. Onésimo se alejó siendo un esclavo desertor; pero volvía como un amado hermano cristiano \"útil\" (vers. 11): una demostración de la gracia de Dios. Para Pablo el caso de Onésimo ilustraba el poder de Dios que transforma el mal en bien. Aunque estorbado por las faltas y los fracasos de los hombres, el Señor aún puede llevar adelante sus benditos propósitos con los que lo reconocen. La indolencia y la cobardía de Onésimo, que lo impulsaron a ir a Roma, también sirvieron para que se relacionara con Pablo y por lo tanto con Jesucristo. Ahora regresaba a casa de Filemón como un hombre transformado. La transitoria separación se había convertido en un vínculo eterno de compañerismo. No sería difícil que Filemón descubriera la mano de Dios en las vicisitudes de su antiguo esclavo; por lo tanto, Filemón debía considerar como un privilegio personal el cooperar con la voluntad de Dios para Onésimo. En la carne. Es decir, como un siervo de recta conciencia que ampliamente compensaría la confianza que le dispensaba Filemón. Antes de que Onésimo saliera de Roma, Pablo disfrutó de la bendición de su ayuda \"en la carne\"; pero desde entonces sólo Filemón recibiría ese beneficio. En el Señor. Sin tener en cuenta la relación que antes existiera entre Onésimo y Filemón, el primero debía ser considerado ahora como un amado hermano en Cristo y un candidato para el cielo tan ciertamente como lo era Filemón. El gozo de la esperanza cristiana sería de esa manera una posesión mutua.","references":[]},{"verse":17,"phrase":"Si.","content":"El texto griego implica que Pablo no dudaba de la comunión estrecha y cálida que existía entre él y Filemón; por consiguiente, la oración podría parafrasearse así: \"Puesto que tú me consideras como un compañero...\" Recíbele como a mí mismo. Después de un largo preámbulo cuidadosamente redactado, Pablo presenta este pedido específico, que constituye el clímax de la epístola. Y al hacer esta súplica -cuya presentación ha ido posponiendo con delicadeza y amable tacto- recurre a un motivo muy real y tierno para Filemón: la amistad personal de ambos. Desde el punto de vista de sus derechos legales, Filemón podría haber actuado de manera distinta a la que le sugería Pablo; pero éste se eleva por encima de la justicia y recurre al móvil supremo del amor. Debido al indudable respeto de Filemón por el criterio de Pablo y su gratitud por el amor del apóstol, Onésimo sería recibido teniendo en cuenta la estimación que Pablo le tenía. Para un hombre como Filemón, eso sería suficiente.","references":[]},{"verse":18,"phrase":"Si.","content":"El texto griego destaca la realidad -desde el punto de vista de Pablo- de la deuda que Onésimo tenía con Filemón; sin embargo, la oración condicional concede a Filemón el privilegio de juzgar si, en las actuales circunstancias, en realidad Onésimo le debía algo. Antes de que Onésimo huyera, había robado a Filemón, y como cristiano se esperaba que devolviera todo lo que había tomado. Algunos sugieren que la pérdida que aquí se considera era la de los servicios de Onésimo, durante su ausencia, lo cual se podía computar puesto que Filemón tuvo que haber utilizado a otro siervo para reemplazar a Onésimo. Mi cuenta. Pablo no deseaba que ningún obstáculo estorbara una amable recepción para Onésimo cuando llegara a Colosas. Quería que la deuda del esclavo prófugo fuera cargada a su cuenta, así como un padre se hace cargo de las deudas de su hijo (vers. 11). Esa previsión y ese amor que cubren los fracasos de un pecador arrepentido reflejan el glorioso esplendor de la gran obra de Cristo en favor de quienes reconocen sus deudas con Dios. Cristo, como Pablo, no era responsable por los fracasos de los hombres; pero a pesar de todo está en lugar del hombre y cancela la deuda humana con sus méritos divinos para que el pecador arrepentido pueda ser justificado delante del universo. Cristo, como Pablo, estuvo dispuesto a pagar la deuda ajena, para que el pecador pudiera ser reconocido por todos como si nunca hubiera cometido ninguna falta. Por eso, cuando regresara el siervo arrepentido, Filemón no debía ver a Onésimo ni tampoco su deuda, sino a Pablo y su promesa de pagar la pérdida. ¿Puede haber acaso un lenguaje más amable y sin embargo más conmovedor que el que emplea aquí el magistral autor de esta carta?","references":[]},{"verse":19,"phrase":"Mi mano.","content":"Lo más probable es que Pablo escribiera toda la carta con su \"mano\" (cf com. Gál. 6:7). Yo lo pagaré. Este es el pagaré de Pablo, que elimina el último obstáculo que pudiera demorar o estorbar la cordial aceptación y recepción que Filemón dispensaría a Onésimo. Debes. Pablo le recuerda amablemente a Filemón la deuda que tiene con él. Filemón estaba en deuda con Pablo debido a que Onésimo ahora le era un siervo \"útil\" (vers. 11) que valía mucho más \"tanto en la carne como en el Señor\" (vers. 16). Además, Filemón le debía a Pablo el gozo y la paz del Evangelio cristiano, recibidos mediante el ministerio del apóstol. Pablo no quería que nada estorbara la cálida reconciliación entre el amo y su esclavo. El apóstol había convertido a ambos, y ningún dinero podía pagar esa deuda. Filemón vería de esa manera que tenía una deuda mayor con Pablo.","references":["cf com. Gál. 6:7"]},{"verse":20,"phrase":"Sí.","content":"Gr. nái, adverbio de afirmación (cf Mat. 15:27; Rom. 3:29; Apoc. 14:13) que anticipa una respuesta positiva al pedido presentado en el vers. 17. Tenga yo algún provecho. Gr. onínemi, \"recibir provecho\", \"tener gozo\", de donde deriva el nombre \"Onésimo\" (ver com. vers. 10). En esta delicada situación todos reciben beneficios. Cada participante -Pablo, Onésimo, Filemón- podía beneficiarse inmensamente si Onésimo recibía una cordial y amable recepción en Colosas. Pablo no deseaba ningún provecho material, sólo el gozo de ver a dos de sus conversos unidos en el vínculo de la comunión cristiana. Pablo no era movido por el egoísmo sino por el deseo lleno de amor de ver una demostración de nobleza cristiana entre sus conversos. Conforta mi corazón. Ver com. vers. 7, 12. El supremo gozo del ministro consiste en la manifestación de principios cristianos entre sus conversos. En el Señor. Es decir, en la forma en que aprobaría el Señor.","references":["cf Mat. 15:27; Rom. 3:29; Apoc. 14:13"]},{"verse":21,"phrase":"Obediencia.","content":"No en el sentido de sometimiento ante una orden directa de Pablo, pues en esta carta no hay ninguna orden (ver com. vers. 9). Pablo confiaba, sí, que Filemón cumpliría con la elevada vocación de su deber cristiano. Filemón tenía de nuevo la oportunidad de practicar el amor perdonador de Cristo. Teniendo en cuenta el proceder anterior de Filemón (ver com. vers. 5-7), Pablo no dudaba de su respuesta. Harás aun más de lo que te digo. Algunos creen que Pablo sugiere la manumisión o liberación de Onésimo. El texto nada afirma, aunque bien podría haber esperado que Onésimo fuera liberado (ver HAp 365). Tenía la confianza de que Filemón brindaría una amable bienvenida a Onésimo, de acuerdo con su espíritu magnánimo. El NT no ataca directamente el sistema de esclavitud, pero presenta principios que finalmente destruyeron ese sistema. En vista de la estructura social del Imperio Romano, difícilmente Pablo podría haber procedido mejor. Por doquiera proclamaba los principios de la libertad cristiana e inducía a los cristianos a tratarse como iguales, sabiendo que había un vínculo superior que unía a los amos y esclavos entre sí. Así llevaba a cabo el plan de Dios para resolver el problema de los esclavos mediante el proceso lento de ir creciendo en conocimiento y comprensión, antes que atacar directamente ese problema (ver com. 1 Cor. 7:20-24; Efe. 6:5).","references":["ver HAp 365","ver com. 1 Cor. 7:20-24; Efe. 6:5"]},{"verse":22,"phrase":"Prepárame también.","content":"\"Al mismo tiempo prepárame\" (BA, BC), o sea cuando Filemón diera su cálida bienvenida a Onésimo. Alojamiento. Discretamente Pablo expresa su implícita confianza en el buen juicio de Filemón en cuanto a Onésimo. Sólo los amigos íntimos, unidos por mutua consideración, se atreven a escribir con tanta franqueza pidiendo hospedaje como Pablo lo hace aquí. Filemón no permitiría que Pablo perdiera la confianza en su integridad. Indudablemente Pablo tenía razones para esperar salir pronto de la prisión. La tradición afirma que poco después de que escribió esta carta, Pablo cumplió su promesa de visitar Colosas (cf. Fil. 2:24; ver t. VI p. 32). Espero. O \"confío\". Por vuestras oraciones. Las oraciones que se hacían por la liberación del apóstol, quizá elevadas por la iglesia entera que se reunía en la casa de Filemón (vers. 2) y mediante la intercesión de otros miembros de todas las otras iglesias. Os seré concedido. Profundamente consciente de su misión apostólica, Pablo sentía la importancia de su presencia en las iglesias; sin embargo, con noble humildad confesaba que sólo la intercesión de esas iglesias conseguiría su liberación.","references":["BA, BC","cf. Fil. 2:24; ver t. VI p. 32"]},{"verse":23,"phrase":"Epafras.","content":"Quizá el fundador y dirigente de las iglesias de Colosas, Laodicea y Hierápolis (Col. 1:7; 4:12- 13). Mi compañero de prisiones. Ver com. Rom. 16:7. También encarcelado (File. 1, 9,13)porque predicaba el cristianismo.","references":["Col. 1:7; 4:12- 13","File. 1, 9,13"]},{"verse":24,"phrase":"Marcos.","content":"Posiblemente Juan Marcos, el hijo de María (Hech. 12:12) y autor del segundo Evangelio; el joven que fue compañero de Pablo en su primer viaje misionero (ver com. Hech. 13:13; 15:37; Col. 4: 10; 2 Tim. 4:11). Aristarco. Ver com. Hech. 19:29; 27:2; Col. 4: 10. Demas. Aunque fue uno de los compañeros de Pablo durante su prisión (Col. 4:14), más tarde lo abandonó y según parece, apostató (ver com. 2 Tim. 4: 10). Lucas. El médico, que primero aparece como compañero de Pablo en su viaje a Macedonia (ver com. Hech. 16:10). Probablemente permaneció en Filipos unos siete años, hasta que Pablo regresó (ver com. Hech. 20:5-6). Los registros parecen indicar que permaneció con Pablo hasta la ejecución de éste (Hech. 21:15; 27:2; 2 Tim. 4:1 l).","references":["Hech. 12:12","ver com. Hech. 13:13; 15:37; Col. 4: 10; 2 Tim. 4:11","Col. 4:14","ver com. 2 Tim. 4: 10","ver com. Hech. 16:10","ver com. Hech. 20:5-6","Hech. 21:15; 27:2; 2 Tim. 4:1 l"]},{"verse":25,"phrase":"La gracia de nuestro Señor.","content":"Ver com. Gál. 6: 18. En la RVA se añadía en tipo más pequeño: \"A Filemón fue enviada de Roma por Onésimo, siervo\". Esta añadidura no aparece en ningún manuscrito antiguo.","references":[]}],"egwReferences":"3-6 HAp 364 \n \n9 2JT 326 \n \n9-16 HAp 365 \n \n17-21 HAp 365 401"}]}