{"metadata":{"name":"Rut","abbreviation":"Rut","totalChapters":4},"introduction":{"fullTitle":"El Libro de RUT","subtitle":"","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. \n \nTítulo.","content":". El libro de Rut es como un apéndice del libro de los Jueces, y una introducción a los dos siguientes libros históricos de Samuel. Recibe su título del nombre de la persona cuya historia relata. Los nombres propios hebreos tienen significado. Estos pasan inadvertidas para el lector de la traducción castellana de la Biblia, pues los traductores sólo han transliterado los nombres sin intentar dar sus significados. Rut era moabita y naturalmente su nombre no es hebreo. No se sabe con certeza la etimología y significado del nombre, aunque algunos creen que puede estar relacionado con el verbo ra'ah, \"asociarse con\", y significaría, en consecuencia, \"amiga\", o \"amistad\". El libro de Rut no nos da la historia de un amor romántico, sino del amor reverente de una viuda joven por la madre de su esposo difunto. El amor que se revela en el carácter de Rut es del tipo más puro, abnegado y extraordinario. Aunque era moabita, Rut aceptó como propia la fe de Noemí, y fue recompensada mediante su matrimonio con un noble judío, Booz, con quien llegó a ser antecesora de David, y así finalmente de Cristo."},{"title":"2. \n \nAutor.","content":". Los críticos han estudiado la paternidad literaria del libro de Rut. Como en el caso del libro de Daniel, hay quienes fijan la fecha de su composición como muy remota y otros mucho después. En la Jewish Encyclopedia se presenta con habilidad la teoría de un origen postexílico para el libro de Rut. Algunos críticos han supuesto que el libro representa un argumento sutil a favor de casamientos mixtos entre judíos y otros pueblos, pues afirma que David descendió de un casamiento tal. Sugieren que fue escrito en tiempos de Esdras y Nehemías, pues protesta contra sus estrictas leyes que prohibían el casamiento entre judíos y gentiles. Las cinco razones principales expuestas por los que creen que el libro de Rut fue escrito en tiempos postexílicos son las siguientes: 1. La expresión \"en los días que gobernaban los jueces\" (cap. 1: 1) implica una fecha posterior para la redacción del libro. 2. El hecho de que el libro de Rut aparece en la tercera sección del canon hebreo, implica que fue escrito después del exilio. 3. El libro contiene una cantidad de arameísmos que no aparecerían en una narración preexílica. 4. La genealogía al final del libro muestra la clara influencia de la escuela sacerdotal. 5. La expresión \"desde hacía tiempo\" (cap. 4: 7) parece implicar que la ceremonia del zapato y la redención de tierras y mujeres ya no se practicaban. Sin embargo, estos argumentos distan mucho de ser terminantes. La expresión \"en los días que gobernaban los jueces\" sólo implica que el libro de Rut, tal como lo tenemos, fue escrito después de terminar el período de los jueces, pero no necesariamente mucho después. Es interesante notar que en una de las versiones más antiguas, la LXX, este libro va añadido al de los Jueces, sin siquiera un título separado, como si la parte final fuese en verdad una especie de apéndice de Jueces. La posición de Rut en el canon hebreo actual no es argumento válido para asignarle una fecha de composición tardía. El canon hebreo actual en sí mismo no es de origen antiguo, y el lugar del libro de Rut en las antiguas versiones es el mismo que ocupa en la RVR, o sea después del libro de Jueces, y en algunos casos sin encabezamiento propio. Un minucioso estudio ha demostrado que las palabras arameas que los críticos han señalado como una prueba de su origen tardío aparecen también en otros escritos cuya fecha preexílica no se discute. La genealogía al final del libro de Rut no sería una prueba satisfactoria del origen postexílico, a menos que primero se aceptase que ciertas porciones de los libros de Moisés y Josué también son de origen postexílico. La expresión \"desde hacía tiempo\" puede implicar que la ceremonia del zapato y la redención de tierras y de viudas pertenecían al pasado, pero no necesariamente el pasado ya por largo tiempo olvidado. En verdad, un estudio cuidadoso del libro de Rut ha llevado a muchos eruditos a la conclusión de que el libro es probablemente de origen preexílico. Esto es sin duda todo lo que puede decirse respecto de la fecha cuando se escribió el libro de Rut. La forma en que está redactado el libro de Rut tal como lo poseemos actualmente, quizá se originó en tiempos del mismo David, y parece encuadrar mejor con los primeros tiempos de su reinado. Algunos han pensado que Samuel fue el autor del relato en su forma actual. Esto explicaría la posición del libro de Rut al fin del libro de Jueces y antes de Samuel (ver com. Juec. 17: 1; 18: 29). Su posición en el canon hebreo posterior naturalmente estaría entre los escritos, pues no podría ser incluido apropiadamente ni entre los libros de Moisés ni entre los profetas. Según la tradición judía, registrada en el Talmud, el profeta Samuel no sólo escribió los libros que llevan su nombre sino también el libro de los Jueces y el de Rut. Aunque no es en sí mismo una profecía, el libro de Rut puede haber sido escrito por uno de los más grandes profetas."},{"title":"3. \n \nMarco histórico.","content":". El marco del relato se presenta en forma explícita en las primeras palabras del libro: \"En los días que gobernaban los jueces ... hubo hambre en la tierra\". Sin embargo, esta declaración no es de ninguna manera definida, porque hubo más de un hambre en la tierra de Palestina durante el período de los jueces. Sin embargo, comparando la genealogía de David tal como se da en los últimos versículos del libro de Rut, con la genealogía de David que se da en el primer capítulo de Mateo, descubrimos que se registra a Rahab como la madre de Booz. No hay razones poderosas para suponer que fuese otra sino la Rahab de Jericó (ver com. Mat. 1: 5). Si ella fue en efecto la madre de Booz, los sucesos narrados en el libro de Rut habrían ocurrido en una época comparativamente remota del período de los jueces. Por otra parte la tradición antigua, seguida por Josefo, ubica los acontecimientos registrados en el libro de Rut en los días de Elí, lo cual compaginaría mejor con la hipótesis de considerar a Booz como el bisabuelo de David. Ambas alternativas podrían ser ciertas, puesto que \"madre\" y \"padre\" pueden significar abuelo (o abuela) o antepasado (véase com. 1 Rey. 15: 10; Esd. 7: 1). Las costumbres, la sociedad y el gobierno que se reflejan en el libro de Rut concuerdan con el período de los jueces, tal como se presentan en el libro de ese nombre. Esto se hace más evidente a medida que se estudian los detalles de la narrración de Rut. La sugestión de que el hambre mencionada es la que ocurrió en tiempos de Gedeón es sumamente improbable, porque no hay indicación de que el hambre registrada en el libro de Rut fuese causada por invasores armados (Rut 1: 1, 2; cf. Juec. 6: 3-6). El libro no insinúa una guerra. En realidad, cuando Noemí decidió regresar a su patria, fue porque había oído \"que Jehová había visitado a su pueblo para darles pan\" (ver com. Rut 1: 6). Esto implica que el hambre no fue el resultado de una guerra sino de una sequía. Como ya se ha dicho, los traductores griegos de las Escrituras del AT hicieron de este libro un apéndice del libro de los Jueces, sin hacer división entre ellos y sin darle título propio. Ediciones posteriores de esta traducción, la LXX, insertaron las palabras Télos tÇn kritón, \"el fin de los jueces\", para indicar dónde terminaba Jueces y comenzaba Rut, y Télos t's Roúth, \"el fin de Rut\", al final del relato. El libro de Rut ocupa un lugar diferente en el canon hebreo actual. Es uno de los cinco rollos leídos en la sinagoga en cinco ocasiones especiales o fiestas durante el año. En las ediciones impresas del AT hebreo estos rollos aparecen generalmente en el siguiente orden: Cantares, Rut, Lamentaciones, Eclesiastés y Ester. Rut ocupa el segundo lugar porque era un libro apropiado para ser leído en la fiesta de las semanas, conocida posteriormente como Pentecostés, que era la segunda de las cinco fiestas especiales. Como ya se ha hecho notar, los traductores de la LXX colocaron el libro de Rut como apéndice de Jueces. Esto corresponde bien con el tiempo de Elí, el sumo sacerdote, en cuyos últimos años Samuel fue llamado al oficio profético. Un hecho importante de la vida de Samuel fue el ungimiento de Saúl, el primer rey de Israel. Las últimas palabras del libro de los Jueces rezan: \"En estos días no había rey en Israel; cada uno hacía lo que bien le parecía\" (Juec. 21: 25). En ese entonces, Moab era un distrito al oriente del mar Muerto, entre el río Arnón y el arroyo de Zered. Su límite oriental era definido: el gran desierto de Arabia. Moab es una meseta elevada y fértil, con un promedio de más de 1.000 m sobre el nivel del Mediterráneo y unos 1.400 m sobre el nivel del mar Muerto. Aunque las lluvias son por lo general suficientes para que maduren las cosechas, la gente que vive en los lugares altos aumenta su provisión de agua por medio de cisternas. Muchas de las que se usaron antaño están ahora en ruinas. Antiguamente la población tuvo que haber sido mucho mayor que ahora. La fertilidad del país en tiempos antiguos está indicada por los numerosos pueblos y aldeas que se sabe que existieron allí, y que se mencionan en las Escrituras. La tierra de Moab todavía proporciona buenos pastos para las ovejas y el ganado, como en los tiempos antiguos. Los moabitas eran de estirpe semita, descendientes de Lot, sobrino de Abrahán. Su deidad principal era Quemos, cuya buena voluntad parece que se buscaba mediante sacrificios humanos (ver 2 Rey. 3: 26, 27). Sabemos poco de la historia de los moabitas después del relato de su origen, dado en Gén. 19, hasta el tiempo del éxodo. Algún tiempo antes del establecimiento del reino de Israel, los amorreos ocuparon la parte de Moab que quedaba al norte del Arnón; pero Israel subyugó a los amorreos y ocupó su parte de lo que había sido territorio moabita (ver com. Núm. 21: 26; Juec. 11: 12-27; Núm. 21: 13; 22: 1). Cuando Balac, hijo de Zipor, vio que los israelitas acamparon en las mismas fronteras de su país, se alió con los madianitas y pidió auxilio al profeta apóstata Balaam. En una inscripción de Ramsés II, en la base de una estatua de Luxor, se registra con jactancia la conquista de Moab. Israel fue oprimido por Eglón de Moab con la ayuda de Amón y de Amalec (Juec. 3: 13, 14); pero Eglón fue asesinado por Aod, y el yugo moabita fue sacudido. El rey Saúl asoló a Moab, pero no lo sometió (1 Sam. 14: 47), porque sabemos que David colocó a su padre y a su madre bajo la protección del rey de Moab cuando fue perseguido por Saúl (1 Sam. 22: 3, 4). El hecho de que Rut, bisabuela de David, fuese moabita puede explicar por qué David colocó a sus padres bajo la protección del rey de Moab cuando huyó del rey Saúl. Pero no continuó esta amistad entre David y Moab. Cuando David llegó a ser rey hizo la guerra a Moab y lo derrotó completamente. Había dos ciudades llamadas Belén en la antigua Palestina. Una estaba en el territorio asignado a la tribu de Zabulón; la otra, en Judá. A causa de una posible confusión, el escritor del libro de Rut afirma definidamente dos veces, al mismo comienzo del relato, que la Belén de Noemí, de su esposo Elimelec y de sus dos hijos, era Belén de Judá (cap. 1: 1, 2). La Belén de Zabulón se menciona en Jos. 19: 15 como una de las 12 ciudades de la heredad de los hijos de Zabulón. Hay todavía una aldeíta en el norte de Palestina en el lugar donde se cree que estuvo esta Belén. Pero la que nos interesa es la Belén de Judá. Esta es ahora un pueblo de unos 10.000 habitantes, a 8,4 km al sur de Jerusalén y a m sobre el nivel del mar. Ocupa una posición destacada en un promontorio que corre hacia el este de la línea divisoria de las aguas. Está cerca del camino principal hacia Hebrón y el sur. Su posición es la de una fortaleza natural, y fue ocupada por una guarnición de filisteos en los días de David (2 Sam. 23: 14; 1 Crón. 11: 16)."},{"title":"4. \n \nTema.","content":". Hay una narración que es histórica y otra que es épica. La palabra épica se aplica a la narración que en primer lugar no satisface nuestro sentido de información sino nuestra imaginación creadora y las emociones. Una epopeya generalmente se escribe en forma poética. Sin embargo, una peculiaridad de la poesía hebrea es que su sistema de versos se basa en el paralelismo de pensamiento más bien que en el metro y la rima exactos. En la prosa hebrea esta característica aparece en menor grado. Por lo tanto, en el hebreo la clasificación de la literatura depende más de la naturaleza del pensamiento que de la forma de la expresión. Las epopeyas hebreas son porciones de la historia nacional ubicadas en sus correspondientes lugares de la narración. Para apreciar la Biblia como obra literaria es necesario reconocer las distintas formas de narración usadas por los escritores bíblicos. El propósito principal del libro de Rut es informar respecto de los antecesores inmediatos de David, el más grande de los reyes de Israel, de cuyo linaje debía venir el Mesías. Cristo ha de ser finalmente el gobernante del reino de Israel según el espíritu, el dirigente de la teocracia eterna. Cristo habló de su reino como el reino de los cielos, para distinguirlo de los reinos de este mundo presente. El libro de Rut proporciona, pues, un eslabón alentador en la narración inspirada del reino que Cristo vino a establecer. Al mismo tiempo Rut presenta un cuadro sumamente llamativo de las bendiciones del hogar ideal. Hay dos instituciones que nos han llegado desde antes de la caída del hombre: el sábado y el hogar. El hogar fue establecido por Dios mismo en el sexto día de la primera semana de tiempo, y el sábado en el séptimo día de la misma semana. El sábado no es judío, porque como lo dijo el Creador mismo, \"el día de reposo fue hecho por causa del hombre, y no el hombre por causa del día de reposo\" (Mar. 2: 27). Tanto el sábado como el hogar han sido el objeto especial de los ataques de Satanás. La relación entre suegra y nuera es tema de diversión para muchos. Pero no ocurre así con la relación de Rut y su suegra Noemí. Después de una permanencia de diez años en la tierra de Moab, Noemí, cuyo esposo e hijos habían muerto, supo que nuevamente había abundancia en la tierra de Judá, y decidió regresar. Rut, con una devoción que casi habla tanto en favor de Noemí como de Rut misma, rompió todos los vínculos de hogar y de parentela para acompañarla. Con una última mirada a los fértiles campos de su patria, Moab, y con una apasionada exclamación dirigida a Noemí, \"tu pueblo será mi pueblo, y tu Dios mi Dios\", entró en una tierra extraña, se unió con el verdadero pueblo de Dios, y se convirtió en adoradora del Dios de los cielos. Esta lealtad a su suegra resultó finalmente en que llegó a ser una de las progenitoras de David, el dulce salmista de Israel; de Salomón, el más sabio de los hijos de los hombres; de Zorobabel, el Moisés posterior; y del Mesías, el hijo de David. Finalmente el relato está repleto de ejemplos notables de fe, piedad, humildad, laboriosidad y bondad reveladas en los sucesos de la vida diaria. Así tenemos en la historia de Rut, no sólo una joya encantadora de la literatura hebrea, sino también un comentario importante sobre una parte de la genealogía de Cristo (ver com. Mat. 1: 4-6). Mediante el estudio de esta narración, Israel debería haber estado preparado para entender el plan de Dios para la salvación de individuos de todas las naciones que hiciesen lo que hizo Rut la moabita: aceptar al Dios cuyo carácter les había sido representado por sus siervos. Era el plan de Dios que muchos fuesen transformados de tal manera en su carácter, que pudieran estar preparados individualmente para llegar a ser ciudadanos del eterno reino de Cristo (ver PVGM 232)."},{"title":"5. \n \nBosquejo.","content":". I. Permanencia en la tierra de Moab, 1: 1-18. A. Noemí pierde a su esposo y a sus dos hijos, 1: 1-5. 1. Hambre en la tierra de Judá, 1: 1. 2. Elimelec, Noemí y sus hijos van a Moab, 1: 2. 3. Muerte de Elimelec, 1: 3. 4. Casamiento y muerte de los dos hijos, 1: 4, 5. B. Noemí proyecta regresar a Judá, 1: 6-14. 1. Razón para su regreso, 1: 6. 2. Propuesta para que se queden las nueras, 1: 7-9. 3. Razón de la propuesta de Noemí, 1: 10-13. 4. Diferentes decisiones de las dos nueras, 1: 14. C. Rut decide acompañar a su suegra, 1: 15-18. 1. Súplica de Noemí a Rut, 1: 15. 2. Respuesta conmovedora de Rut, 1:16, 17. 3. Noemí consiente, 1: 18. II. Viaje y llegada a Belén, 1: 19-22. A. El pueblo de Belén da la bienvenida a Noemí y a Rut, 1: 19. B. Respuesta de Noemí, 1: 20, 21. C. El tiempo cuando llegaron, 1: 22. III. Rut conoce a Booz, 2: 1-23. A. Rut espiga en el campo de Booz, 2: 1-7. 1. Noemí tiene un pariente, 2: 1. 2. Rut va a espigar, 2: 2, 3. 3. El mayordomo informa a Booz acerca de Rut, 2: 4-7. B. Conversación entre Booz y Rut, 2: 8-13. 1. Booz favorece a Rut, 2: 8, 9. 2. Rut pide razón por este favor, 2: 10. 3. Booz repite las buenas cosas que ha oído acerca de Rut, 2: 11, 12. 4. Rut expresa su agradecimiento, 2: 13. C. Comida y trabajo de la tarde, 2: 14-17. 1. Rut participa de la comida, 2: 14. 2. Privilegio de Rut y espigueo hasta la noche, 2: 15-17. D. Rut regresa a donde estaba su suegra, 2: 18-23. 1. Rut regresa con cereales y alimento 2:18. 2. Noemí pregunta dónde ha estado Rut, 2: 19. 3. Noemí le explica que Booz es un pariente cercano, 2: 20, 21. 4. Planes futuros para el espigueo de Rut, 2: 22, 23. IV. Noemí procura un hogar para Rut, 3: 1-18. A. Noemí explica su plan a Rut, 3: 1-5. B. Rut lleva a cabo el plan, 3: 6-13. C. El obsequio e instrucción de Booz a Rut, 3: 14, 15. D. Rut regresa nuevamente a donde estaba su suegra, 3: 16-18. V. Cómo Rut llegó a ser abuela de David, 4: 1-22. A. Booz propone que el pariente más cercano redima la heredad de Elimelec, 4: 1-6. B. Al negarse éste, Booz propone redimirla, 4: 7-12. C. Noemí y su nieto Obed, 4: 13-17. D. Genealogía de los antepasados de David, 4: 18-22."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"En los días que gobernaban los jueces.","content":"El relato que se está por narrar se ubica en el tiempo del libro de los Jueces. Al final de la narración se dice que Booz y Rut fueron abuelos de David (cap. 4: 13-22). En Mat. 1: 5 se dice que Rahab fue madre de Booz. Si ésta fuera la misma Rahab de Jericó, los acontecimientos del libro de Rut sucedieron en la primera parte del período de los jueces. Posiblemente después de la caída de Jericó, Rahab se casó con uno de los israelitas victoriosos, quizá uno de los espías que había llegado hasta su casa. Cuando Rut volvió con Noemí a Belén, Booz ya no era joven, porque alaba a Rut por no haber ido \"en busca de los jóvenes\", ya fueran \"pobres o ricos\" (cap. 3: 10). Puesto que la entrada en Canaán quizá ocurrió en el año AC, y los jueces gobernaron a Israel más o menos desde la muerte de Josué hasta que Saúl ocupó el trono en AC, es posible que los acontecimientos aquí narrados hubieran ocurrido en torno a AC. Sin embargo, pudo haber sido mucho más tarde, o la genealogía de Booz a David puede haberse abreviado (ver Mat. 1: 5; Esd. 7: 1). Hambre. Durante siglos, Palestina había sufrido sequías periódicas (ver com. Gén. 12: 10; ver también Gén. 26: 1; 45: 5-11). Dios había prometido \"lluvia en su tiempo\". El hecho de que hubiera sequía, indica que Israel había sido infiel (Lev. 26: 3, 4; cf. 1 Rey. 17: 1; 18: 18). Una sequía que afectara el territorio de Judá no afectaría necesariamente las mesetas de Moab, al este del mar Muerto. Las colinas de Moab eran apropiadas para el pastoreo de grandes rebaños de ovejas y cabras. Sus habitantes hablaban un idioma muy similar al de los hebreos. Fue a morar. Heb. \"A residir en forma temporaria\". Así como lo habían hecho Abrahán (Gén. 12: 10), Isaac (Gén. 26: 1), y Jacob (Gén. 46: 1-4), por la misma razón que ellos. Moab. Los moabitas eran descendientes de Lot, y por lo tanto parientes de los israelitas. En cuanto a su origen, ver com. Gén. 19: 36, 37. En lo que atañe a sus posteriores relaciones con los israelitas, ver com. Núm. 22: 2-4.","references":["ver Mat. 1: 5; Esd. 7: 1","ver com. Gén. 12: 10; ver también Gén. 26: 1; 45: 5-11","Lev. 26: 3, 4; cf. 1 Rey. 17: 1; 18: 18","Gén. 12: 10","Gén. 26: 1","Gén. 46: 1-4"]},{"verse":2,"phrase":"Elimelec.","content":"Este nombre, que significa \"mi Dios es rey\", refleja la piedad de los padres de Elimelec. También podría sugerir que cuando nació Elimelec algunos israelitas ya aspiraran a coronar un rey como los de las naciones vecinas. Si así fuera, los padres de este niño dejaron bien en claro que eran partidarios de los que reconocían a Dios como único legítimo rey de Israel. Noemí. Los padres de la joven que llegó a ser esposa de Elimelec habían puesto a su hijita el nombre de \"mi placer\". Los padres hebreos se alegraban de especial manera cuando les nacía un varón, pero los progenitores de esta niñita expresaron sincero gozo por el nacimiento de una mujer. Mahlón. Aunque se ha discutido el significado de este nombre y también el de su hermano, es probable que el nombre hubiera significado \"enfermedad\" o \"enfermizo\". Algunos insisten en que su muerte prematura sería una confirmación del significado del nombre. Quelión. Este nombre significaría \"languidez\", o \"agotamiento por enfermedad\". Tal vez ninguno de estos dos niños fue robusto en apariencia al nacer. Efrateos. Efrata era el antiguo nombre de Belén, la \"casa de pan\" (ver com. Gén. 35: 19 y Mat. 1: 5). A los habitantes del lugar se los llamaba efrateos. Aquí se especifica que se trataba de Belén de Judá, para distinguirla de la ciudad de Belén de Zabulón (Jos. 19: 15).","references":["ver com. Gén. 35: 19 y Mat. 1: 5","Jos. 19: 15"]},{"verse":4,"phrase":"Tomaron a sí mujeres.","content":"Es probable que Mahlón y Quelión hubieran tomado esposas después de la muerte de su padre. Esto no sólo los beneficiaba a ellos sino que las esposas serían una gran ayuda para Noemí. Además los hijos que les nacieran perpetuarían el nombre del difunto padre. Orfa. Algunos piensan que el nombre Orfa significaría \"mechón de cabello\" o \"guedeja\". Tal vez de niña habría tenido un buen mechón que le caía sobre la frente. La raíz árabe correspondiente significa \"ricamente adornado con cabello\". Otros sugieren que Orfa viene de 'efrah, \"cervatillo\" o \"gacela\", y que se habría producido una transposición de letras. Otra posibilidad es que signifique \"terca\". Rut. Ver en la pág. acerca del significado de este nombre. No aparece en ningún otro pasaje del AT.","references":[]},{"verse":5,"phrase":"Quedando ... desamparada.","content":"Más bien, \"quedó sola Noemí, sin sus dos hijos y sin marido\" (BJ). No hay razón para pensar que el sufrimiento que le sobrevino a Noemí fuera un castigo divino por el pecado. Entre los judíos era común la idea de que el sufrimiento era un castigo (ver Juan 9: 2). A fin de corregir esta idea errónea, Moisés escribió lo que tal vez fue el primer libro del AT, el de Job. Moisés mismo quedó chasqueado durante 40 años en Madián antes de que Dios considerase que estaba listo para dirigir a Israel. Así también los sufrimientos de Noemí la prepararon para llevar a Rut a la tierra prometida, tanto en forma figurada como literal. Dios puede permitir el sufrimiento a fin de que nuestros caracteres sean preparados para el servicio y para la ciudadanía en su reino.","references":["ver Juan 9: 2"]},{"verse":6,"phrase":"Se levantó.","content":"Es decir, se preparó para partir. Noemí se sobrepuso a la calamidad que le había sobrevenido en la tierra de Moab. Tuvo el valor de hacerlo cuando supo que Dios en verdad había bendecido a su pueblo dándole pan.","references":[]},{"verse":7,"phrase":"Salió.","content":"Ojalá se diga de nosotros como se dijo de Noemí, que emprendemos la marcha desde donde estamos y nos encaminamos en la dirección que Dios quiere que tomemos. Emprendamos también nosotros la marcha hacia la Canaán celestial, y en nuestro camino podremos tener el privilegio de llevar con nosotros a otros que dirán: \"Tu pueblo será mi pueblo, y tu Dios mi Dios\" (vers. 16).","references":[]},{"verse":8,"phrase":"Volveos.","content":"No debiera entenderse mal el proceder de Noemí. Las tres viudas ya habían comenzado \"a caminar\" (vers. 7). Tal vez al llegar a la frontera de Moab, Noemí comprendió que era muy grande el sacrificio que Orfa y Rut hacían al abandonar su patria y sus amigos. El abnegado amor de Noemí para con sus nueras fue lo que la impulsó a instarlas a volver a la casa de sus padres. La costumbre oriental las ligaba a ella, pero Noemí rehusó insistir en que estuvieran a su servicio. No deseaba obligarlas a comenzar una nueva vida en un país extraño, sino que las dejó libres para que se volvieran a casar y tuvieran sus propios hogares. No necesitaban dedicarse a cuidar de la madre de sus respectivos difuntos esposos, lo que, de acuerdo con la costumbre, se habría esperado de ellas. Noemí era una suegra ideal. Ni siquiera insistió en que sus nueras cumplieran con ella lo que era su deber, sino que las dejó enteramente libres para escoger como quisieran. Al hacer esto, Noemí se destaca como un ejemplo que bien podrían emular todas las suegras.","references":[]},{"verse":9,"phrase":"Que halléis descanso.","content":"\"Que Yahvéh os conceda encontrar vida apacible en la casa de un marido\" (BJ). El \"descanso\" del cual hablaba Noemí no lo hallarían en la casa de sus madres, sino en hogares propios, \"cada una en casa de su marido\". Cuando los judíos hablaban de que una mujer hallaba \"descanso\", se referían al matrimonio (ver también Rut 3: 1). Las palabras de Noemí que aparecen a continuación explican mejor lo que quería decirles. No tenía la posibilidad de proporcionarles maridos, como lo disponía la ley del levirato (ver Gén. 38: 8-11; Deut. 25: 5-10; Mat. 22: 23-26). La palabra que se traduce \"descanso\" es menujah, que viene de un verbo que significa \"quedarse\", \"establecerse\".","references":["ver también Rut 3: 1","ver Gén. 38: 8-11; Deut. 25: 5-10; Mat. 22: 23-26"]},{"verse":10,"phrase":"Ciertamente nosotras iremos.","content":"Las costumbres sociales obligaban a las dos jóvenes a quedarse con Noemí y a hacer lo que ella les mandara. En los vers. 11 y 12 se implica además la costumbre que exigía que un hombre se casase con la esposa de su hermano y perpetuara así el nombre y la familia de éste (ver Deut. 25: 5-10).","references":["ver Deut. 25: 5-10"]},{"verse":11,"phrase":"¿Para qué habéis de ir?","content":"Aunque tenían el deber de ir, Noemí les hizo notar que ellas debían escoger, y no ella. Renunció a su derecho de que se sometieran a ella, y bondadosamente les dejó libertad de elección. Sin duda esto representaba un gran sacrificio de su parte porque ya era \"vieja para tener marido\" (vers. 12), y era natural que esperase que las dos jóvenes la sustentaran y la sirvieran en su vejez.","references":[]},{"verse":12,"phrase":"Volveos.","content":"Por tercera vez Noemí pide a Orfa yRut que se vuelvan (vers. 8, 11). Noemí les hablaba con toda sinceridad. Este tercer ruego fue suficiente como para persuadir a Orfa (vers. 14); pero Rut rehusó aun cuando se lo rogó por cuarta vez (vers. 15). Yo ya soy vieja. Es evidente que Noemí ya estaba comenzando a sentir los achaques de la vejez, y no se sentía capaz de establecer un nuevo hogar y criar hijos. Parecería también que los chascos de la vida pesaban mucho sobre ella (ver vers. 20). Sin embargo, enfrentaba su suerte con resignación. Confiaba en sí misma y en que Dios proveería para ella (ver Sal. 37: 25).","references":["ver Sal. 37: 25"]},{"verse":13,"phrase":"¿Habíais vosotras de esperarlos?","content":"Orfa y Rut ya habrían llegado a una edad bien madura antes de que los hijos que pudiera tener Noemí -siempre que se casara inmediatamente y tuviera hijos- pudieran llegar a la madurez. Mayor amargura tengo yo. \"Yo tengo gran pena por vosotras\" (BJ). A pesar del dolor que tenía en el corazón (ver vers. 20), Noemí pensó en la pena de sus dos nueras, que estaban en la misma situación de ella. Noemí temió que era demasiado vieja como para formar otro hogar (vers. 12), pero ellas eran aún jóvenes, y tenían toda la vida por delante (ver Joel 1: 8). A Rut se la llama específicamente \"joven\", Heb. na'arah (cap. 2: 5, 6). No es sólo Booz quien la llama así, sino también la gente de Belén (cap. 4: 12). Es evidente que apenas había entrado en la edad adulta. Noemí alega que la vida entera de las jóvenes no debía marchitarse sólo para consolar su propio dolor y para proporcionarle lo que ella necesitaba. Demostró de esta manera su nobleza de espíritu. Que vosotras. \"Por vosotras\" (BJ). Todo este pasaje deja traslucir la bondad de Noemí, pero la traducción de la BJ, \"yo tengo gran pena por vosotras\", aclara totalmente el secreto de la hermosura del carácter de Noemí, la razón por la cual Rut se sintió atraída hacia ella. Sus primeros pensamientos iban dirigidos hacia otros. Aunque Noemí sentía profundamente su propia pérdida (vers. 20), esa vivencia no había malogrado su filosofía de la vida. Su escala de valores era aún equilibrada. En su vida se reflejaba la semejanza de Cristo, quien vivió su propia vida \"por ellos\" (Juan 17: 19). Buscar el bienestar de otros es \"la ley de la vida para la tierra y el cielo\" (DTG 11). No hay mayor poder que la influencia ejercida por una vida abnegada. \"Un cristiano bondadoso y cortés es el argumento más poderoso que se pueda presentar en favor del cristianismo\" (OE 128).","references":["ver Joel 1: 8","Juan 17: 19","DTG 11","OE 128"]},{"verse":14,"phrase":"Alzaron otra vez su voz y lloraron.","content":"Compárese con el vers. 9. En parte este llanto expresaba la tristeza que compartían por ser viudas, y en parte era producido por la tensión emocional de la decisión que era preciso tomar. Rut se quedó. Rut no podía pensar en separarse de esa persona cuya belleza de carácter le había inspirado altos ideales, y le había dado algo que hacía la vida digna de ser vivida, aunque nunca tuviera otra vez su propio hogar. Feliz la suegra que hoy atrae y no repele a su nuera. Toda suegra puede estudiar con provecho el carácter de Noemí y meditar en él. Ella es el personaje destacado de esta narración.","references":[]},{"verse":15,"phrase":"Se ha vuelto.","content":"Aunque Orfa se sentía atraída hacia Noemí como Rut, se sentía más ligada a Moab. La decisión de Orfa hizo más difícil la de Rut, porque ahora había quedado sola. A sus dioses. El dios de los moabitas era Quemos (ver com. Núm. 21: 29). Es posible que Orfa hubiera adoptado en forma transitoria la religión de su marido Quelión (ver Rut 4:10), pero después volvió a la idolatria.","references":["ver com. Núm. 21: 29","ver Rut 4:10"]},{"verse":16,"phrase":"No me ruegues.","content":"Con estas palabras se inicia la respuesta decisiva de Rut ante la sugestión de Noemí para que siguiera el ejemplo de Orfa y volviera a los suyos. La respuesta de Rut es la nota tónica de todo el libro. No fue sólo el amor de Rut para con su suegra lo que la llevó a quedarse con Noemí. Rut había descubierto que era la fe de Noemí lo que hacía de ella una mujer tan admirable. Resueltamente Rut expresó su decisión por el verdadero Dios: \"Tu pueblo será mi pueblo, y tu Dios mi Dios\". En ninguna literatura puede encontrarse una afirmación más sublime de amor y consagración. Tu Dios mi Dios. El único conocimiento que Rut tenía del Dios verdadero era el que había visto reflejado en Noemí y en los otros miembros de la familia de ésta. Dios siempre se revela de ese modo a los hombres: mediante la demostración del poder de su amor que obra en la vida de los que una vez fueron pecadores. El poder transformador del amor divino es el mejor argumento en favor de la verdad. Sin él, nuestra profesión no será mejor que \"metal que resuena o címbalo que retiñe\" (1 Cor. 13: 1).","references":["1 Cor. 13: 1"]},{"verse":17,"phrase":"Así me haga Jehová.","content":"En este pasaje Rut usa el sagrado nombre de Jehová. Se compromete con un juramento e invoca el castigo del Dios de los israelitas si ella permite que otra cosa fuera de la muerte la separe de Noemí. Rut habla aquí de la muerte que sobreviene a todos. Rut usa la fórmula habitual del juramento hebreo, la que aparece vez tras vez en el AT. En 1 Sam. 3: 17, Elí invoca el castigo de Dios sobre Samuel si éste le esconde alguna cosa de lo que Dios le ha mostrado cuando lo llamó por nombre. Esto señala el comienzo del ministerio de Samuel como profeta. Si Samuel escribió el libro de Rut, cosa que por lo general han aceptado los eruditos conservadores, esta forma similar de expresarse se vuelve más significativa. También aparece esta fórmula en 1 Sam. 25: 22, donde David mismo la usa para jurar que destruirá a Nabal y a todos los de su casa. David usa de nuevo esta fórmula cuando jura que pondrá a Amasa como capitán del ejército (2 Sam. 19: 13). Parafraseando lo que dijo Rut, podría decirse: \"Juro por el verdadero Dios que sólo la muerte me separará de ti\". Rut había resistido la prueba suprema. Había probado que de corazón era más judía que moabita. Había ocurrido un cambio durante su trato con Noemí, y sabía que estaría más contenta y se sentiría más en casa en la extraña tierra de Israel que en su terruño de Moab, entre sus amigos de siempre. El conocimiento del verdadero Dios liga los corazones humanos con vínculos más estrechos que los de raza o familia.","references":["2 Sam. 19: 13"]},{"verse":18,"phrase":"Tan resuelta.","content":"He aquí un rasgo de carácter notabilísimo. Ni las instancias de Noemí, ni el ejemplo de Orfa pudieron modificar la determinación que Rut había tomado de echar su suerte con Noemí y con el Dios de Noemí.","references":[]},{"verse":19,"phrase":"Llegaron a Belén.","content":"No se sabe en qué punto de Moab habrían vivido Noemí y su familia, ni si entraron en Moab desde el norte o desde el sur. En todo caso, al volver de Moab a Belén, debieron descender unos 1.372 m desde las mesetas de Moab, hasta el nivel del mar Muerto y después ascender unos 1.143 m hasta Belén, en un viaje de unos km. No sabemos cuán rápidamente pudieron viajar Noemí y Rut, ni cuánto pudieron llevar consigo. Pero en esos días las mujeres estaban acostumbradas a viajar a pie, y a llevar cargas mucho más pesadas de las que podrían llevar las mujeres de países occidentales hoy en día. Toda la ciudad se conmovió. Aunque quizá Noemí estuvo ausente unos diez años, todavía tenía muchos parientes y amigos en Belén, porque, al final de cuentas, ése era su hogar. En tiempos bíblicos, cualquier aldea rodeada de muros recibía el nombre de \"ciudad\", aunque según lo que entendemos ahora podría ser muy pequeña (ver com. Jos. 6: 1-3). Josué enumera \"ciudades\" tales (cap. 15: 21-62). Es evidente que un muro rodeaba a Belén, porque se menciona la puerta de la ciudad donde se tramitaban las transacciones oficiales (Rut 4: 1). ¿No es ésta Noemí? Esta pregunta de los aldeanos de Belén no indica necesariamente que les resultaba difícil reconocerla, aunque sin duda las vicisitudes por las cuales había pasado habían afectado en buena medida su apariencia. En su respuesta, Noemí habló de la amargura (vers. 20) de su aflicción, sobre todo porque había salido \"llena\", y había \"vuelto con las manos vacías\" (vers. 21). Noemí no estaba tan preocupada por la falta de bienes materiales como porque había vuelto sola. Por lo tanto, cuando los aldeanos preguntaban \"¿No es ésta Noemí?\", en realidad exclamaban: \"¿Es ésta Noemí, que vuelve sola y viuda?\" Les parecía increíble que tanto el marido como los dos hijos hubieran muerto.","references":["ver com. Jos. 6: 1-3","Rut 4: 1"]}],"egwReferences":"16 PR 14, PVGM 273, 283"},{"chapter":2,"verses":[{"verse":1,"phrase":"Booz.","content":"No hay certeza en cuanto al significado de este nombre. Tal vez signifique \"agilidad\". Otro posible origen sería bo y 'az, \"en él [hay] fuerza\". Este era el nombre de una de las columnas del templo de Salomón (1 Rey. 7: 21). Es evidente que Booz era un hombre rico y de considerable influencia en la ciudad de Belén. Es posible que hubiera sido hijo de la Rahab de Jericó (ver com. Mat. 1: 5).","references":["1 Rey. 7: 21","ver com. Mat. 1: 5"]},{"verse":2,"phrase":"Que me dejes ir.","content":"Rut se había enterado de la costumbre que permitía que los pobres espigasen en los campos de los ricos (ver Lev. 19: 9, 10; Deut. 24: 19-22). Puesto que Rut y Noemí habían llegado \"al comienzo de la siega de la cebada\" (Rut 1: 22), y Rut espigó \"hasta que se acabó la siega\" (cap. 2: 23), es claro que Rut comenzó a trabajar poco después de su llegada (ver com. vers. 6). El hecho de que Noemí misma no fuera a espigar indica que estaba cansada del viaje o que estaba sufriendo los achaques de la vejez. La primera prueba del carácter de Rut vino cuando decidió abandonar su patria. En estas circunstancias demostró la sinceridad de sus propósitos al tomar la iniciativa y trabajar con diligencia para proporcionarle a Noemí lo que necesitaba para vivir. Recogeré espigas. Es decir, iría a recoger el grano que los cosechadores hubieran dejado. Dios había indicado que las espigas que quedaban debían ser para los pobres, los huérfanos, las viudas y los extranjeros, o sea los que no eran israelitas (ver com. Lev. 19: 9). Rut tenía doble derecho, por ser pobre y por ser extranjera (Lev. 23: 22). Así se socorría a los pobres y se enseñaba abnegación y compasión a los pudientes. Además, los necesitados debían trabajar para conseguir lo que recibían y no convertirse en haraganes, objetos de la caridad. Esto conservaba su dignidad y los movía a demostrar iniciativa y a trabajar. Espigas. Se trataba de cebada (caps. 1: 22; 2: 23). En los cerros de Judá la cosecha de cebada se realizaba en mayo.","references":["ver Lev. 19: 9, 10; Deut. 24: 19-22","Rut 1: 22","ver com. Lev. 19: 9","Lev. 23: 22"]},{"verse":3,"phrase":"Aconteció que.","content":"\"Quiso su suerte que fuera a dar en una parcela de Booz\" (BJ). La Providencia guió a Rut al campo de Booz, uno de los parientes cercanos de su extinto esposo (caps. 2: 1; 3: 2, 12, 13). Con cuánta frecuencia las circunstancias y las vicisitudes de la vida que parecen casualidad son en realidad actos providenciales, aunque no nos damos cuenta (ver Sal. 27: 13, 14). Dios cuida de cada uno de nosotros en forma personal e individual. El campo. Es decir, toda la zona cultivada que rodeaba a Belén: todos los campos que pertenecían a Booz o a los otros aldeanos. La palabra hebrea que aquí se traduce es bastante amplia en su sentido. En el cap. 1: 1, 2, 6, 22 aparece la misma palabra traducida \"campos\" (ver com. Deut. 14: 22).","references":["ver Sal. 27: 13, 14","ver com. Deut. 14: 22"]},{"verse":4,"phrase":"Jehová sea con vosotros.","content":"El saludo habitual de un judío piadoso. Se contestaba con el mismo saludo. Ambos reflejan una piadosa aplicación del pensamiento religioso a las situaciones de la vida diaria.","references":[]},{"verse":5,"phrase":"¿De quién es esta joven?","content":"Sin duda Booz conocía a las otras espigadoras, a quienes llama \"mis criadas\" (vers. 8). Evidentemente era necesario obtener el permiso del dueño para espigar (vers. 7). Tal vez los que espigaban en determinado campo comúnmente lo hacían por invitación. Así el dueño podía reservar los derechos de espigar para los que considerase más dignos. Es obvio que Booz, aunque era pariente cercano, no conocía aún a Rut.","references":[]},{"verse":6,"phrase":"Es la joven moabita.","content":"El mayordomo habla como si la llegada de Rut fuese un asunto conocido por todos. El que Booz, a pesar de ser \"pariente\" (vers. 20), no conociera todavía a Rut, implica que ella comenzó a espigar poco después de llegar a Belén (ver com. vers. 2).","references":[]},{"verse":7,"phrase":"Te ruego.","content":"Ver com. vers. 5. Sin descansar. Así reza en la LXX, en las versiones siriacas y en la Vulgata. El texto hebreo que habla de \"detenerse en la casa\" (RVA) no es claro. En los países orientales los agricultores viven en las aldeas, y los campos de cultivo están en la zona rural circundante, muchas veces a buena distancia de la aldea. Al salir a espigar, Rut había salido de la ciudad (vers. 2-4), y tan sólo a la noche volvería a ella (vers. 17, 18).","references":["RVA"]},{"verse":8,"phrase":"Hija mía.","content":"Teniendo en cuenta que era mayor que ella (cap. 3: 10), bien podía Booz dirigirse a Rut como a \"hija\". No pases de aquí. Booz se dio cuenta de que su parentesco le imponía una responsabilidad especial. Ningún otro le otorgaría la ventajosa oportunidad de espigar que él le proporcionaba. Las criadas o espigadoras de Booz seguían detrás de los segadores, y juntaban lo que se les había escapado a ellos. El espigador que siguiera más de cerca tendría naturalmente la mejor oportunidad de juntar más.","references":[]},{"verse":9,"phrase":"Que no te molesten.","content":"Booz no sólo se preocupó porque Rut tuviera una oportunidad favorable para espigar, sino que también cuidó de su seguridad personal. Sin duda esta precaución era necesaria, sobre todo porque ella era extranjera y no tenía quien la protegiera. Además, al decirle que se sirviera del agua que sacaban los criados, estaba pensando en el bienestar personal de ella.","references":[]},{"verse":10,"phrase":"Se inclinó a tierra.","content":"Rut expresó así su gratitud a Booz por la bondad que le había demostrado. Por su parte, Rut se había sorprendido de que Booz fuese tan amable con ella, una \"extranjera\". No había esperado favores.","references":[]},{"verse":11,"phrase":"He sabido todo.","content":"Aunque Booz no había visto antes a Rut, estaba plenamente informado acerca de ella.","references":[]},{"verse":12,"phrase":"Jehová recompense tu obra.","content":"Booz invoca sobre Rut la bendición de Jehová. Bajo cuyas alas. La metáfora es la de los pollitos que corren a refugiarse bajo las alas de sus madres para protegerse del peligro, de la tormenta, del frío. Esta metáfora fue una expresión predilecta de David, descendiente de Rut (ver Sal. 17: 8; 36: 7; 63: 7), y también la usó Cristo (ver Mat. 23: 37). Booz se expresó con gran recato y piedad. El comprendía, y deseaba que Rut comprendiera que el Dios de los israelitas, a quien ella había aceptado como Dios suyo, era el único que podía darle la recompensa que merecía.","references":["ver Sal. 17: 8; 36: 7; 63: 7","ver Mat. 23: 37"]},{"verse":14,"phrase":"Vinagre.","content":"Heb. jómets, de jámets, \"ser picante\", \"ser agrio\". El vinagre era una salsa o un vino agrio en el cual se mojaba el pan. Es posible que fuera el mismo \"vinagre\" que se le ofreció a Cristo en la cruz (Sal. 69: 21; Mat. 27: 34). Se sació. A pesar de todos los favores poco comunes de los cuales había sido objeto, Rut siguió siendo la misma. No se olvidó de su suegra, sino que le reservó parte de la buena comida que ella había podido servirse. La costumbre oriental acepta, aún hoy, que se lleve a casa una porción de lo que uno no come. Cuando bebemos del amor de Cristo hasta saciarnos, encontramos que aún quedan reservas infinitas. Tenemos el privilegio de llevar esto a los que puedan tener hambre y sed de conocer la verdad de Cristo Jesús.","references":["Sal. 69: 21; Mat. 27: 34"]},{"verse":15,"phrase":"Se levantó.","content":"Según parece, Rut volvió a espigar antes de que los criados volvieran a segar. Trabajó más tiempo que ellos, y espigar no era un trabajo nada fácil. No la avergoncéis. Rut podría ver quizás algunas espigas que los segadores pudieran haber pasacio por alto. Si tomaba esas espigas, los criados no debían avergonzarla con palabras de censura que indicaran que la habían estado observando. las instrucciones dadas por Booz a sus criados demuestran la consideración especial que éste intencionalmente demostró hacia Rut. Tal vez ya estaba pensando en el derecho que tenía Rut de pedirle que se casara con ella para preservar así las propiedades y la casa de su difunto esposo. Noemí parece que entendió en esta forma su bondad poco común para con Rut. Así quedó abierto el camino para que Noemí explicara la costumbre judía del levirato, mediante la cual el pariente más cercano de un esposo fallecido debía casarse con la viuda (ver com. Deut. 25: 5).","references":["ver com. Deut. 25: 5"]},{"verse":17,"phrase":"Hasta la noche.","content":"Sin duda Rut trabajó afanosamente todo el día (ver vers. 7). Por la tarde, la tarea de espigar fue más fácil que por la mañana. Pero no por eso Rut dejó de comenzar más temprano. Sólo se detuvo ya de noche para desgranar lo que había juntado. Un efa. Unos 22 lt. ó 14 kg poco más o menos. 436","references":[]},{"verse":19,"phrase":"Bendito sea.","content":"Noemí quedó muy impresionada por los resultados del trabajo del día. La cantidad de grano recogido indicaba que el dueño del campo donde Rut había espigado había sido sumamente bondadoso con ella. Su bondad se demostró más cuando Rut le dio a Noemí lo que había guardado de la comida del mediodía, que con tanta generosidad le había dado Booz (vers. 14). Por la bondad de la cual Rut había sido objeto, Noemí invocó la bendición de Dios sobre el generoso benefactor. Booz. Ver com. vers. l.","references":[]},{"verse":20,"phrase":"Nuestro pariente.","content":"Sin duda lo que Noemí le explica a Rut no es sencillamente que Booz es pariente, sino que como pariente, tiene el derecho de redimir las propiedades de Elimelec, que quizá ya habían sido vendidas para pagar deudas (ver com. Lev. 25: 24). Noemí pensó en primer lugar en la heredad familiar. Rut no entendía aún lo que significaba eso del derecho de redimir (cap. 4: 6) en la ley social judía, pero se apresuró a decirle a Noemí que Booz le había dicho que permaneciera en sus campos durante toda la cosecha. Noemí aprobó cordialmente la sincera invitación de Booz para que Rut siguiera espigando en su campo (ver cap. 2: 22). La palabra traducida \"pariente\" viene de la raíz ga'al, que significa \"redimir\", \"rescatar\", \"recuperar\", mediante el pago de las obligaciones adecuadas. El participó go'el se traduce como \"pariente\" (Rut 4: 1), pero se refiere específicamente al pariente más cercano, el que tenía derecho a redimir la propiedad. Según la ley y la costumbre judías, sobre el pariente cercano recaían varias responsabilidades importantes. Tenía el deber de: (1) Comprar de nuevo la propiedad que su pariente hubiese vendido a un acreedor o a otra persona, para satisfacer las demandas del acreedor, según aparece en Lev. 25: 25; Rut 4: 4, 6; Jer. 32: 7. (2) \"Redimir\" al pariente que por necesidad se hubiera vendido como esclavo, según Lev. 25: 48, 49. (3) Vengar la sangre de un pariente cercano muerto por un enemigo, según aparece en Núm. 35: 19, donde go'el se traduce \"vengador de sangre\". (4) Casarse con la viuda sin hijos de un pariente cercano, como en el caso de Rut 3: 13, y ser el albacea de la propiedad que sería para el hijo nacido de esa unión. Los autores bíblicos tomaron la figura del \"pariente\" que actuaba como \"redentor\", y se la aplicaron a Dios como el Redentor del hombre del pecado y la muerte. Por ejemplo, Job dijo: \"Yo sé que mi Redentor [go'el] vive\" (Job 19:25): el que lo redimiría de la tumba en la resurrección. Isaías usa las palabras ga'al (verbo) y go'el (sustantivo) 18 veces para referirse a Dios como el que redime a Israel de sus enemigos y a los hombres de las garras del pecado (ver Isa. 43: 1, 14; 44: 22; 49: 7; 54: 5, 8; 63: 16; etc.). Bien podemos regocijarnos en Cristo, nuestro \"pariente\", que aceptó por nosotros las responsabilidades de esa relación. El es quien nos ha redimido del poder del pecado y de la muerte (Isa. 44: 22; Ose. 13: 14). Si tan sólo nos acercamos a él, no nos rechazará, como el pariente de Rut no la rechazó a ella (Rut 4: 6). De ninguna manera nos echará fuera (Juan 6: 37). Y al acercarnos a él, encontraremos \"hogar\" y \"descanso\" para nuestras almas (Rut 3: 1; Mat. 11: 29).","references":["ver com. Lev. 25: 24","Rut 4: 1","Job 19:25","ver Isa. 43: 1, 14; 44: 22; 49: 7; 54: 5, 8; 63: 16; etc.","Isa. 44: 22; Ose. 13: 14","Rut 4: 6","Juan 6: 37","Rut 3: 1; Mat. 11: 29"]},{"verse":22,"phrase":"Que no te encuentren.","content":"Siempre que permaneciese en los campos de Booz, Rut estaría bajo la protección de un amigo fuerte y digno de confianza. Además, era generoso. En otras partes, entre extraños, podría ser molestada.","references":[]},{"verse":23,"phrase":"La siega.","content":"Rut recibió su recompensa de un pariente o \"redentor\" durante el tiempo de la siega. Para nosotros \"la siega es el fin del mundo\"(Mat. 13: 39). Entonces nuestro Redentor vendrá a llevarnos con él a su hogar.","references":["Mat. 13: 39"]}],"egwReferences":"20 DTG 294 437"},{"chapter":3,"verses":[{"verse":1,"phrase":"Hogar.","content":"Literalmente, \"descanso\". Noemí se refiere aquí al matrimonio (ver com. cap. 1: 9). Noemí creía que era su deber hacer lo posible para proporcionar un hogar a la nuera que con tanta lealtad la había seguido, y por eso le explicó que, según la costumbre judía, tenía derecho a pedirle a Booz que cumpliera con el deber del pariente más cercano. Si Booz accedía a casarse con ella, Rut no sólo tendría un hogar propio, sino que también podría perpetuar el nombre y preservar la heredad de su difunto esposo. Son dos las instituciones que nos llegan desde el Edén: (1) el sábado, tiempo de \"descanso\", cuando en una manera especial dedicamos nuestra atención a las evidencias del amor de Dios para con nosotros y estudiamos cómo podemos expresar con mayor perfección nuestro amor a él; y (2) el hogar, un lugar de \"descanso\", donde el amor mutuo debiera encontrar su más verdadera y completa expresión. Donde mora el amor, hay paz.","references":[]},{"verse":2,"phrase":"El avienta.","content":"En Palestina se avienta el grano hasta el día de hoy, lanzándolo al aire con una pala u horquilla, o sacudiéndolo dentro de una zaranda, para que el grano caiga por su propio peso y la paja sea llevada por el viento. Este trabajo se hacía generalmente cuando refrescaba al atardecer. La parva de las cebadas. Mejor, \"la era de cebada\", o \"esta noche estará aventando la cebada en la era\" (BJ). En la cosecha en Palestina, el procedimiento para separar el grano de la paja se realizaba casi siempre en la era, al aire libre (Juec. 6: 37). La era por lo general era un lugar plano de suelo duro, en forma circular, de unos 15 m de diámetro. Se desparramaban allí sobre el suelo las gavillas enteras o las espigas ya separadas de las gavillas, donde eran pisoteadas por bueyes para separar los granos de las espigas. Algunas veces se usaba para esto un tablón cargado de piedras y tirado por bueyes. Después de aventarse el grano, se lo pasaba por cedazos para sacarle la tierra y las piedrecitas. Entonces se lo consideraba listo para guardar y, posteriormente, molerlo.","references":["Juec. 6: 37"]},{"verse":3,"phrase":"Tus vestidos.","content":"Los mejores vestidos. Irás a la era. El hebreo habla de \"bajar a la era\" (también la BJ). Belén se halla cerca de la cresta de la cadena montañosa del centro de Judea, sobre una estrecha ladera de un largo declive que cae abruptamente hacia el este. Es probable que la mayor parte de los campos de Belén hubieran estado abajo, en la parte más llana, y Rut necesitaba literalmente \"bajar\" a la era (ver com. cap. 4: 1).","references":["también la BJ"]},{"verse":4,"phrase":"Notarás el lugar.","content":"Según el cap. 2: 17, Rut espigó hasta la tarde y no se fue a su casa hasta haber desgranado y aventado lo que había recogido. Al anochecer los criados de Booz también trillaban y aventaban el grano que habían segado durante el día, y noche tras noche el montón de grano aventado iba aumentando de tamaño. Es probable que todos cenaran juntos y luego se fueran a sus casas, pero alguien debía quedar toda la noche para proteger el grano de los ladrones. Noemí sabía que ahora, al final de la cosecha de la cebada, Booz mismo estaría allí. Habría una cena especial, y Booz pasaría allí la noche, quizá en una tienda levantada junto a lo que era ya un gran montón de grano aventado. Esa noche Rut no se fue como de costumbre a su casa, sino que esperó sin ser observada hasta que Booz se quedó dormido en la tienda. En la oscuridad nadie la vería. Descubrirás sus pies. O, \"levantarás las ropas que están sobre sus pies\", según la LXX y la Vulgata. Es probable que Booz se hubiese acostado sobre un montón de paja, vestido pero descalzo, y que se cubriera con su manto.","references":[]},{"verse":7,"phrase":"Su corazón estuvo contento.","content":"Un targum dice: \"El (Booz) bendijo el nombre de Jehová\". La palabra que aquí se traduce \"contento\" se usa muchas veces para expresar alegría y bienestar, y de ninguna manera indica que Booz estuviera ebrio. Teniendo ante sí una abundante cosecha, luego de los años de hambre, bien podía estar agradecido por las bondades del cielo.","references":["Booz"]},{"verse":8,"phrase":"Se estremeció.","content":"La LXX dice que \"se turbó\". La BJ, que \"sintió el hombre un escalofrío\". En tales circunstancias, ¿qué hombre recto no se sentiría turbado o sorprendido?","references":[]},{"verse":9,"phrase":"Extiende el borde de tu capa.","content":"Literalmente, \"tu ala\", expresión que se usa comúnmente para referirse al manto usado como vestimenta. El Talmud judío explica que la acción de Rut constituía una propuesta de matrimonio (ver com. Deut. 22: 30). Costumbres similares existen aún hoy en algunas partes del mundo. Tal vez el ruego de Rut le recordó lo que hacía tan poco él le había dicho: \"Jehová recompense tu obra, y tu remuneración sea cumplida de parte de Jehová Dios de Israel, bajo cuyas alas has venido a refugiarte\" (Rut 2: 12). Rut pidió a Booz que cumpliera en forma personal su propia oración para que Dios la bendijera. Porque era amable y piadoso, Booz prometió conceder lo que Rut pedía si el pariente más cercano no consentía en cumplir con su deber. Eres pariente cercano. Ver com. cap. 2: 20. La NC traduce: \"tienes ... el derecho del levirato\". Rut expresó con claridad en qué fundamentaba su pedido. Su proceder era correcto y honorable.","references":["ver com. Deut. 22: 30","Rut 2: 12"]},{"verse":10,"phrase":"Bendita seas tú.","content":"Las primeras palabras de Booz expresan la alta estima que tiene por Rut y el agrado con el cual acepta su pedido. Además, invoca la bendición de Dios sobre ella y expresa su deseo de que la propuesta de Rut sea llevada a cabo en armonía con la voluntad de Dios. Hija mía. Así también se dirigió Booz a Rut cuando por primera vez se conocieron (cap. 2: 8). Es probable que la diferencia de edad entre los dos hiciera lógico que Booz se dirigiera a Rut de esta manera. Has hecho mejor tu postrera bondad. Con suma amabilidad Booz aceptó la propuesta de Rut como un acto de bondad para con él, pero lo que Rut pedía era en verdad un acto de bondad y misericordia para ella y su difunto esposo. Con esta declaración Booz hizo que Rut no se sintiera cohibida por haber tomado la iniciativa al proponer el matrimonio. Booz niega que de su parte hubiera mala voluntad para llevar a cabo el plan. La primera. Es decir, su bondad para con Noemí. No yendo en busca de los jóvenes. Es obvio que Booz ya no era joven. Antes de saber quién era Rut, la había llamado na'arah, \"joven\" (cap. 2: 5, 6). Los aldeanos de Belén más tarde usaron la misma palabra para referirse a ella cuando se casó con Booz (cap. 4: 12). El hecho de que una mujer joven lo tomara en consideración a él, que ya estaba avanzado en años, dejó muy impresionado a Booz.","references":[]},{"verse":11,"phrase":"No temas.","content":"Booz no estaba en condiciones de dar a Rut una respuesta inmediata y definitiva, por las razones que pasó a explicar a continuación (vers. 12, 13). En otras palabras, debía haber cierta demora. Booz no podía acceder a su pedido en el momento, pero no por eso debía pensar Rut que él evadía su responsabilidad. Por eso le dijo: \"No temas\". Ya le había expresado sus intenciones en cuanto al asunto, y lo había hecho con sinceridad. Pero, a fin de evitar comentarios, y quizá críticas, Booz consideraba que el único camino correcto era esperar hasta que el \"pariente más cercano\" que él, tuviera la oportunidad de cumplir con la obligación que por lógica le correspondía. Si Booz no hacía esto, el pariente más cercano podría sentirse muy ofendido e incluso emprender una acción legal contra Booz. El único procedimiento seguro y adecuado era seguir lo que mandaban la ley y la costumbre. Yo haré. A pesar de postergar la decisión del asunto, Booz hizo a Rut una promesa categórica, limitada sólo por la posibilidad de que el otro pariente ejerciera su privilegio respecto de Rut. Toda la gente de mi pueblo. Aunque era viuda y extranjera, y había residido tan sólo unas pocas semanas en Belén, Rut ya era conocida y respetada por todos. Al parecer Elimelec había sido un ciudadano respetado y de gran influencia en Belén, y los aldeanos naturalmente se interesaron en los asuntos y las vicisitudes de su familia. Además, la llegada de una extranjera había llamado la atención, y todos tenían que haberla observado cuidadosamente durante esas primeras semanas. Rut había pasado la prueba. Se la reconocía como \"mujer virtuosa\". Al mencionar esto, Booz expresó con mayor énfasis la alta estima que él mismo sentía hacia Rut.","references":[]},{"verse":12,"phrase":"Pariente más cercano que yo.","content":"Sin duda el grado de parentesco era el factor determinante. No era cualquier pariente el que podía reclamar el derecho a los afectos y a la propiedad de Rut. Es de suponer que cuanto más estrecho fuera el vínculo de parentesco, mayor sería el interés de la persona por proteger los derechos y los privilegios de la viuda y de su extinto esposo. A la inversa, se suponía que en él era menor la influencia de los intereses egoístas.","references":[]},{"verse":13,"phrase":"Pasa aquí la noche.","content":"Booz pone un límite de tiempo que debería demorar hasta poder cumplir con el pedido de Rut. A lo sumo sería cosa de unas pocas horas (ver com. vers. 11) Si él te redimiere. Ver com. vers. 12. Hasta la mañana. Rut había presentado claramente su pedido y Booz lo había aceptado, pero él no deseaba que ella se arriesgara a volver hasta donde estaba su suegra a esas horas de la noche.","references":[]},{"verse":14,"phrase":"Antes que los hombres pudieran reconocerse.","content":"A la primera luz del alba, antes de que llegaran los segadores y espigadores. De todos modos, las pocas personas que anduvieran por allí no podrían reconocer a Rut. No se sepa. No sólo debido a la costumbre, sino también al plan que tenía Booz de completar los arreglos con el pariente más cercano. Si éste se enteraba de lo ocurrido esa noche, podría oponerse a ceder la prioridad de su derecho. Mujer. Literalmente, \"la mujer\". Teniendo en cuenta la presencia del artículo definido, y pensando que sería probable que Booz durmiera solo esa noche en la era, el Talmud considera que esas palabras deben haber sido dirigidas a algunos de los criados que habían permanecido en la era con él. Habría sido sumamente desagradable para todos que alguien albergara injustas sospechas en cuanto a la relación existente entre Rut y Booz.","references":[]},{"verse":15,"phrase":"Manto.","content":"Este manto era una parte de la vestimenta. Se trataba de una pieza de tela cuadrada o rectangular que se usaba por encima del hombro izquierdo y por encima o por debajo del brazo derecho (ver com. Deut. 22: 17). 440. Seis medidas. Unos 30 kg. Rut las puso en su manto, y sin duda se llevó el bulto sobre la cabeza o el hombro. No podría haber llevado con comodidad mucho más peso al recorrer a pie el escabroso camino hacia la ciudad (ver com. vers. 3).","references":["ver com. Deut. 22: 17"]},{"verse":16,"phrase":"¿Qué hay?","content":"El hebreo dice: \"¿Quién eres tú?\", pero es evidente que debe tomarse como una expresión idiomática. Noemí quería enterarse de cómo le había ido a Rut en su encuentro con Booz.","references":[]},{"verse":17,"phrase":"Que no vayas ... con las manos vacías.","content":"Booz bien sabía que la visita de Rut a la era había sido idea de Noemí, y su regalo de seis medidas de cebada era un reconocimiento tácito de ese hecho. Reconoció el interés de Noemí en el asunto, e insinuaba que su interés personal por Rut no lo llevaba a olvidar a su suegra.","references":[]},{"verse":18,"phrase":"Espérate.","content":"Rut había hecho todo lo que estaba de su parte. Booz, el pariente, debía hacer los arreglos legales para el matrimonio. Sin duda la ley no tenía tanto que ver con los deseos personales de la mujer como con los del pariente cercano. Todo lo que necesitaba hacer era establecer sus derechos a entera satisfacción del jurado de ciudadanos que pudiera reunirse a la puerta de la ciudad. Cómo se resuelve el asunto. Nunca es fácil esperar con paciencia hasta que se resuelva un asunto importante, sobre todo cuando no hay nada que se pueda hacer para influir sobre la decisión, salvo orar. Podemos suponer que Rut hizo esto (ver cap. 1: 16).","references":[]}]},{"chapter":4,"verses":[{"verse":1,"phrase":"Subió a la puerta.","content":"Como ya se observara (ver com. cap. 3: 3), Belén está ubicada en una angosta serranía que se proyecta hacia el este de la cadena montañosa central. Este declive desciende abruptamente en laderas en forma de terrazas hasta los profundos valles al norte, este y sur. Esas laderas estáis cubiertas hoy de olivos, higueras y vides. Para llegar hasta la puerta de la ciudad, Booz tuvo que dejar la era donde había pasado la noche y ascender las laderas del declive. La puerta de la ciudad, que era probablemente la única abertura en el muro, era el lugar donde sesionaba el tribunal y donde se ventilaban los asuntos públicos (ver Deut. 21: 19-21; cf. Sal. 127: 5; Zac. 8: 16). Jerónimo señala que \"los jueces se sentaban en las puertas para que la gente del campo no se viese obligada a entrar en las ciudades y sufrir perjuicio en ellas. Allí sentados, ellos [los jueces] podían ver a la gente del pueblo o del campo cuando salía de la ciudad o entraba en ella, y cada hombre, terminado su asunto, podía irse de inmediato a su propia casa\". Se sentó. El que Booz se sentara a la puerta demostraba que procuraba una decisión judicial. Booz reunió un jurado compuesto por los ancianos de la ciudad, de acuerdo con la ley de Moisés (Deut. 16: 18).","references":["ver Deut. 21: 19-21; cf. Sal. 127: 5; Zac. 8: 16","Deut. 16: 18"]},{"verse":2,"phrase":"Tomó a diez varones.","content":"Se supone que ése era el número exigido para formar un jurado que pudiera considerar los casos civiles. Da la impresión de que Booz mismo los eligió. Sin embargo, primero llamó al pariente más cercano (vers. 1), y es probable que lo hubiera consultado al hacer la selección de los ancianos. El procedimiento que se seguía era sumamente democrático. El caso era claro. Se actuó de acuerdo a la ley de Moisés, y sin demora alguna se llegó a una decisión, la cual fue confirmada y atestiguada por un grupo representativo de los dirigentes reconocidos de Belén. Así se atendían los asuntos legales: sin abogados y sin extensos argumentos judiciales. Los ancianos. Es probable que los ancianos de una ciudad fueran los principales de las diversas familias importantes. Eran responsables de los asuntos civiles y religiosos de los ciudadanos. Los \"ancianos\" no eran necesariamente personas de edad, sino maduras y de experiencia.","references":[]},{"verse":3,"phrase":"Vende.","content":"Tal venta no constituía una transferencia permanente de la propiedad, sino sólo temporal. Noemí y Rut, aunque no pudiesen trabajar ellas mismas la tierra, podrían así recibir cierto ingreso proveniente de esa tierra. Los dueños originales podían comprar de nuevo la tierra en cualquier momento, pagando la parte del precio correspondiente al tiempo que quedaba hasta el año del jubileo. De todos modos, en el jubileo, esa propiedad volvería automáticamente a ser de su dueño original (ver com. Lev. 25: 23-25). Nuestro hermano. No necesariamente por parentesco de consanguinidad. La relación indicada por la palabra hebrea que así se traduce es muy flexible y amplia. Aun a los amigos se los llama hermanos algunas veces. Cuando Booz dijo que la tierra pertenecía a Elimelec, insinuaba que los dos hijos, Mahlón y Quelión, no habían recibido su heredad. Por lo tanto, era Noemí y no Rut quien vendía la propiedad. Sin embargo, un hijo de Rut sería heredero legal de la tierra de Elimelec, y por lo tanto Noemí estaba dispuesta a transferir el título de la propiedad de su difunto esposo al pariente que se casara con Rut. Ese pariente administraría la propiedad hasta que el hijo de Rut estuviera en condiciones de heredarla. El que la tierra fuera vendida -arrendada diríamos hoy- a un pariente cercano que debía casarse con Rut y guardar la propiedad para el hijo que les naciera, exigía la aplicación de dos tipos de leyes del código civil mosaico. Se aplicaban a este caso tanto las leyes para la transferencia de propiedades (Lev. 25: 23-28) como las que regían el casamiento de una viuda con un pariente cercano (Deut. 25: 5-10). Estas últimas leyes limitaban las primeras.","references":["ver com. Lev. 25: 23-25","Lev. 25: 23-28","Deut. 25: 5-10"]},{"verse":4,"phrase":"Hacértelo saber.","content":"Literalmente, \"descubrir tu oreja\". Expresión idiomática muy bien traducida por la RVR. Si tú quieres. Si el pariente más cercano decidía comprar la propiedad, tenía el privilegio de hacerlo; en tal caso Booz ya no tendría más derecho. Yo después de ti. Después de declarar los hechos y reconocer los derechos del pariente más cercano, Booz revela claramente su interés personal en el asunto. Expresa la esperanza de que el pariente más cercano no comprará la propiedad. Yo redimiré. Reconociendo que se trata de una buena oportunidad para aumentar sus entradas, el pariente más cercano no vacila en decidir comprar la propiedad.","references":[]},{"verse":5,"phrase":"Entonces replicó Booz.","content":"Hasta aquí no se había dicho nada en cuanto a la parte de Rut en el asunto. Sin duda Booz creyó que sería mejor hacer que la propiedad fuese el tema central del negocio, pensando tal vez que así obtendría una respuesta más favorable. Pero una vez que el pariente más cercano ha expresado su intención de comprar la propiedad, Booz revela el hecho de que Noemí ha limitado la venta del terreno, exigiendo que quien lo compre se case con Rut. El orden en el cual Booz presentó los dos aspectos del caso indica que tenía más interés en Rut que en la propiedad. Este era un enfoque típicamente oriental, porque la perspicacia de Booz lo indujo a ocultar lo que para él era de mayor importancia, procurando así concertar un arreglo satisfactorio sin dejar que su interés fuera el factor determinante. Por contraste, el interés del pariente más cercano se centraba exclusivamente en la propiedad como una fuente de lucro.","references":[]},{"verse":6,"phrase":"Dañe mi heredad.","content":"La avidez con la cual el pariente más cercano decidió comprar la tierra cuando parecía que el único factor en juego era la ganancia, y su inmediata pérdida de interés al saber que esa compra le exigía abnegación y una pérdida monetaria, parecen indicar que era un hombre avaro, como el rico insensato de Luc. 12: 13-21. El pariente más cercano no estaba dispuesto a casarse con Rut. Sin duda no tenía hijos que pudieran heredar su propiedad. Si se casaba con Rut, el primer hijo que tuviesen sería considerado como hijo del extinto esposo de Rut. Entonces, tanto la parcela que hubiera comprado de Noemí como su propia tierra pasarían a ser heredad de los hijos de Rut. El hecho de que ésta fuera moabita no parece haber afectado su decisión. Por su parte, Booz pudo haber tenido dos razones al desear comprar esa tierra y casarse con Rut. Posiblemente era viudo con uno o más hijos ya crecidos. También es claro que Booz respetaba y amaba sinceramente a Rut. No le importaba que el hijo que les pudiera nacer fuese contado como hijo del marido fallecido, y que la propiedad que le compraba a Noemí pasara a los hijos de Rut y no a los hijos que él hubiera podido tener de una esposa anterior. Además, es obvio que Booz no albergaba prejuicios raciales. Es posible que su propia madre hubiera sido Rahab de Jericó (ver com. cap. 1: 1).","references":[]},{"verse":7,"phrase":"Para la confirmación de cualquier negocio.","content":"El procedimiento que se señala en este versículo concuerda con la ley de Deut. 25: 7-9, respecto a la mujer que no encontraba un pariente de su difunto marido que estuviera dispuesto a realizar el deber de un pariente. En tal caso ella tomaba la iniciativa contra el pariente que rechazaba su propuesta. El confirmaba su rechazo permitiendo a la mujer que le quitara un zapato. Pero, según los comentadores judíos la mujer debía escupir en el suelo frente a él, cosa que la construcción de la frase hebrea permite expresar. Pero en el caso de Booz, la situación era diferente. Rut le había pedido que la tomara por mujer, y él estaba dispuesto a hacerlo. El pedido al pariente más cercano no lo hacía la mujer cuyo esposo había fallecido. Evidentemente Booz proporcionaba al otro pariente la oportunidad que por ley le correspondía de casarse con Rut, si así lo deseaba. Testimonio. Es decir, una evidencia legalmente aceptable.","references":[]},{"verse":8,"phrase":"Se quitó el zapato.","content":"El contexto indica con claridad que fue el pariente más cercano quien se quitó el zapato o la sandalia y se lo dio a Booz, para confirmar la transferencia de su derecho de redención a Booz. No es preciso pensar que el autor del libro de Rut estuviera explicando una ceremonia no conocida por sus lectores, como lo han entendido algunos comentadores. Sencillamente señala que en este caso se omitió la parte de la ceremonia que expresaba desprecio hacia el pariente que no efectuaba el rescate.","references":[]},{"verse":9,"phrase":"Vosotros sois testigos.","content":"Booz pide al jurado de ciudadanos y a todos los otros que allí se encuentran que sean testigos del acto de transferencia, simbolizado por la ceremonia de la sandalia. El pariente más cercano tenía tanto el primer derecho de casarse con Rut y de administrar su propiedad como el de rehusar hacerlo (Deut. 25: 7-9).","references":["Deut. 25: 7-9"]},{"verse":10,"phrase":"Tomo por mi mujer.","content":"La compra de la propiedad de Noemí era la cuestión legal en consideración, pero en este caso algo más que la tierra misma estaba implicado (ver com. vers. 5, 6). Además, Booz tenía más interés en Rut que en la tierra (ver com. vers. 5), hecho que ahora deja en claro. Tenía que comprar la propiedad a fin de poder tomar a Rut como mujer. El pariente más cercano no había estado dispuesto a tomar a Rut para conseguir la propiedad, pero Booz sí estaba listo a tomar la propiedad, si eso era necesario, a fin de casarse con Rut. Restaurar. Es decir, para perpetuar el linaje de su familia (ver Deut. 25: 6). Sobre su heredad. Se consideraba sagrado e inalienable el derecho que tenían el dueño original y su posteridad sobre la herencia familiar. Esa propiedad nunca podía venderse a perpetuidad. Si una parcela quedaba, por así decirlo, huérfana, era lo mismo que si un hombre no tuviera un heredero. La preservación del nombre y de la heredad de la familia se convertía en un factor vital en la conservación de la estructura social de la nación (ver Núm. 36: 1-9 y com. Mat. 1: 1).","references":["ver Deut. 25: 6","ver Núm. 36: 1-9 y com. Mat. 1: 1"]},{"verse":11,"phrase":"Testigos somos.","content":"Los que se habían reunido en la puerta no condenaron al pariente más cercano. No le dirigieron ninguna palabra de censura, pero para Booz tuvieron palabras de felicitación y de bendición. Como a Raquel y a Lea. Ver Gén. 29: 31 a 30: 24.","references":[]},{"verse":12,"phrase":"La casa de Fares.","content":"Ver Gén. 38: 12-29. Esta declaración prepara el camino para la genealogía de los vers. 18-22, lo que, por lo tanto, no parecería ser una lista añadida por redactores posteriores, sino parte integral del relato original.","references":[]},{"verse":13,"phrase":"Jehová le dio.","content":"Los hebreos reconocían que toda vida proviene de Dios, y que él es quien da \"toda buena dádiva y todo don perfecto\" (Sant. 1: 17; cf. Juan 3: 27). Es Dios quien da \"lluvias del cielo y tiempos fructíferos\" (Hech. 14: 17; ver también Deut. 11: 14) y \"el poder para hacer las riquezas\" (Deut. 8: 17, 18). Siempre debiéramos reconocer a Dios como el origen de todas nuestras bendiciones y digno de recibir nuestra alabanza.","references":["Sant. 1: 17; cf. Juan 3: 27","Hech. 14: 17; ver también Deut. 11: 14","Deut. 8: 17, 18"]},{"verse":14,"phrase":"Las mujeres.","content":"Tal vez un grupo de íntimas amigas, presentes en la ceremonia de la circuncisión, cuando se le debía poner nombre al niño (ver Luc. 1: 58, 59). Pariente. \"Redentor\" o \"goel\" (NC). (Ver com. cap. 2: 20.)","references":["ver Luc. 1: 58, 59","Ver com. cap. 2: 20."]},{"verse":15,"phrase":"Restaurador.","content":"Cuando nació el hijo de Rut, quedó asegurada la continuidad del linaje familiar de Noemí, cosa que había parecido poco probable cuando fallecieron su marido y sus dos hijos.","references":[]},{"verse":17,"phrase":"Obed.","content":"El nombre del hijo de Rut significa \"siervo\", se entiende \"de Dios\". Esta es la forma abreviada del nombre hebreo que se translitera Abdías, y que significa \"siervo [o adorador] de Jehová\". Padre de David. Con estas palabras el autor llega al pináculo de su relato y justifica el habelo narrado. Estas palabras señalan el cumplimiento de la bendición pronunciada sobre Rut por los aldeanos de Belén (ver vers. 11, 12, 15). El nombre del pariente que pensó que su matrimonio con la moabita convertida haría peligrar su heredad ha sido olvidado, pero de Booz descendió David, antepasado y símbolo de Cristo. Por el amor de Rut, Obed fue, por así decirlo, hijo de Noemí. Si la nación judía hubiese tomado en cuenta la lección que enseña el libro de Rut, de que Dios no hace acepción de personas, su actitud para con los gentiles habría sido muy diferente de lo que fue. Habría esperado a un Mesías cuya misión era salvar del pecado a todos los hombres, judíos o gentiles, y no sólo a un Mesías judío que salvara a la nación judía del yugo romano. También para nosotros el libro de Rut contiene una lección. Si tan sólo practicamos el amor y la simpatía para con nuestros prójimos, muchos de ellos nos dirán como le dijo Rut a su suegra: \"Tu pueblo será mi pueblo, y tu Dios mi Dios\". Y por nuestra parte podríamos responderles como lo hizo Booz al dirigirse a Rut: \"Jehová recompense tu obra, y tu remuneración sea cumplida de parte de + -.Jehová Dios de Israel, bajo cuyas alas has venido a refugiarte\". 445","references":[]}]}]}