{"metadata":{"name":"Cantares","abbreviation":"son","totalChapters":8},"introduction":{"fullTitle":"El Cantar de los Cantares","subtitle":"de SALOMÓN","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. \n \nTítulo.","content":". Este libro se conoce comúnmente como el Cantar de Salomón. Su nombre latino es Canticum Canticorum, o sea, el Cantar de los Cantares. En hebreo se llama Shir-hashshirim (Sir ha-sirim, en la forma moderna hispanizada),\"el canto de los cantos\" o \"el canto por excelencia\", tal vez una forma idiomática para significar \"el mejor de los muchos cantos de Salomón\", así como \"Rey de reyes\" significa \"el Rey supremo\". Salomón \"compuso tres mil proverbios, y sus cantares fueron mil cinco\" (1 Rey. 4: 32). En el canon del AT hebreo se ha conservado un libro de sus Proverbios, pero el Cantar de los Cantares parece que fue el único de sus cantos que se incluyó en dicho canon."},{"title":"2. \n \nAutor.","content":". Tanto el título como la tradición favorecen la paternidad literaria de Salomón. Parece algo extraño que no se hubiese preservado para nosotros ni uno solo de los muchos cantos escritos por Salomón (1 Rey. 4: 32). Algunos atribuyen a éste los Sal. 72 y 127. Ver la Introducción a dichos salmos. Cuatro puntos principales resumen la evidencia interna de que Salomón es el autor: a. El conocimiento que tiene de las plantas, los animales y otros seres de la naturaleza está en armonía con lo que se afirma de Salomón en 1 Rey. 4: 33. b. La demostración de que posee un amplio conocimiento de productos extranjeros, como los que se importaban en tiempos de Salomón. c. La similitud del Cantar de los Cantares con ciertas partes del libro de los Proverbios (Cant. 4: 5, cf. Prov. 5: 19; Cant. 4: 11, cf. Prov. 5: 3; Cant. 4: 14, cf. Prov. 7: 17; Cant. 4: 15, cf. Prov. 5: 15; Cant. 5: 6, cf. Prov. 1: 28; Cant. 6: 9, cf. Prov. 31: 28; Cant. 8: 6, 7, cf. Prov. 6: 34, 35). d. El lenguaje de los Cantares corresponde con el que podría esperarse del tiempo de Salomón. Pertenece al período de oro de la lengua hebrea. Es eminentemente poético, vigoroso y fresco; no tiene los rasgos del deterioro que se manifestó en el período de la decadencia que sobrevino cuando se separaron Israel y Judá. Ninguna de estas indicaciones es concluyente por sí misma, pero juntas atestiguan que Salomón es el autor (DMJ 46)."},{"title":"3. \n \nMarco histórico.","content":". El Cantar apareció en la edad de oro de la monarquía hebrea. Parece como si el rey hubiera escrito acerca de sus propios amores. Y entonces surge la pregunta en forma espontánea: ¿para cuál de sus muchas esposas compuso esta canción de amor? Salomón amó a muchas mujeres extranjeras (1 Rey. 11: 1), entre las que se incluyeron esposas, princesas, y concubinas (1 Rey. 11: 3). El número que se da en Cant. 6: 8 es mucho menor: 60 reinas y 80 concubinas. Si se acepta el Cantar de los Cantares como una unidad y que el casamiento que se celebra es el de Salomón, se tiene la impresión de que éste escribió el Cantar cuando era joven. La novia es descrita como una niña campesina sulamita. Un enlace con una joven de esta clase sería un verdadero \"casamiento por amor\", sin motivos políticos ni otra clase de conveniencias como otros matrimonios de Salomón. Una relación de este tipo haría que este relato del casamiento de Salomón fuese una ilustración muy apropiada de la relación entre Cristo y la iglesia, pues por lo menos partes del Cantar se han considerado como símbolo de una asociación tal (ver Ed 254; DMJ 57; 3JT 109). Sulamita (Cant. 6: 13) debería probablemente escribirse sunamita (ver 1 Rey. 1: 3), según lo sugiere la LXX. Si así fuera, la doncella era oriunda de Sunem, pueblo del territorio de Isacar (ver Jos. 19: 18), a 11, 2 km. al este de Meguido. Sunem fue el escenario del conmovedor relato registrado en 2 Rey. 4: 8-37, en donde se narra cómo el profeta Eliseo resucitó al hijo de su benefactora sunamita. La aldea moderna de Solem ocupa este antiguo lugar."},{"title":"4. \n \nTema.","content":". El Cantar de los Cantares es una bella canción amorosa oriental, escrita en forma de diálogo lírico con cierta distribución o movimiento dramático. Algunos consideran este libro como una antología de canciones de amor, quizá de diferentes autores, y no como una obra con un plan unificado, basados en la dificultad para encontrar la relación debida entre las distintas partes del poema. Otros abogan por su unidad. A favor de esta última opinión se presentan las siguientes consideraciones: (1) el nombre de Salomón ocupa un lugar destacado en todo el libro (caps. 1: 1, 5; 3: 7, 9, 11; 8: 11, 12); (2) se repiten palabras, ilustraciones y figuras similares (cap. 2: 16, cf, cap. 6: 3; cap. 2: 5, cf. cap. 5: 8); (3) las referencias a la familia de la novia son consecuentes; sólo se mencionan la madre y los hermanos, nunca al padre (ver caps. 1: 6; 3: 4; 8: 2). Hay mucha diferencia de opinión en cuanto al plan exacto o desarrollo de la narración, y cualquier sistema que se adopte es artificial en el mejor de los casos (ver el bosquejo). Aunque todo el Cantar es aparentemente una historia de amor entre Salomón y una doncella campesina del norte de Palestina con quien el rey se casó sólo por amor, sirve como una hermosa ilustración del amor de Cristo por la iglesia, tomada en conjunto e individualmente. Tanto el AT como el NT ilustran la tierna unión entre Dios y su pueblo mediante la relación de un esposo con su esposa (ver Isa. 54: 4, 5; Jer. 3: 14; 2 Cor. 11: 2; DMJ 57). Ahora una palabra de precaución. El Cantar de los Cantares ha sido objeto de muchas alegorías a través de los siglos. El inicio de la alegorización de las Escrituras en la iglesia cristiana se remonta hasta la escuela alejandrina de Egipto, y especialmente hasta Orígenes (c. 184-c. DC) como primer gran exponente de este método. Este sistema surgió como resultado de la fusión de la filosofía griega con el cristianismo. Desde entonces, dicho método ha persistido con diversos grados de intensidad. Como ilustración de los extremos a los cuales tienden tales métodos de interpretación están los siguientes ejemplos extraídos de varios intérpretes alegóricos del Cantar de los Cantares: el beso de Cristo, la encarnación; las mejillas de la esposa, el cristianismo exterior y las buenas obras; las cadenas de oro de ella, la fe; el nardo, la humanidad redimida; el cabello de la novia como un rebaño de cabras, las naciones convertidas al cristianismo; las 80 esposas de Salomón, la admisión de las naciones gentiles al cristianismo; el ombligo de la sulamita, la copa con la cual la iglesia refresca a los que tienen sed de salvación; los dos pechos, el Antiguo y el Nuevo Testamento. La insensatez de este método es que permite hacer interpretaciones figuradas sin proporcionar un criterio para controlarlas. La única base de interpretación es la imaginación de su exponente. Es verdad que puede existir la intención general de lograr que las conclusiones se conformen a la analogía de las Escrituras, pero esa intención es demasiado débil para mantener a raya la imaginación del intérprete. Una regla segura de exégesis es permitir que sólo los escritores inspirados -y nadie más- interpreten los simbolismos de la profecía, los caracteres de una parábola, el valor espiritual de los incidentes históricos y el significado espiritual de las ilustraciones y figuras para la enseñanza, tales como el santuario y sus servicios. Sólo cuando un escritor bíblico o el espíritu de profecía destacan específicamente el significado de un símbolo, podemos saber con certeza su significado. Las otras interpretaciones por más plausibles o aun acertadas que sean, deben considerarse como personales, sin respaldo de un \"así dice Jehová\". Una parábola necesita de muchos detalles para que la narración sea completa, algunos de los cuales nada tienen que ver directamente con la interpretación espiritual; y lo mismo sucede con un incidente histórico. La narración sea en forma completa y coherente para presentar un todo consecuente, aunque sólo ciertos aspectos tienen un fin ilustrativo; pero únicamente por la confirmación de la inspiración podrá saberse cuáles caracteres tienen dicho propósito. Ya se ha hecho notar que el amor entre Salomón y la sulamita es una ilustración del amor entre Cristo y su pueblo. Y sólo en la medida en que la inspiración nos lo revela, podemos saber hasta qué grado los diversos incidentes históricos relacionados con el Cantar tienen un significado especial cuando se aplican al amor divino. Los comentarios de Elena G. de White, cuyas referencias se dan al fin de cada capítulo, son una guía para tales confirmaciones. Aparte de estos comentarios no tenemos una confirmación definida pues el Cantar de los Cantares no se cita en el NT. En armonía con estos principios, este Comentario sólo señala qué comentarios inspirados significativos existen. En otras áreas sólo se hará una exposición filológica, histórica y literaria. En dichas áreas el lector queda en libertad de hacer sus propias aplicaciones espirituales en armonía con sanos procedimientos exegéticos, pues son evidentes algunas analogías interesantes. Puesto que el Cantar es un poema oriental, muchas de sus figuras resultan extrañas para la mente occidental, lo que debe tenerse en cuenta al estudiarlo. También hay que tener presente el mundo oriental antiguo en que se escribió el poema, pues en dicho mundo y época la gente hablaba en forma más directa acerca de muchos asuntos íntimos, de lo que se hace en nuestro mundo occidental moderno."},{"title":"5. \n \nBosquejo.","content":". El siguiente bosquejo presenta sólo uno de los muchos arreglos posibles que se basan en la hipótesis de que hay una armonía calculada entre las diversas partes del Cantar. No se puede probar definitivamente que exista tal armonía. El bosquejo que damos no pretende ser mejor que otros que se han elaborado. Simplemente se presenta como uno de los muchos y posibles. Se necesita una estructura sobre la cual construir la exégesis. El bosquejo se basa en la hipótesis de que hay sólo dos personajes principales en el poema, Salomón y la doncella sulamita. La mayoría de los críticos y comentadores modernos adoptan un bosquejo que tiene tres personajes principales: Salomón, la doncella sulamita y su amante que es un pastor. Según esta trama, Salomón llevó a la doncella sulamita a su corte para conquistar su amor; pero no tuvo éxito, pues la sulamita se mantuvo fiel a su amante campesino y resistió todos los esfuerzos que hizo Salomón para conquistar su corazón. Tal bosquejo, que se presta para una interpretación literal del Cantar, no proporciona una base adecuada para ilustrar el amor de Cristo por su iglesia. I.Título, 1: 1. II. El casamiento de Salomón con la doncella Sulamita, l: 2 a 2: 7. A. Diálogo: La doncella sulamita expresa su admiración por el novio. Las damas de la corte responden, 1: 2-8. B. Entra Salomón. El y la novia intercambian expresiones mutuas de amor, 1: 9 a 2: 7. III. Recuerdo de encuentros felices, 2: 8 a 3: 5. A. Encuentro deleitoso en la primavera, 2: 8-17. B .La novia cuenta un sueño gozoso, 3: 1-5. IV. Recuerdos del compromiso y el casamiento, 3: 6 a 5: l. A. El cortejo real, 3: 6-1 l. B. Salomón hace una propuesta de matrimonio; la sulamita acepta, 4: 1 a 5: 1. V. El amor perdido y recuperado, 5: 2 a 6: 9. A. La novia afligida por un triste sueño, 5: 2 a 6: 3. B. El amor es recuperado, Salomón expresa su amor a su novia, 6: 4-9. VI. Se pondera la hermosura de la novia, 6: 10 a 8: 4. A. Diálogo entre la sulamita y las hijas de Jerusalén, 6: 10 a 7: 5. B. Salomón embelesado por la hermosura de su novia, 7: 6-9. VII. La visita al hogar de la novia en el Líbano, 7: 10 a 8: 14. A. Anhelo de la sulamita por visitar el hogar paterno, 7: 1 0 a 8: 4. B. La llegada de la pareja real, 8: 5-7. C. Diálogo entre la novia, los hermanos y el rey, 8: 8-14."}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Cantar de los cantares.","content":"El título afirma explícitamente que este canto es de una categoría única, peculiar. Los judíos consideraban el Cantar de Salomón como el más excelso de todos los cánticos de la Biblia. Posiblemente el título original comparaba ventajosamente este cántico con los otros 1.004 que compuso Salomón (1 Rey. 4: 32).","references":["1 Rey. 4: 32"]},{"verse":2,"phrase":"Si él me besara.","content":"Indudablemente habla la doncella sulamita. Su discurso continúa hasta el fin del vers. 7, con la excepción de las interrupciones de las damas del cortejo, indicadas por el pronombre \"nos\" del vers. 4. Tus amores. El cambio de la tercera persona -su- a la segunda -tus-, es común en la poesía hebrea. El plural \"Amores\" se refiere a las muchas delicadas atenciones y manifestaciones de amor. Vino. Heb. yáyin, jugo de la uva (Gén. 9: 21; 1 Sam. 1: 14; Isa. 5: 11; etc.).","references":["Gén. 9: 21; 1 Sam. 1: 14; Isa. 5: 11; etc."]},{"verse":3,"phrase":"Ungüento derramado.","content":"Los ungüentos y perfumes eran muy preciosos para los habitantes del antiguo Cercano Oriente. Para la novia de Salomón el nombre de su amado significaba más que cualquier perfume, por fragante que fuese. Doncellas. Quizá la novia de Salomón piensa en sí misma, aunque por modestia no se identifica con claridad. Sólo dice que Salomón es el tipo de hombre al cual amaría una joven como ella.","references":[]},{"verse":4,"phrase":"Atráeme.","content":"Heb. mashak, aquí \"atráeme en amor\" (ver Jer. 31: 3; Ose. 11: 4). Correremos. Esta invitación la hacen quizá las doncellas que acompañan a la novia. En sus cámaras. Algunos ven en los vers. 2- 4 una alusión a un cortejo nupcial, y en esta frase una descripción de la entrada en el palacio. Nos gozaremos. Probablemente hablan de nuevo las acompañantes de la novia. Con razón te aman. Estas podrían ser palabras de aprobación pronunciadas por la novia, la que cree que todos debieran sentirse atraídos por un hombre tan encantador como su amado. Cree que todos aprobarán su decisión de casarse con Salomón.","references":["ver Jer. 31: 3; Ose. 11: 4"]},{"verse":5,"phrase":"Morena soy.","content":"Quizá de tez oscura. Cedar. Tribus nómadas de Ismael (Gén. 25: 13) que habitaban los desiertos de Arabia (Isa. 21: 16; 42: 11) y vivían en tiendas hechas de cuero negro de cabras.","references":["Gén. 25: 13","Isa. 21: 16; 42: 11"]},{"verse":6,"phrase":"El sol me miró.","content":"Prueba de que su negrura se debía al sol y no a su raza. Se lee en la LXX: \"El sol me ha mirado desfavorablemente\". Los hijos de mi madre. Parece que los hermanos mayores de la novia le habían encargado el cuidado de las viñas y por eso la quemó el sol. Mi viña que era mía. Es decir, su belleza personal (ver cap. 8: 12). Su hermanos no le habían permitido que tuviera tiempo libre u oportunidad para que se preocupara de su apariencia.","references":[]},{"verse":7,"phrase":"Dónde apacientas.","content":"Este versículo presenta una dificultad, porque el amante aparece como un pastor, oficio que por supuesto no desempeñó Salomón. Puede ser que la novia, con fantasía poética, piense en él como compañero de su propia y sencilla vida pastoril. Algunos han sugerido que Salomón se disfrazó de pastor cuando fue al hogar de ella para cortejarla. Sesteas al mediodía. En los países cálidos, los pastores buscan un lugar de sombra y apartado, tanto para ellos como para sus rebaños durante el sol canicular del mediodía. Como errante. Heb. 'otyah, literalmente, \"una que está velada\". Si se trasponen dos de las consonantes hebreas, se leerá: \"una que anda errante\". La RVR concuerda con las traducciones siríacas, con la Vulgata y la traducción griega de Símaco.","references":[]},{"verse":8,"phrase":"Si tú no lo sabes.","content":"Se introduce otra voz. Puede ser la de Salomón, o la juguetona respuesta de las damas del cortejo que aconsejan a la sulamita que sea paciente. Su amante aparecerá a su debido tiempo. Mientras tanto ella debe continuar cuidando sus rebaños.","references":[]},{"verse":9,"phrase":"A yegua.","content":"Salomón compara a su novia y a los atavíos de ella con una yegua real adornada en la corte de Faraón. La comparación parece cruda para la mente occidental, pero es del todo apropiada para la sensibilidad oriental. Carros. Ver 1 Rey. 10: 26,28, 29.","references":[]},{"verse":12,"phrase":"Nardo.","content":"Perfume penetrante, tal vez importado de la India. La planta nardostachys iatamansi, de cuyas raíces se extrae ese aromático perfume en la India, crece en las altiplanicies de pastoreo de los Himalayas, a una altura que oscila entre 3 y 5 mil m. El nardo se convirtió en un artículo de comercio desde tiempos muy antiguos.","references":[]},{"verse":13,"phrase":"Manojito de mirra.","content":"La mirra se extraía probablemente de la resina aromática del commiphora myrrha, árbol de Arabia. Es fama que a veces las mujeres hebreas llevaban debajo de la ropa una botella o bolsita de mirra que colgaba de su cuello.","references":[]},{"verse":14,"phrase":"Racimo de flores de alheña.","content":"Esta planta crecía en el sur de Palestina y daba flores perfumadas, amarillas y blancas. A veces las flores y ramitas se reducían a polvo, con el cual las mujeres preparaban una tintura de color naranja para pintarse las manos y los pies. En-gadi. Literalmente, \"fuente del cabrito\". Era un distrito al oeste del mar Muerto, más o menos a mitad de camino entre la desembocadura del Jordán y la extremidad meridional del lago. Una vertiente copiosa fluye todavía allí y lleva el mismo nombre.","references":[]},{"verse":16,"phrase":"Nuestro lecho es de flores.","content":"No se sabe si la novia describe un lecho en el palacio, o si se refiere a su ambiente natural anterior. Algunos ven aquí una alusión al lecho nupcial. Sería natural que la novia describiera su nueva dicha con figuras tomadas de su vida anterior.","references":[]}]},{"chapter":2,"verses":[{"verse":1,"phrase":"Yo soy la rosa de Sarón.","content":"Esta división del capítulo ha inducido a algunos a asociar el vers. 1 con lo que sigue; y así Salomón sería el que habla en este versículo. Por eso, mediante una aplicación espiritual, se han dado a Cristo ambos títulos: \"Rosa de Sarón\" y \"Lirio de los valles\". Sin embargo según la gramática y el contexto, es más natural considerar este versículo como una declaración de la novia. La palabra de la cual se traduce \"lirio\" puede tener género masculino como femenino. La forma femenina aparece aquí, en tanto que la forma masculina se halla en los pasajes de los caps. 2: 16; 4: 5; 5: 13; 6: 2, 3; 7: 2. La forma femenina aparece otra vez en el cap. 2: 2, en donde claramente se aplica a la doncella sulamita. El contexto también favorece este punto de vista. Según esto, la novia confiesa su modestia al declarar que se siente fuera de lugar en un palacio: es nada más que una flor silvestre. El término traducido \"rosa\" sólo aparece aquí y en Isa. 35: 1, y es dudosa su identificación. Puede ser azafrán de las praderas o croco, o quizá narciso. Debe tratarse de alguna flor silvestre. \"Sarón\" significa literalmente \"un campo\", \"una llanura\", y como nombre propio indica la planicie marítima entre Jope (hoy Yafo) y el monte Carmelo. La LXX traduce \"Sarón\" como un término genérico de un campo abierto.","references":["hoy Yafo"]},{"verse":2,"phrase":"El lirio entre los espinos.","content":"No las espinas que aparecen en las plantas y los árboles, sino plantas espinosas. Salomón asegura a su novia que todas las otras mujeres, comparadas con ella, son como espinos comparados con una bella flor silvestre.","references":[]},{"verse":3,"phrase":"El manzano.","content":"La novia devuelve el cumplido. Su novio, comparado con otros hombres, es como un árbol fructífero comparado con los árboles del bosque que no dan frutos. Bajo la sombra. La novia no sólo disfruta de la sombra, sino que también come el fruto con gran placer. Estas palabras se han interpretado como una descripción del alma que descansa bajo la sombra del amor de Cristo, y disfruta un bienaventurado compañerismo con el Señor. Pero los beneficios de una comunión tal no pueden ser disfrutados por los que sólo se detienen un momento en la presencia de Jesús. Con demasiada frecuencia la agitación de las actividades de la vida elimina los preciosos momentos de comunión, esenciales para un saludable crecimiento en la gracia (ver 3JT 109; Ed 254).","references":["ver 3JT 109; Ed 254"]},{"verse":4,"phrase":"Casa del banquete.","content":"Literalmente, \"casa del vino\" (ver com. vers. 2). Se ha usado este versículo para ilustrar más ampliamente la comunión con Cristo (ver com. vers. 3; PVGM 162, 163; Ed 254).","references":["ver com. vers. 3; PVGM 162, 163; Ed 254"]},{"verse":5,"phrase":"Sustentadme con pasas.","content":"Preferible, \"con tortas de pasas\". Se consideraba que estas tortas eran vigorizantes y benéficas en casos de debilitamiento. Enferma de amor. Nosotros diríamos que estaba enamorada: la abrumaba tanto la emoción de su nueva experiencia, que no hallaba figuras adecuadas para describir el éxtasis de su deleite.","references":[]},{"verse":7,"phrase":"Os conjuro.","content":"Un estribillo que se repite (caps. 3: 5 y 8: 4). Posiblemente continúa hablando la novia. Amor. \"Amor\" deriva de 'ahabah, una forma femenina que considera el amor en abstracto y no al amante. Se ensalza un afecto puro y natural.","references":[]},{"verse":8,"phrase":"¡La voz de mi amado!","content":"Los vers. 8-17 parecen ser las reminiscencias que tiene la novia de un delicioso encuentro en primavera. Tal vez todo este contenido se exprese mientras ella se encuentra amorosamente abrazada con su esposo (vers. 6). El viene. La intuición amorosa de la novia le hace percibir la aproximación de su amante al hogar campestre de ella mientras él aún está lejos.","references":[]},{"verse":9,"phrase":"Corzo.","content":"En Lenguaje moderno, gacela. Mirando por las ventanas. Se representa a Salomón atisbando alegremente por las ventanas en busca de su amada.","references":[]},{"verse":11,"phrase":"Ha pasado el invierno.","content":"Los vers. 11-13 constituyen una de las más bellas descripciones poéticas de la primavera que jamás se hayan escrito (Ed 155). Durante la primavera los alegres peregrinos iban a la festividad de la pascua en Jerusalén (PP 578, 579). La lluvia se fue. La lluvia tardía terminaba a principios de la primavera (ver t. II, pág. 111).","references":["Ed 155","PP 578, 579","ver t. II, pág. 111"]},{"verse":12,"phrase":"Tórtola.","content":"Heb. tor, una especie de paloma. Tor es voz onomatopéyica, pues su sonido imita las plañideras notas de esa ave. Varias especies de tórtolas son migratorias, y su llegada señala el retorno de la primavera (ver Jer. 8: 7).","references":["ver Jer. 8: 7"]},{"verse":13,"phrase":"Ha echado sus higos.","content":"Literalmente, \"da sabor a sus higos inmaduros\", quizá con el sentido de hacerlos madurar. Las vides en cierne. Heb. \"las viñas florecen\".","references":[]},{"verse":14,"phrase":"Paloma mía.","content":"La paloma de las rocas elige como lugares de descanso alejados de la gente, los acantilados altos y las profundas hendeduras (ver Jer. 48: 28). Salomón usa este delicado recurso para indicar la modestia y timidez de su amada. Escarpados parajes. En escondrijos elevados e inaccesibles.","references":["ver Jer. 48: 28"]},{"verse":15,"phrase":"Cazadnos las zorras.","content":"El significado de esta declaración, y quién es el que la dice, son conjeturales. Se ha sugerido que la novia escucha que sus hermanos le hablan, o que éstos interrumpen al novio, el cual pide ver el rostro y escuchar la voz de la novia. Ellos dan la voz de alarma contra las zorras que aparecen en la primavera y destruyen las viñas en flor. Algunos piensan que la sulamita presenta la razón por la cual no puede responder inmediatamente a la invitación de su amado: tiene que atender deberes domésticos. Otros opinan que se refiere únicamente al placer, juguetón que disfrutarán los amantes persiguiendo las zorritas en las vias fragantes.","references":[]},{"verse":16,"phrase":"Mi amado es mío.","content":"Un estribillo frecuente en este Cantar de Salomón (caps. 6: 3; 7: 10). Esta expresión ilustra la tierna atracción entre Cristo y los suyos (ver DMJ 57).","references":["ver DMJ 57"]},{"verse":17,"phrase":"Hasta que apunte el día.","content":"Literalmente, \"hasta que respire el día\". Puede referirse al alba cuando sopla la fresca brisa matinal, o al comienzo del atardecer cuando ventea la refrescante brisa nocturna. Montes de Beter. No se conoce tal nombre geográfico. Quizá convenga más dar el significado de esta voz hebrea. Bether deriva de una raíz que significa \"cortar [dividir] en dos\". Por lo tanto, posiblemente signifique \"montañas hendidas\".","references":[]}],"egwReferences":"3      3JT 109 \n \n\n3,4   Ed 254  \n \n4      1JT 209; PVGM 190  \n \n11-13 Ed 155; PP 579  \n \n15    MeM 177  \n \n16    DMJ 57 1135"},{"chapter":3,"verses":[{"verse":1,"phrase":"Por las noches.","content":"Los vers. 1- 5 pueden explicarse mejor como el relato de un sueño de la novia, sueño en el que ella pierde a su amado por unos momentos. Sin embargo, la separación fue breve y la reunión sumamente gozosa.","references":[]},{"verse":4,"phrase":"Casa de mi madre.","content":"En el Cercano Oriente tradicional las mujeres tienen su morada aparte. En ella no entran sino los familiares más cercanos. Isaac llevó a Rebeca a la tienda de su madre cuando la tomó por esposa (Gén. 24: 67). La novia sueña que el casamiento se efectúa no en la cámara nupcial del palacio de Salomón sino en su propio hogar, en el Líbano (ver com. Cant. 4: 8).","references":["Gén. 24: 67","ver com. Cant. 4: 8"]},{"verse":5,"phrase":"Yo os conjuro.","content":"Ver com. cap. 2: 7.","references":[]},{"verse":6,"phrase":"¿Quién es ésta?","content":"Tanto el pronombre \"ésta\" como el verbo \"sube\" se refieren en hebreo al género femenino. Por lo tanto, la pregunta puede ser en cuanto a la novia o bien en cuanto a la \"litera\" (vers. 7). Si se refiere a la segunda, habría que traducir: \"¿Qué es eso?\" (BJ, BC), o \"¿Qué es aquello?\" (NC). No se puede identificar con certeza quien es el que habla. Comienza ahora una nueva sección. Se describe un cortejo real. La descripción de la marcha de dicho cortejo depende de la interpretación de \"¿Quién es ésta?\" Si se refiere a la sulamita, el cortejo puede ser el que tuvo Salomón cuando fue al Líbano para tomar a la doncella mencionada. Pero si \"¿Quién es ésta?\" o \"Qué es esto?\" se refiere a la \"litera de Salomón\", la novia sería la que espera que se aproxime el cortejo y, como testigo ocular, describe el impresionante despliegue. Desierto. Heb. midbar, que puede significar meramente un campo de pastoreo o un amplio espacio abierto. Como columna de humo. Quizá se refiera a la costumbre de encabezar la marcha de un cortejo quemando incienso que saturaba de fragancia la ruta del desfile. Esta es una antigua costumbre oriental.","references":["BJ, BC"]},{"verse":7,"phrase":"Litera.","content":"Heb. mittah, un canapé para sentarse, reclinarse o para reposar. El contexto sugiere que aquí se refiere a la litera en que se llevaba a Salomón. Sesenta valientes. Estos eran los guardias que rodeaban el pabellón del novio. La seguridad del principal gobernante requería la constante vigilancia de una guardia. 1136","references":[]},{"verse":9,"phrase":"Carroza.","content":"Heb. 'appiryon, que aquí quizá es sinónimo de mittah (vers. 7); en tal caso, la \"silla de manos\", \"litera\" o \"palanquín\" (BJ) de Salomón.","references":[]},{"verse":10,"phrase":"Columnas.","content":"Tal vez los postes de la cama o de las esquinas que podrían haber sido de plata maciza, o revestidos de plata. Las carrozas reales estaban ricamente adornadas. Asiento. Esta palabra -Heb. merkab- aparece en Lev. 15: 9, donde se ha traducido \"montura\". Recamado de amor. Este tapizado de amor puede referirse a versos bordados en el cubrecama, a las colgaduras o a las alfombras adornadas por las doncellas de Jerusalén para expresar su amor por el rey Salomón y su novia.","references":[]}]},{"chapter":4,"verses":[{"verse":1,"phrase":"Tú eres hermosa.","content":"Hasta aquí, el principal interlocutor del Cantar ha sido la doncella sulamita. Ahora comienza un discurso más extenso del novio, quien ensalza la belleza de la novia y le propone matrimonio, lo cual ella acepta. Ojos . . . como de paloma. Cf. cap. 1: 15. Tus guedejas. Mejor, \"tu velo\" (BJ). El velo que usan muchas mujeres del Cercano Oriente es una tela oscura que pende de la cabeza. La frente y los ojos quedan al descubierto. Este velo cubre no sólo el rostro, excepto la frente y los ojos, sino también el cuello. Cuelga suelto sobre el busto. Manada de cabras. Su cabello es negro y brillante como el pelo de las cabras de Palestina, que por lo general eran negras o de color marrón oscuro.","references":[]},{"verse":2,"phrase":"Manada de ovejas.","content":"Es bella la blancura de los dientes bien formados y simétricos, de los cuales no falta ninguno.","references":[]},{"verse":3,"phrase":"Tu habla.","content":"Más bien, \"tu boca\", como órgano indispensable del habla.","references":[]},{"verse":4,"phrase":"Escudos.","content":"Con frecuencia se colgaban escudos de las torres, así para adorno como para tenerlos a mano en una emergencia.","references":[]},{"verse":6,"phrase":"Apunte el día.","content":"Ver com. cap. 2: 17. Este parece ser otro estribillo, quizá presentado por la novia en su recato y humildad, a fin de morigerar el ardor del novio. Sin embargo, él continúa demostrando su amor con nuevas expresiones de afecto.","references":[]},{"verse":7,"phrase":"Toda tú eres hermosa.","content":"Todo en ti es hermoso; no tienes un solo defecto. Se presenta a Jesús como diciendo estas palabras a la iglesia, su novia (ver MC 275; DMJ 57).","references":["ver MC 275; DMJ 57"]},{"verse":8,"phrase":"Amana.","content":"Los montes del Antilíbano. Senir. El nombre amorreo, ugarítico y acadio del monte Hermón (cf. Deut. 3: 9). Quizá aquí estén en aposición las dos montañas, o Senir puede ser una alta cumbre del Hermón. Salomón anhela que la doncella sulamita deje todas las hermosas montañas de su país norteño.","references":["cf. Deut. 3: 9"]},{"verse":9,"phrase":"Prendiste mi corazón.","content":"\"Me robaste el corazón\" (BJ). El verbo hebreo deriva del sustantivo \"corazón\". Quizá lo que quiso decir fue: \"Me has reanimado\".","references":[]},{"verse":10,"phrase":"Tus amores.","content":"Es decir, las muchas atenciones y manifestaciones de amor (cf. cap. 1: 2).","references":[]},{"verse":12,"phrase":"Huerto cerrado.","content":"Con la expresión simbólica de un huerto cerrado propone casamiento el rey Salomón, y con el mismo símbolo lo acepta la doncella sulamita (vers. 16). Nadie ha entrado jamás en ese huerto ni bebido de esa fuente, y nunca se ha roto el sello de esa fuente.","references":[]},{"verse":15,"phrase":"Pozo de aguas vivas.","content":"Se ha tomado el lenguaje de este versículo para describir las corrientes perennes y refrescantes que pueden obtenerse en la Palabra de Dios (ver PR 176; DMJ 22; Juan 4: 14).","references":["ver PR 176; DMJ 22; Juan 4: 14"]},{"verse":16,"phrase":"Venga . . . a su huerto.","content":"Esta es la respuesta de la sulamita. Invita al novio a que entre en su huerto para comer de sus frutos.","references":[]}],"egwReferences":"7 DMJ 57; MC 275 \n \n15 DMJ 25; PR 176"},{"chapter":5,"verses":[{"verse":1,"phrase":"A mi huerto.","content":"Este versículo debería estar en el capítulo anterior, pues es la respuesta de Salomón al consentimiento de la doncella para casarse con él. Comed, amigos. Palabras sin duda dirigidas a los huéspedes de la fiesta de bodas.","references":[]},{"verse":2,"phrase":"Yo dormía.","content":"Aquí comienza una nueva sección. La novia relata un sueño agitado. Soñó que su amado venía a ella por la noche, y que lo había perdido por un momento de demora. Algo similar al sueño ya narrado (cap. 3: 1-5), pero aquí el énfasis se pone en la angustia y no en el feliz desenlace.","references":[]},{"verse":3,"phrase":"Me he desnudado de mi ropa.","content":"Ella parece decir: \"Me he retirado a dormir; no se me moleste\".","references":[]},{"verse":4,"phrase":"Por la ventanilla.","content":"Algunos creen que él pudo haber metido la mano por la ventana con celosías de la casa de ella.","references":[]},{"verse":5,"phrase":"Me levanté.","content":"Posiblemente todavía en su sueño.","references":[]},{"verse":6,"phrase":"Tras su hablar.","content":"Podemos suponer que ésta es una expresión de frustración cuando se fue su amado. Lo busqué. Probablemente en su sueño agitado.","references":[]},{"verse":7,"phrase":"Me quitaron mi manto.","content":"Evidentemente para ver quién era ella.","references":[]},{"verse":8,"phrase":"Doncellas de Jerusalén.","content":"En su sueño le parece dirigirse a las doncellas de Jerusalén para que la ayuden a encontrar a su amado.","references":[]},{"verse":10,"phrase":"Señalado entre diez mil.","content":"Título adecuado para Cristo (ver DTG 767; DMJ 47, 48,57; PVGM 274). La descripción del novio continúa hasta el vers. 16, y llega a su clímax con la expresión \"todo él codiciable\". Con frecuencia se une esta descripción con el título \"señalado entre diez mil\" cuando se alude a Cristo (además de las referencias ya dadas, ver Ed 65; 2JT 441;CM 66).","references":["ver DTG 767; DMJ 47, 48,57; PVGM 274","además de las referencias ya dadas, ver Ed 65; 2JT 441;CM 66"]}],"egwReferences":"10, 16  CH 529; CM 55; DMJ 42,47,57; DTG 767; Ed 65; Ev 186, 346; FE 526; HAp \n222; 2JT 441; MeM 117; MM 213 PR 237; PVGM 318 \n \n16    DMJ 81 1339"},{"chapter":6,"verses":[{"verse":1,"phrase":"¿A dónde?","content":"Las doncellas de Jerusalén ahora se dirigen a la novia para ver qué más tiene ella que decir.","references":[]},{"verse":2,"phrase":"Descendió a su huerto.","content":"Ha desaparecido la ansiedad por la pérdida de su amado. Ella sabe que él tiene ocupaciones en alguna otra parte. En realidad, nada ha sucedido que eche a perder la felicidad de ambos.","references":[]},{"verse":4,"phrase":"Como Tirsa.","content":"En los vers. 4-10, Salomón prodiga alabanzas a su novia. Tirsa puede identificarse con Tell el-Farah, a unos 11 km. al noreste de Siquem, en el territorio de Efraín. Sin duda era notable por su belleza. De desear, como Jerusalén. Salomón establece una comparación entre su ciudad capital, en el sur de Palestina, y su novia, para destacar la notable gracia de ésta. Jerusalén era famosa por su belleza (ver Sal. 48: 2; 50: 2; Lam. 2: 15).","references":["ver Sal. 48: 2; 50: 2; Lam. 2: 15"]},{"verse":8,"phrase":"Sesenta son la reinas.","content":"Tal vez sea ésta una referencia al harén de Salomón. El número de esposas es mucho menor que el que se da en 1 Rey. 11: 3. Este cántico se escribió sin duda, en los comienzos del reinado de Salomón.","references":[]},{"verse":10,"phrase":"Imponente como ejército.","content":"La belleza y la fuerza se combinan aquí en una descripción que con justicia se ha aplicado a la iglesia (ver PR 535; HAp 75). Algunos creen que las damas del cortejo formularon la pregunta de este versículo cuando por primera vez vieron a la sulamita. 1140","references":["ver PR 535; HAp 75"]},{"verse":11,"phrase":"Descendí.","content":"Sin duda esta declaración es de la novia.","references":[]},{"verse":12,"phrase":"Aminadab.","content":"Es oscuro el significado de esta expresión. El hebreo dice: \"Mi pueblo noble\". La novia se imagina que la levantan y la colocan en un carro, sin duda con Salomón.","references":[]},{"verse":13,"phrase":"Vuélvete, oh sulamita.","content":"Probablemente esta declaración sea de los miembros del cortejo que expresan el deseo de contemplar más a la reina a quien han reconocido. ¿Qué veréis? Una encantadora manifestación de modestia. La reunión. Literalmente, \"la danza\". Algunos han sugerido que esta danza se refiere al coro de las doncellas de la novia y al coro de los acompañantes del novio. Otros piensan que alude a alguna costumbre local desconocida para nosotros. Y hay algunos que prefieren trasliterar las palabras como \"dos campamentos\" (Mahanaim), y ven una alusión a la \"danza\" de la hueste de ángeles en Mahanaim, cuando Jacob volvía a Canaán (Gén. 32: 1-3). Si esto fuera así, la sulamita en este momento ejecuta la \"danza de Mahanaim\".","references":["Mahanaim","Gén. 32: 1-3"]}],"egwReferences":"10 CE (1967) 17; CH 464; CS 478; HAp 75;  PR 535; CS 183; 5T 82"},{"chapter":7,"verses":[{"verse":1,"phrase":"¡Cuán hermosos!","content":"Los vers. 1-5 son una alabanza, quizá pronunciada por las damas que contemplaban la escena, aunque muchos consideran que son palabras de Salomón. Como joyas. Posiblemente el énfasis se aplique a las joyas que ella está luciendo.","references":[]},{"verse":3,"phrase":"Como gemelos de gacela.","content":"Cf. cap. 4: 5.","references":[]},{"verse":4,"phrase":"Como torre.","content":"Cf. cap. 4: 4. Hesbón. Ciudad a 24 km. al este del Jordán, antiguamente en posesión de los amorreos (Núm. 21: 25), pero que una vez conquistada se asignó a los rubenitas (Jos. 13: 15-17). Aún puede verse un gran estanque cerca del lugar antiguo que ocupó. Bat-rabim. Literalmente, \"hija de multitudes\". Sin duda el nombre de una de las puertas.","references":["Núm. 21: 25","Jos. 13: 15-17"]},{"verse":5,"phrase":"Carmelo.","content":"Una sucesión de lomas de unos m de altura que forman el límite suroeste de la llanura de Esdraelón y de la bahía de Acre. Corredores. Heb. rahat. Es dudoso aquí el significado de este término. En Gén. 30: 38, 41, \"abrevaderos del agua\". Puede derivarse de una raíz que significa \"correr\", \"fluir\", de allí \"un fluir que desciende\". Por esto se ha sugerido la definición \"guedejas de cabello\". El rey habla de sí mismo como si estuviera suspendido en las guedejas del cabello de la sulamita.","references":[]},{"verse":7,"phrase":"Palmera.","content":"Heb. tamar. La alta y esbelta palmera era una figura apropiada de la belleza femenina. Varias mujeres tuvieron el nombre Tamar (Gén. 38: 6; 2 Sam. 13: 1).","references":["Gén. 38: 6; 2 Sam. 13: 1"]},{"verse":10,"phrase":"Yo soy de mi amado.","content":"Estribillo (caps. 2:16; 6: 3) que termina la sección que ensalza la belleza de la novia.","references":[]},{"verse":11,"phrase":"Salgamos.","content":"En la siguiente parte, la novia expresa su añoranza por su hogar en el Líbano. Podemos imaginarnos cómo ruega a su esposo que la lleve de vuelta a su terruño antiguo, persuadiéndolo con promesas de su renovado amor por él.","references":[]},{"verse":13,"phrase":"Mandrágoras.","content":"Una planta que producía un fruto perfumado, algo parecido a la manzana o al tomate. Se suponía que era un afrodisíaco y que favorecía la procreación (ver Gén. 30: 14-16).","references":["ver Gén. 30: 14-16"]}]},{"chapter":8,"verses":[{"verse":1,"phrase":"Como un hermano mío.","content":"La novia parece recordar el tiempo cuando aún no se habían removido los obstáculos que impedían la unión de ambos. Como no podía entonces declarar su amor por él como una enamorada, anhelaba que su relación hubiera sido como la de hermanos. Menospreciarían. La familia de ella y sus amigos no la reprocharían.","references":[]},{"verse":2,"phrase":"Me enseñarías.","content":"El novio, el sabio Salomón, habría emocionado el corazón de la joven novia compartiendo con ella sus vastos conocimientos; ella, en reciprocidad, le prodigaría el afecto adecuado.","references":[]},{"verse":4,"phrase":"Os conjuro.","content":"Cf. caps. 2: 7; 3: 5. La repetición de este estribillo apoya con firmeza la idea de una calculada unidad en el cántico.","references":[]},{"verse":5,"phrase":"¿Quién es ésta que sube?","content":"El vers. 5 parece ser una descripción de la llegada de la pareja real al hogar de la novia. Te desperté. Quizá Salomón quiera decir que han regresado al lugar donde él primero inspiró amor a su novia. Tu madre. Habían vuelto al hogar donde nació la novia.","references":[]},{"verse":6,"phrase":"Ponme como un sello.","content":"En hebreo es evidente que aquí habla la novia, debido a la forma masculina de \"tu\". La palabra hebrea jotham, \"sello\" se refiere a un instrumento usado para hacer una impresión en la arcilla o en la cera (cf. Exo. 28: 11, 21; Job 38: 14; 41: 15; Jer. 22: 24). Con frecuencia se llevaba el sello en un cordón al cuello (Gén. 38: 18). La novia de Salomón desea que él vea esta preciosa sortija de ella. Brasas. Heb. réshef, \"llamas\", \"centellas\". Se traduce como \"rayos\" en Sal. 78: 48. Fuerte llama. Literalmente, \"llama de Jehová\". Probablemente, los relámpagos.","references":["cf. Exo. 28: 11, 21; Job 38: 14; 41: 15; Jer. 22: 24","Gén. 38: 18"]},{"verse":7,"phrase":"No podrán apagar el amor.","content":"El amor puro es de tal naturaleza, que nada puede destruirlo. No se lo puede comprar. El precio máximo que se ofreciera sería rechazado completamente. Este pasaje, que presenta el poder invencible y la constancia del verdadero amor, no tiene paralelo alguno en la literatura por la fuerza de la expresión.","references":[]},{"verse":8,"phrase":"Pequeña hermana.","content":"Aquí parece que se recuerda una declaración hecha por los hermanos de la sulamita cuando ésta era niña (cap. 1: 6). Es posible que entonces hubieran estado preocupados por la manera en que debían tratar a su hermanita cuando se le hiciera una propuesta de casamiento.","references":[]},{"verse":11,"phrase":"Salomón tuvo una viña.","content":"Sin duda era una de las muchas viñas del rey sabio.","references":[]},{"verse":12,"phrase":"Mi viña.","content":"La novia renueva sus votos a su esposo. Habla de sí misma como de la guardiana de su propia viña, pero transfiere esos derechos y privilegios a su esposo.","references":[]},{"verse":13,"phrase":"Házmela oír.","content":"Al caer el telón, Salomón pide oír una vez más la voz de su amada, usando quizá un estribillo que le ha escuchado repetir a ella durante su noviazgo.","references":[]},{"verse":14,"phrase":"Apresúrate, amado mío.","content":"Así termina el poema con dos cortos versículos que resumen todo lo que se ha repetido una y otra vez con diferentes metáforas: el galanteo y las bodas de una pareja de felices enamorados.","references":[]}],"egwReferences":"6 4T 334 \n \n6,7 Ed 88 1143"}]}