{"metadata":{"name":"Sofonías","abbreviation":"zep","totalChapters":3},"introduction":{"fullTitle":"El Libro del Profeta","subtitle":"SOFONÍAS","sections":[{"title":"INTRODUCCIÓN","content":""},{"title":"1. Título","content":"- Como las profecías de los demás profetas menores, el libro de Sofonías sencillamente lleva el nombre de su autor. Sofonías, Tsefanyah en hebreo, significa \"Yahweh ha escondido\", o \"Yahweh ha atesorado\". Este fue también el nombre de otros personajes del AT (1 Crón. 6: 36; Jer. 21: 1; Zac. 6: 10, 14)."},{"title":"2. Paternidad literaria","content":"- No sabemos nada de este profeta aparte de lo que dice de sí mismo en su libro. Parece seguro por el cap. 1: 1 que provenía de una familia distinguida. El hecho de que remonte su ascendencia hasta Ezequías, podría considerarse como una indicación de que se refiere al rey de Judá de ese nombre, y por lo tanto, implica su ascendencia real (ver com. cap. 1: 1)."},{"title":"3. Marco histórico","content":"- El profeta ubica el tiempo de su profecía (cap. 1: 1) en el reinado de Josías, rey de Judá (640-609 a. C.). Como Sofonías predijo la caída de Nínive (cap. 2:13) -acontecimiento que sucedió en a. C., es muy probable que haya profetizado durante los primeros años del reinado de Josías. Tal vez fue contemporáneo de Habacuc. Hay más información acerca de él en la p. 25."},{"title":"4. Tema","content":"- El libro de Sofonías, como el de Joel, se concentra en \"el día de Jehová\". Para entender el significado de esta expresión, ver com. Isa. 2: 12. No sólo revela el profeta el castigo venidero sobre Israel, sino también advierte en cuanto al castigo que vendrá sobre otras naciones. Sin embargo, si Sofonías alarma por los severos castigos que anuncia, es sólo para que el pueblo pueda arrepentirse, buscando justicia y mansedumbre (cap. 2: 3), para escapar así del castigo."},{"title":"5. Bosquejo","content":"- l. El castigo sobre Judá por sus pecados, 1: 18. A. El sobrescrito o prefacio, 1: 1. B. Severidad y extensión del castigo, 1: 2-18. II.Exortación para buscar al Señor mientras dure el tiempo de gracia, 2: 1-3. III. Castigos sobre diferentes naciones, 2: 4-15. A. Sobre Filistea, 2: 4-7. B. Sobre Moab y Amón, 2: 8-11. C. Sobre Etiopía, 2: 12. D. Sobre Asiria, 2: 13-15. IV. Jerusalén reprendida por sus pecados, 3: 1-7. V. Castigo sobre todas las naciones, 3: 8. VI. Promesas de restauración, 3: 9-20. 1084"}]},"chapters":[{"chapter":1,"verses":[{"verse":1,"phrase":"Palabra de Jehová.","content":"El mensaje no era de Sofonías sino de Dios (cf. 2 Sam. 23: 1-2; 2 Tim. 3: 16-17; 2 Ped.1: 21). Ezequías. El techo de que se citen cuatro generaciones de la ascendencia de Sofonías, cuando por lo general sólo se menciona al padre de los profetas, si es que se da algún dato genealógico, es una razón para creer que este \"Ezequías\" fue especialmente notable. Lo más probable es que se trate del rey de Judá de ese nombre. Además, el lapso que separa a estos dos personajes permitiría que Sofonías hubiera sido el tataranieto del rey Ezequías.","references":["cf. 2 Sam. 23: 1-2; 2 Tim. 3: 16-17; 2 Ped.1: 21"]},{"verse":2,"phrase":"De sobre la faz de la tierra.","content":"Tomada dentro del contexto de la primera parte del versículo, esta expresión indica la severidad de los castigos venideros. El profeta aquí se refiere específicamente a la tierra de Judá, a cuyos gobernantes y a cuyo pueblo fue originalmente dirigido su mensaje (cap. 1: 1, 4, 12; 2: 1). Los hombres y las bestias. La maldición resultante del pecado no sólo descansa sobre los hombres sino también sobre el resto de la creación (Gén. 3: 17; Rom. 8: 19-22). Destruiré... cortaré... raeré. Todos los ídolos, todos los designios de impiedad, los errores, los engaños, todos los \"frutos\" de iniquidad serían destruidos junto con los pecadores mismos (ver Jer. 17: 10; Mat. 7: 17-19; Rom. 6: 21).","references":["Gén. 3: 17; Rom. 8: 19-22","ver Jer. 17: 10; Mat. 7: 17-19; Rom. 6: 21"]},{"verse":4,"phrase":"Mi mano.","content":"La mano es sin símbolo de poder pues es el instrumento de acción del hombre (Jos. 4: 24). Los restos. Todo lo que quedara de Baal. \" LXX dice: \"Eliminaré los nombres de Baal\" (ver com. Ose. 2: 17). Ministros idólatras. Los sacerdotes idólatras instituidos por los reyes de Judá para que celebraran cultos en los altos (ver com. Ose. 10: 5).","references":["Jos. 4: 24","ver com. Ose. 2: 17","ver com. Ose. 10: 5"]},{"verse":5,"phrase":"Los terrados.","content":"Sobre los techos planos de sus casas las familias levantaban altares para adorar los cuerpos celestes, para ofrecer sacrificios de animales y quemar incienso (ver com. Jer. 19: 13). Ejército del cielo. Desde la antigüedad, el sol, la luna y las estrellas han recibido adoración como representantes de los poderes de la naturaleza y principales ocasionadores de los sucesos terrenales (Jer. 8: 2; 19: 13; ver com. Deut. 4: 19). Manasés, rey de Judá y quizá tío bisabuelo de Sofonías (ver com. Sof. 1: 1), de un modo especial fomentó ese culto (2 Rey. 21: 3). Jurando. La última mitad del vers. 5 se refiere a los transigentes que combinaban el culto de Jehová con el de las estrellas y otros dioses. Milcom. Dios amonita mencionado en varios documentos antiguos (ver com. 1 Rey. 11: 7).","references":["ver com. Jer. 19: 13","Jer. 8: 2; 19: 13; ver com. Deut. 4: 19","ver com. Sof. 1: 1","2 Rey. 21: 3","ver com. 1 Rey. 11: 7"]},{"verse":6,"phrase":"Se apartan.","content":"Aquí el profeta condena a los apóstatas descarados que rechazaron el culto del verdadero Dios. No buscaron. La última parte del vers. 6 se refiere a los que eran indiferentes a Jehová y no tenían interés en la religión.","references":[]},{"verse":7,"phrase":"Calla.","content":"Eran apropiados el silencio y el temor porque caerían terribles castigos sobre diversas clases de personas (vers. 7-13; cf. Hab. 2: 20). Día de Jehová. Aquí el profeta se refiere al castigo inminente que acompañaría a la invasión babilónico (ver com. Isa. 13: 6).Sin embargo, debe recordarse que las profecías de Sofonías \"de los juicios a punto de caer sobre Judá se aplican con igual fuerza a los juicios que han de caer sobre un mundo impenitente en ocasión del segundo advenimiento de Cristo\" (PR 287). En cuanto a los principios implicados al hacer aplicaciones a los últimos días, ver las pp. 36-40. Sacrificio. Un vívido cuadro que representa a la nación culpable de Judá como a un animal sacrificado (cf. Isa. 31: 6; Eze. 39: 17-20). Ha dispuesto a sus convidados. Literalmente, \"santificó a los llamados de él\". Es decir, se describe a los babilonios como puestos aparte, de acuerdo con el propósito de Dios, para llevar a cabo el castigo de los transgresores (ver com. Isa. 13: 3).","references":["vers. 7-13; cf. Hab. 2: 20","ver com. Isa. 13: 6","PR 287","cf. Isa. 31: 6; Eze. 39: 17-20","ver com. Isa. 13: 3"]},{"verse":8,"phrase":"Príncipes.","content":"Esto incluye a los principales funcionarios del Estado. Hijos del rey. Los miembros de la familia real, y posiblemente no fue mencionado aquí el rey Josías porque fue leal a Jehová (2 Crón. 34: 1-2, 26-28). Extranjero. La vestimenta extranjera puede haber sido un indicio de las costumbres y los hábitos paganos entre el pueblo (ver Isa. 3: 16-24). La vestimenta de los hijos de Israel debería haber sido un recordativo para que los hijos de Israel no olvidaran que eran un pueblo especial dedicado al servicio de Dios (Núm. 15: 37-41).","references":["2 Crón. 34: 1-2, 26-28","ver Isa. 3: 16-24","Núm. 15: 37-41"]},{"verse":9,"phrase":"Saltan la puerta.","content":"\"Saltan por encima del umbral\" (BJ). No es claro el significado de esta expresión. Quizá describa una costumbre pagana (ver com. 1 Sam. 5: 5). Algunos piensan que las palabras expresan la avidez con que los siervos llevan a cabo las órdenes de sus impíos amos. Otros identifican la \"puerta\" con las casas de los pobres que eran robados. Los que por ser siervos de otros, llevan a cabo \"robo y engaño\" para enriquecer a sus amos, debían sufrir con ellos en los castigos venideros. Robo. \"Violencia\" (BJ). Heb. jamas (ver com. Hab. 1: 2).","references":["ver com. 1 Sam. 5: 5","ver com. Hab. 1: 2"]},{"verse":10,"phrase":"Clamor.","content":"Se describe a los babilonios que entraban en los lugares donde moraban los mercaderes y los usureros. Puerta del Pescado. Quizá estaba en el medio de la muralla del lado norte de la ciudad. Se la llamaba así porque cerca había un mercado de pescado donde los tirios vendían sus peces (ver com. Neh. 3: 3). Segunda puerta. \"Ciudad nueva\" (BJ). Heb. mishneh, \"segundo\"; el segundo distrito o barrio. Ver com. 2 Rey. 22: 14.","references":["ver com. Neh. 3: 3"]},{"verse":11,"phrase":"Mactes.","content":"Literalmente, \"mortero\", o \"muela (molar)\". Muchos eruditos piensan que Mactes es aquí el nombre de un sector de Jerusalén. El contexto (vers. 10) parece favorecer esta opinión. traian dinero. Mejor \"pesan plata\" (BJ). Esto se refiere a los que aumentaban su riqueza comerciando, o a los que, siendo usureros, pesaban plata. La cláusula final reza así en la LXX: \"Y fueron totalmente destruidos todos los ensalzados por plata\".","references":[]},{"verse":12,"phrase":"Jerusalén.","content":"La capital, representante de toda la nación. Con Linterna. Figura que muestra la intensidad de la búsqueda que realizarían los enemigos de Judá a fin de matar o capturar a tantos como pudieran. Reposan tranquilos como el vino asentado. Es decir, el pueblo estaba encallecido en su inicuo proceder. Los profesos seguidores de¡ Señor, en los días de Sofonías, no comprendían -así como muchos cristianos no comprenden hoy- que no debe haber reposo en nuestra lucha espiritual antes de llegar al cielo. Nadie debiera descansar contento con sus progresos espirituales. Tan sólo un avance continuo demuestra que vivimos a la altura de nuestras oportunidades dadas por Dios. La complacencia es el peor enemigo de una experiencia cristiana viviente. Dicen en su corazón. Un falso concepto de Dios siempre resulta en una norma de conducta equivocada. Las personas a las cuales aquí se hace referencia eran prácticamente deístas. Concordaban en que había un Dios pero lo concebían como a un Gobernante ausente que poco se preocupaba de su pueblo y le prestaba poca atención. Tanto sus promesas de bendiciones como sus advertencias de castigos perdían su significado. No era diferente de los dioses de los paganos.","references":[]},{"verse":13,"phrase":"Mas no las habitarán.","content":"Los que transgredían continuamente la ley de Dios recibirían un castigo, precisamente lo opuesto de la recompensa dada a los que permanecían fieles a Jehová (Isa. 65: 21).","references":["Isa. 65: 21"]},{"verse":14,"phrase":"Día grande de Jehová.","content":"Ver com. vers. 7. Cercano. Habiendo destacado en forma particular a los que experimentarán el castigo divino, Sofonías otra vez advierte (vers. 7) que ese castigo está tan próximo que su voz, el sonido de su aproximación, se puede oír.","references":[]},{"verse":15,"phrase":"Aquel día.","content":"Gráficamente el profeta describe los terribles efectos de ese día, el encenderse en llamas de la \"ira\" de Dios (cf. Isa. 9: 19), la \"angustia\" y el \"aprieto\" que sobrecogen a los hombres (cf. Job 15: 23-24), \"día de tinieblas y de oscuridad\" (cf. Joel 2: 2; Amós 5: 18, 20).","references":["cf. Isa. 9: 19","cf. Job 15: 23-24","cf. Joel 2: 2; Amós 5: 18, 20"]},{"verse":16,"phrase":"Trompeta.","content":"Señal de batalla o de aproximación del enemigo (ver Amós 2: 2; com. Jer. 4: 5). La batalla a la que se hace referencia destruiría a Judá como nación. Ciudades fortificadas. Es decir, ciudades poderosamente fortificadas. Altas torres. Solía haber torrecillas en los ángulos de las murallas para que hubiera una adecuada defensa contra los sitiadores.","references":["ver Amós 2: 2; com. Jer. 4: 5"]},{"verse":17,"phrase":"Como ciegos.","content":"Descripción del terrible desconcierto que sobrevendría a la nación. Como estiércol. Los cadáveres insepultos de la gente quedaría descomponiéndose sobre el terreno (ver com. Jer. 9: 22).","references":["ver com. Jer. 9: 22"]},{"verse":18,"phrase":"Plata.","content":"La riqueza del pueblo no podría evitar la destrucción (ver Isa. 13: 17; Eze. 7: 19). ¡Cuán poco valor tienen las riquezas para los hombres en sus momentos de más profunda angustia!","references":["ver Isa. 13: 17; Eze. 7: 19"]}],"egwReferences":"2-3,8-9 3JT331 \n \n12 FE 240; 2JT 11, 66; 3T 271; 5T 308; \n \nTM 456 \n \n12-13 CS 355 \n \n12-18 3JT 331 \n \n14 CMC 39; Ed 263; Ev 33-34, 163; 2JT 13, 99, 369, 375; 3JT 310, 336; OE 39; IT \n361 \n \n14-17 2JT 11; 8T 278 \n \n14-18 PR 287; 3T 271 \n \n15 1T 135 \n \n15-16, 18 CS 356 \n \n18 3T 549 1087"},{"chapter":2,"verses":[{"verse":1,"phrase":"Congregaos.","content":"Puesto que el acto de congregarse fortalece debido al consejo mutuo, la confesión unánime y el recurrir en conjunto a Dios, el profeta amonesta a su pueblo para que se congregue (cf. Heb. 10: 24-25; Joel 1: 14; 2: 16-18). Sin pudor. Del Heb. kasaf \"palidecer\" (por eso késef, \"el metal pálido\", es \"plata\"). En la forma en que se usa aquí, tiene dos significados posibles: \"Anhelar\" o \"estar avergonzado\". Si Judá no era \"anhelada\", significa que la nación no era digna del amor y de la protección de Dios. Si la nación no estaba \"avergonzada\", significa que el pueblo no tenía la debida noción de la culpabilidad de sus pecados (cf. Isa. 29: 22).","references":["cf. Heb. 10: 24-25; Joel 1: 14; 2: 16-18","cf. Isa. 29: 22"]},{"verse":2,"phrase":"El decreto.","content":"Es decir, el propósito de Dios de castigar a Judá (cap. 1: 2, 4, 8, 18). En cuanto a su aplicación para los últimos días, ver com. cap. 1: 7.","references":[]},{"verse":3,"phrase":"Buscad.","content":"Dirigiéndose a los que pretenden servir a Dios y obedecer su ley, el profeta los anima a aferrarse firmemente de Dios. Humildes. Los de un carácter opuesto a los altivos, autosuficientes y desvergonzados a quienes se dirigió anteriormente (ver com. vers. 1). Acerca del espíritu de orgullo, ver com. Mat. 5: 5. Pusisteis por obra. Aunque Judá había apostatado y se había degenerado, había quienes permanecían fieles a Dios. Quizás. Heb. 'ulay, \"tal vez\", expresión de esperanza, súplica o temor.","references":[]},{"verse":4,"phrase":"Gaza.","content":"Aquí se nombra a cuatro de las cinco principales ciudades de los filisteos para representar a todo ese país (cf. Amós 1: 6-8). Al igual que Amós, Sofonías no menciona a Gat (ver com. Amós 1: 6). Pleno día. Puesto que era la hora más calurosa del día, momento citando era menos probable que atacara el enemigo, la expresión \"en pleno día\" sin duda significa \"inesperadamente\" o \"súbitamente\" (ver Jer. 15: 8).","references":["cf. Amós 1: 6-8","ver com. Amós 1: 6","ver Jer. 15: 8"]},{"verse":5,"phrase":"Cereteos.","content":"Se cree que los cereteos habitaban la parte meridional de la costa marítima de Palestina (ver com. 1 Sam. 30: 14). La LXX reza paroíkoi kr'tÇn, \"los vecinos de los cretenses\" o \"quienes viven entre los cretenses\".","references":["ver com. 1 Sam. 30: 14"]},{"verse":7,"phrase":"Aquel lugar.","content":"\"La liga del mar\" (BJ). Esto se daría al \"remanente\" de Judá citando volviera a su país (Abd. 17-20). Visitará. Aquí el propósito de la \"visita\" de Dios es para bien y para bendición (ver com. Sal. 8: 4; 59: 5). El profeta expresa su firme confianza de que su pueblo será restaurado del cautiverio babilónico y sin duda considera que la derrota de Filistea prepara ese acontecimiento.","references":["Abd. 17-20","ver com. Sal. 8: 4; 59: 5"]},{"verse":8,"phrase":"Afrentas de Moab.","content":"Los moabitas y amonitas, descendientes de Lot, eran los implacables enemigos de los israelitas aunque eran sus consanguíneos (ver com. Amós 1: 13; 2: 1). Sobre su territorio. La LXX y la BJ dicen \"mi territorio\". Así como Jehová llamaba a Israel \"mi pueblo\", así también las fronteras de la nación podían ser llamadas correctamente \"mi territorio\", y su violación era una ofensa contra Dios (cf. Deut. 32: 8-9).","references":["ver com. Amós 1: 13; 2: 1","cf. Deut. 32: 8-9"]},{"verse":9,"phrase":"Jehová de los ejércitos.","content":"Ver com. Jer. 7: 3. Dios habla así de sí mismo para mostrar que los recursos de su poder harían efectiva su amenaza contra los enemigos de su pueblo. Moab será. La proximidad de los moabitas y amonitas con el mar Muerto, la cercanía de la antigua Sodoma y Gomorra (ver com. Gén. 13: 10), hacía más enfática esta profecía contra estos vecinos de Judá.","references":["ver com. Gén. 13: 10"]},{"verse":10,"phrase":"Jehová de los ejércitos.","content":"Ver com. vers. 9; Jer. 7: 3.","references":[]},{"verse":11,"phrase":"Destruirá.","content":"Heb. razah, \"disminuir\". El profeta anticipaba el tiempo cuando Dios haría que \"todos los dioses de la tierra\" disminuyeran, un tiempo cuando no tendrían más adoradores que les ofrecieran sacrificios. Se inclinarán. Ver Isa. 19: 18-19; Mal. 1: 11. Las tierras. O \"costas\". Referencia a países distantes a los que se llegaba viajando por mar.","references":[]},{"verse":12,"phrase":"Los de Etiopía.","content":"Heb. kushim, \"cusitas\", o \"habitantes de Cus\" (ver com. Gén. 10: 6). Kush incluía a Nubia y a algunas partes de Arabia fronterizas con el mar Rojo.","references":["ver com. Gén. 10: 6"]},{"verse":13,"phrase":"Asiria.","content":"Si bien es cierto que Asiria parecía próspera y floreciente, el profeta predijo que también sufriría la ira divina (cf. Isa. 10: 12; Eze. 31: 3-12; el libro de Nahúm). Sequedal como un desierto. La abundante fertilidad de Nínive se debía al riego. Cuando fue destruido el sistema de irrigación, no se necesitó mucho tiempo para que Nínive se convirtiera en una región árida.","references":["cf. Isa. 10: 12; Eze. 31: 3-12; el libro de Nahúm"]},{"verse":14,"phrase":"Rebaños.","content":"Se da una detallada descripción del \"asolamiento\" que vendría sobre Nínive (vers. 13). Con vívido lenguaje el profeta describe la ausencia de habitantes humanos en las ruinas de la ciudad. Pelícano. Heb. qa'ath, ave no identificada con certeza. Quizá \"lechuza\", \"pelícano\" o \"buitre\". Erizo. Heb. qippod, tal vez la \"lechuza de orejas cortas\", Asio flammens. Algunos creen que se trata del erizo, Erinaceus auritus.","references":[]},{"verse":15,"phrase":"Confiada.","content":"O, \"en seguridad\" (BJ), o \"imperturbable\". Se afirma que la ciudad no tenía un ataque. En su orgullo, Nínive se atribuía los mismísimos atributos de la Deidad: \"Yo, y no más\" (cf. Isa. 14: 13-14; 47: 7; Apoc. 18: 7). Se burlará. \"Silba\" (BJ). Para mostrar burla o desprecio (ver Jer. 19: 8; Miq. 6: 16). Sacudirá su mano. Un gesto despreciativo de despedida.","references":["cf. Isa. 14: 13-14; 47: 7; Apoc. 18: 7","ver Jer. 19: 8; Miq. 6: 16"]}],"egwReferences":"1-3 1JT 60; 2JT 11; PR 288 \n \n3 CRA 37; 2JT 32; MJ 87; 1T 426; 2T 222, \n \n405,438 \n \n14 PR 269 \n \n15 PR 269 1089"},{"chapter":3,"verses":[{"verse":1,"phrase":"¡Ay!","content":"Volviéndose a Jerusalén, Sofonías la amonesta de que el castigo de Dios para los impíos también incluirá a los endurecidos pecadores de Judá (vers. 1-5). Rebelde. Del verbo hebreo mara'. Según algunas autoridades significa \"ser rebelde\"; según otras, \"ser inmundo\".","references":[]},{"verse":2,"phrase":"La voz.","content":"Es decir, la voz de Dios, tal como se expresa en la ley y en los profetas (Jer. 7: 23-28; 9: 13). Corrección. La que Dios envió para bien de la nación, y que ella no \"recibió\". No confió. En tiempos de angustia, con frecuencia Judá esperaba la ayuda de aliados extranjeros, de ídolos, pero no confiaba \"en Jehová\".","references":["Jer. 7: 23-28; 9: 13"]},{"verse":3,"phrase":"Leones rugientes.","content":"Los caudillos de Judá devoraban al pueblo como a una presa (cf. Prov. 28: 15). Durante la minoría de edad del rey Josías, ese proceder era comparativamente fácil. Lobos nocturnos. Cf. Eze. 22: 27; Hab. 1: 8. Esas bestias de presa cazaban y devoraban a sus indefensas víctimas principalmente de noche.","references":["cf. Prov. 28: 15"]},{"verse":4,"phrase":"Profetas.","content":"Es decir, los falsos profetas (Miq. 2: 11; 3:5). Livianos. \"Insolentes\", \"disolutos\", \"fanfarrones\" (BJ). Santuario. Esos sacerdotes impíos no hacían diferencia entre lo santo y lo profano (cf. Eze. 22: 26). Ley. Heb. torah (ver com. Deut. 31: 9; Prov.3: 1). Los sacerdotes que deberían haber sido los guardianes de las enseñanzas de Dios y los que diseminaran la luz de la verdad divina (ver com. 2 Crón 15: 3), fueron precisamente los que descarriaron al pueblo apartándolo de la ley de Dios.","references":["Miq. 2: 11; 3:5","cf. Eze. 22: 26","ver com. Deut. 31: 9; Prov.3: 1","ver com. 2 Crón 15: 3"]},{"verse":5,"phrase":"En medio.","content":"Severamente se hace recordar a los transgresores que Dios está siempre en medio de ellos, testificando de la justicia divina mediante el templo, sus servicios y sus verdaderos adoradores con lo que quitaba toda excusa para que desobedecieran su voluntad.","references":[]},{"verse":6,"phrase":"Destruir.","content":"Bien sabían los transgresores que Jehová en lo pasado había destruido naciones impías, tales como los cananeos, cuando los israelitas poseyeron la tierra prometida y también el reino septentrional de Israel, destruido por Asiria. Así Judá es aquí advertida, junto con otras naciones, del condigno castigo de Dios debido al pecado. No quedar hombre. Esta profecía algo simbólica se cumplió durante el asedio final de Jerusalén, aun antes de que cayera la ciudad (ver com. Jer. 32: 43). Este lenguaje simbólico sólo significaba que Judá quedaría desolada.","references":["ver com. Jer. 32: 43"]},{"verse":7,"phrase":"Ciertamente.","content":"Los castigos pasados infligidos sobre las \"naciones\" (ver com. vers. 6) debieran haber enseñado a los israelitas para que se arrepintieran y obedecieran a Dios. Todo aquello por lo cual la castigué. O,\"todo aquello con que yo la he visitado\" (BJ). Ver com. Sal. 8: 4; 59: 5. La LXX reza: \"Todo cuanto la castigué\". En otras palabras, si Jerusalén y Judá no se reformaban, recibirían tan seguro castigo. Se apresuraron. \"Han madrugado\" (BJ). Modismo hebreo que significa hacer algo ávida o fervientemente (ver com. Jer. 7: 13).","references":["ver com. Jer. 7: 13"]},{"verse":8,"phrase":"Por tanto.","content":"Si los pecadores no se arrepienten, el castigo divino es inevitable. Día. Quizá una referencia al castigo que los babilonios infligieron sobre Judá y otras naciones. Las naciones. Tal vez aquí el profeta se refiere en forma especial a las naciones mencionadas en cap. 2: 4-15 (ver com. Joel 3: 2). Toda la tierra. Ver com. cap. 1: 2. Los masoretas (t. I, pp. 38-39) señalaron que éste es el único versículo del AT que contiene las 22 letras del alfabeto hebreo.","references":["ver com. Joel 3: 2","t. I, pp. 38-39"]},{"verse":9,"phrase":"En aquel tiempo.","content":"Este pasaje indica claramente un tiempo de restauración para Israel. No importa de qué nación o lengua fueran, todos los que se unieran con Israel para adorar al Dios verdadero hablarían con \"pureza de labios\", no más contaminados por la idolatría en cualquiera de sus formas (Sal. 16: 4; Ose. 2: 17).","references":["Sal. 16: 4; Ose. 2: 17"]},{"verse":10,"phrase":"Más allá.","content":"Cualquier cosa \"más allá\" de Etiopía era un símbolo de los confines más apartados de la tierra. Etiopía. Heb. Kush (ver com. cap. 2: 12). Ofrenda. Heb. minjah, que se usa aquí como de un presente dado a Dios (ver com. Lev. 2: 1).","references":["ver com. Lev. 2: 1"]},{"verse":11,"phrase":"En aquel día.","content":"El profeta anticipa un tiempo cuando los hijos del Señor le servirían sinceramente y de todo corazón. Quitaré. En aquel día serían destruidos los que con suficiencia propia y \"soberbia\" hubieran hecho su propia voluntad, confiando en lo material y secular en vez de confiar en Dios (Isa. 2: 12-22). Santo monte. Ver com. Isa. 11: 9.","references":["Isa. 2: 12-22"]},{"verse":12,"phrase":"Humilde.","content":"El profeta está describiendo las cualidades de carácter del remanente. El propósito de Dios era que no hubiera entre sus hijos quienes fueran altivos, autosuficientes y vanidosos.","references":[]},{"verse":13,"phrase":"Remanente.","content":"Ver com. Joel 2: 32. El \"remanente\" a que aquí se hace referencia es el grupo mencionado en el vers. 12 que confiaría \"en el nombre de Jehová\". Son los que permanecerían en Judá después de que hubieran sido eliminados los pecadores del país. El profeta aquí anticipa el tiempo de la restauración que mencionará en los vers. 1420. Apacentados. O \"pastoreados\". Aquí el profeta emplea una figura familiar del AT por la que el pueblo de Dios es comparado con ovejas cuidadas por un buen \"pastor\" (Sal. 23).","references":["Sal. 23"]},{"verse":14,"phrase":"Hija de Sión.","content":"Es decir, Jerusalén (ver com. Isa. 1: 8).","references":["ver com. Isa. 1: 8"]},{"verse":15,"phrase":"Apartado.","content":"El profeta aquí muestra que Jerusalén se regocijaría porque sus \"juicios\" -necesarios debido a sus pecados- han sido apartados y sus \"enemigos\" han sido \"echados fuera\". Tus enemigos. Es decir, los que han oprimido a Judá. Aquí Sofonías se refiere particularmente a Babilonia. En medio. Cf. Isa. 12: 6; Apoc. 21: 3; 22: 3.","references":[]},{"verse":16,"phrase":"No se debiliten tus manos.","content":"Expresión idiomática que significa \"descorazonarse\" o \"desanimarse\".","references":[]},{"verse":17,"phrase":"En medio.","content":"Cf. vers. 5, 15. Callará de amor. \"Te renueva por su amor\" (BJ). La LXX concuerda con la BJ. Con cánticos. Es tan grande el amor de Dios por su pueblo y su gozo, que se lo representa con cánticos.","references":[]},{"verse":18,"phrase":"Fastidiados.","content":"Mientras estaban en el exilio, los fieles de Dios no podían asistir a las fiestas santas (ver com. Ose. 2: 11). Por fe el profeta anticipa un tiempo cuando los verdaderos hijos de Dios se reunirán para adorarlo sin ningún \"oprobio\".","references":["ver com. Ose. 2: 11"]},{"verse":19,"phrase":"Apremiaré.","content":"\"Haré exterminio\" (BJ). Salvaré a la que cojea. El Señor siempre se ocupa de ayudar a los que necesitan auxilio, los que quizá tropiecen a lo largo del camino de la vida. Dios espera que cooperemos con él prodigando esa ayuda a otros (6T 458).","references":["6T 458"]},{"verse":20,"phrase":"Os traeré.","content":"El profeta termina su libro con un cuadro glorioso de promesa que hace resaltar el día futuro de la restauración después del cautiverio babilónico (pp. 33-34). Alabanza. Dios quería que Israel recibiera la máxima alabanza \"entre todos los pueblos\". Pero Israel no vivió a la altura de sus posibilidades, y esas gloriosas promesas sólo se cumplen plenamente mediante la iglesia redimida del Señor (pp. 37-38). Dice Jehová. Las últimas palabras de la profecía de Sofonías confirman la certeza del mensaje del profeta porque descansa sobre la infalible Palabra de Dios.","references":[]}],"egwReferences":"12-17 6T 457 \n \n13 MeM 341 \n \n14 6T 63 \n \n14-17 PR 288; 8T 278 16-17 Ev 209 17 DTG 125; FE 465, 480; 2JT 408; MB 98; MeM \n245,298; PVGM 190; 6T 63 18-20 6T 458 \n \n19-20 PR 288  \n \n20 3JT 205 1093"}]}