{"nombre":"1 Crónicas","categoria":"Histórico","capitulo":{"1":{"1":"Adán, Set, Enós,","2":"Quenán, Malalel, Jared,","3":"Enoc, Matusalén, Lamec, Noé.","4":"Los hijos de Noé: Sem, Cam, y Jafet.","5":"Los hijos de Jafet: Gómer, Magog, Madai, Javan, Tubal, Mésec, and Tirás.","6":"Los hijos de Gomer: Asquenaz, Rifat, y Togarma.","7":"Los hijos de Javán: Elisá, Tarsis, Quitín, Rodanín.","8":"Los hijos de Cam: Cus, Mizrayin, Fut, y Canaán.","9":"Los hijos de Cus: Seba, Javilá, Sabta, Ragama y Sabteca. Los hijos de Ragama: Sabá y Dedán.","10":"Cus fue el padre de Nimrod, que se convirtió en el primer tirano del mundo.","11":"Mizrayin fue el padre de los ludeos, anameos, leabitas, naftuitas,","12":"patruseos, caslujitas y los caftoritas (quienes eran antepasados de los filisteos).","13":"Canaán fue el padre Sidón, su primogénito, y de los hititas,","14":"jebuseos, amorreos, gergeseos,","15":"heveos, araceos, sineos,","16":"arvadeos, zemareos y jamatitas.","17":"Los hijos de Sem: Elam, Asur, Arfaxad, Lud y Harán. Los hijos de Harán: Uz, Hul, Guéter, y Mésec.","18":"Arfaxad fue el padre de Selá, y Selá el padre de Éber.","19":"Éber tuvo dos hijos. Uno se llamaba Peleg, porque en su tiempo la tierra fue dividida; el nombre de su hermano fue Joctán.","20":"Joctán fue el padre de Almodad, Sélef, Jazar Mávet, Yeraj,","21":"Adoram, Uzal, Diclá,","22":"Obal, Abimael, Sabá,","23":"Ofir, Javilá y Jobab. Todos estos fueron hijos de Joctán.","24":"Sem, Arfaxad, Selá,","25":"Éber, Peleg, Reú,","26":"Serug, Nacor, Téraj,","27":"y Abram (también llamado Abraham).","28":"Los hijos de Abraham: Isaac e Ismael.","29":"Estos fueron sus descendientes: Nebayot, quien fue el hijo primogénito de Ismael, Cedar, Adbeel, Mibsam,","30":"Mismá, Dumá, Masá, Hadad, Temá,","31":"Jetur, Nafis y Cedema. Estos fueron los hijos de Ismael.","32":"Los hijos que le nacieron a Cetura, la concubina de Abraham. Ella dio a luz a: Zimrán, Jocsán, Medán, Madián, Isbac y Súah. Los hijos de Jocsán: Sabá y Dedán.","33":"Los hijos de Madián: Efá, Éfer, Janoc, Abidá y Eldá. Todos ellos fueron descendientes de Cetura.","34":"Abraham fue el padre de Isaac. Los hijos de Isaac fueron Esaú e Israel.","35":"Los hijos de Esaú: Elifaz, Reuel, Jeús, Jalán y Coré.","36":"Los hijos de Elifaz: Temán, Omar, Zefo, Gatán y Quenaz; además Amalec por medio de Timná.","37":"Los hijos de Reuel: Najat, Zera, Sama y Mizá.","38":"Los hijos de Seír: Lotán, Sobal, Zibeón, Aná, Disón, Ezer y Disán.","39":"Los hijos de Lotán: Horí y Homán. La hermana de Lotán era Timná.","40":"Los hijos de Sobal: Alván, Manajat, Ebal, Sefó y Onam. Los hijos de Zibeón: Aja y Aná.","41":"El hijo de Aná fue Disón. Los hijos de Dishón fueron Hemdán, Esbán, Itrán y Querán.","42":"Los hijos de Ezer: Bilán, Zaván y Acán. Los hijos de Disán: Uz y Arán.","43":"Estos fueron los reyes que reinaron sobre Edom antes de que cualquier rey israelita reinara sobre ellos: Bela hijo de Beor, cuya ciudad se llamaba Dinaba.","44":"Cuando murió Bela, Jobab hijo de Zera, proveniente de Bosra, asumió el reinado.","45":"Tras la muerte de Jobab, Husam asumió el reinado entonces, y era proveniente de la tierra de los Temanitas.","46":"Cuando murió Husam, Hadad, hijo de Bedad, asumió el reinado. Él fue quien derrotó a Madián en el país de Moab. El nombre de su ciudad era Avit.","47":"Cuando murió Hadad, Samá, de Masreca, asumió el reinado.","48":"Cuando murió Samá, Saúl, proveniente de Rehobot del río asumió el reinado.","49":"Cuando murió Saúl, Baal-Hanán, hijo de Acbor, asumió el reinado.","50":"Cuando Baal-Hanán murió, Hadad reinó en su lugar. El nombre de su ciudad era Pau. El nombre de su esposa era Mehetabel, hija de Matred, nieta de Me-Zahab.","51":"Entonces murió Hadad. Los jefes de Edom eran: Timná, Alva, Jetet,","52":"Aholibama, Ela, Pinón,","53":"Quenaz, Temán, Mibzar,","54":"Magdiel, e Iram. Estos eran los jefes de Edom."},"2":{"1":"Estos fueron Los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,","2":"Dan, José, Benjamín, Neftalí, Gad y Aser.","3":"Los hijos de Judá: Er, Onán y Selá: a estos tres los dio a luz la hija de Súa, una mujer cananea. Er, el primogénito de Judá, era malvado ante los ojos del Señor, por lo que le quitó la vida.","4":"Tamar era la nuera de Judá, y le dio a luz a Fares y a Zera. Judá tuvo un total de cinco hijos.","5":"Los hijos de Fares: Hezrón y Hamul.","6":"Los hijos de Zera: Zimri, Etán, Hemán, Calcol y Darda para un total de cinco.","7":"El hijo de Carmi: Acar, que le causó problemas a Israel al ser infiel y tomar lo que estaba consagrado para el Señor.","8":"El hijo de Etán: Azarías.","9":"Los hijos que le nacieron a Hezrón: Jerameel, Ram y Caleb.","10":"Ram fue el padre de Aminadab, y Aminadab fue el padre de Naasón, un líder de los descendientes de Judá.","11":"Naasón fue el padre de Salmón, Salmón fue el padre de Booz,","12":"Booz fue el padre de Obed, y Obed fue el padre de Isaí.","13":"Isaí fue el padre de su hijo primogénito Eliab; el segundo hijo fue Abinadab, el tercero Simea,","14":"el cuarto Netanel, el quinto Raddai,","15":"el sexto Ozem y el séptimo David.","16":"Sus hermanas fueron Zeruiah y Abigail. Los hijos de Sarvia fueron Abisai, Joab y Asael, tres en total.","17":"Abigail dio a luz a Amasa, y el padre de Amasa fue Jeter el ismaelita.","18":"Caleb hijo de Hezrón tuvo hijos de su esposa Azuba, y también de Jeriot. Estos fueron sus hijos Jeser, Sobab y Ardón.","19":"Cuando Azuba murió, Caleb tomó a Efrat para que fuera su esposa, y ella le dio a luz a Hur.","20":"Hur fue el padre de Uri, y Uri fue el padre de Bezalel.","21":"Más tarde, Hezrón se acostó con la hija de Maquir, padre de Galaad, con quien se casó cuando tenía sesenta años, y ella le dio a luz a Segub.","22":"Segub fue el padre de Jair, que tenía veintitrés ciudades en Galaad.","23":"Pero Gesur y Harán les quitaron las ciudades de Havvoth Jair, junto con Kenat y sus ciudades, para un total de sesenta ciudades. Todos ellos eran descendientes de Maquir, el padre de Galaad.","24":"Después de la muerte de Hezrón en Caleb Efrata, su esposa Abías dio a luz a Asur, padre de Tecoa.","25":"Los hijos de Jerajmeel, primogénito de Hezrón: Ram (primogénito), Bunah, Oren, Ozem y Ahías.","26":"Jerajmeel tuvo otra esposa llamada Atara. Ella fue la madre de Onam.","27":"Los hijos de Ram el primogénito de Jerajmeel: Maaz, Jamín y Equer.","28":"Los hijos de Onam: Samai y Jada. Los hijos de Samai: Nadab y Abisur.","29":"La mujer de Abisur se llamaba Abihail, y dio a luz a Ahbán y Molid.","30":"Los hijos de Nadab: Seled y Appaim. Seled murió sin tener hijos.","31":"El hijo de Apaim: Isi, el padre de Sesán. Sesán fue el padre de Ahlai.","32":"Los hijos de Jada, el hermano de Samai: Jeter y Jonathan. Jeter murió sin tener hijos.","33":"Los hijos de Jonatán: Pelet y Zaza. Estos son todos los descendientes de Jerajmeel.","34":"Sesán no tenía hijos, sino que sólo tenía hijas, pero tenía un siervo egipcio llamada Jarha.","35":"Así que Sesán dio su hija en matrimonio a su siervo Jarha, y ella le dio a luz a Atai.","36":"Atai fue el padre de Natán. Natán fue el padre de Zabad,","37":"Zabad fue el padre de Eflal, Eflal fue el padre de Obed,","38":"Obed fue el padre de Jehú, Jehú fue el padre de Azarías,","39":"Azarías fue el padre de Heles, Heles fue el padre de Eleasá,","40":"Eleasá fue el padre de Sismai, Sismai fue el padre de Salum,","41":"Salum fue el padre de Jecamías, y Jecamías fue el padre de Elisama.","42":"Los hijos de Caleb, hermano de Jerameel: Mesha, su primogénito, que fue el padre de Zif, y su hijo Maresa, que fue el padre de Hebrón.","43":"Los hijos de Hebrón: Coré, Tapuá, Requem y Sema.","44":"Sema fue el padre de Raham, y Raham el padre de Jorcoam. Requem fue el padre de Samai.","45":"El hijo de Samai fue Maón, y Maón fue el padre de Bet Sur.","46":"Efá, concubina de Caleb, fue la madre de Harán, Mosa y Gazez. Harán fue el padre de Gazez.","47":"Los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efá y Saaf.","48":"Maaca, concubina de Caleb, fue madre de Seber y de Tirhana.","49":"También fue madre de Saaf, padre de Madmaná, y de Seva, padre de Macbena y Gibea. La hija de Caleb fue Acsa.","50":"Estos fueron todos los descendientes de Caleb. Los hijos de Hur, primogénito de Efrata: Sobal, padre de Quiriat Jearim,","51":"Salma, padre de Belén, y Haref, padre de Bet Gader.","52":"Los descendientes de Sobal, padre de Quiriat Jearim, fueron: Haroe, la mitad de los manahetitas,","53":"y las familias de Quiriat Jearim: los itritas, los futitas, los sumatitas y los misraítas. De ellos descendieron los zoratitas y los estaolitas.","54":"Los descendientes de Salma: Belén, los netofatitas, Atrot Bet Joab, la mitad de los manaítas, los zoritas,","55":"y las familias de escribas que vivían en Jabes: los tirateos, los simeateos y los sucateos. Estos fueron los ceneos que descendían de Hamat, el padre de la casa de Recab."},"3":{"1":"Estos fueron los hijos de David que le nacieron en Hebrón: El primogénito fue Amnón, cuya madre fue Ahinoam de Jezreel. El segundo fue Daniel, cuya madre fue Abigail de Carmelo.","2":"El tercero fue Absalón, cuya madre fue Maaca, hija de Talmai, rey de Gesur. El cuarto fue Adonías, cuya madre fue Haguit.","3":"El quinto fue Sefatías, cuya madre fue Abital. El sexto fue Itream, cuya madre fue Egla, esposa de David.","4":"Esos fueron los seis hijos que le nacieron a David en Hebrón, donde reinó siete años y seis meses. David reinó en Jerusalén treinta y tres años más,","5":"y estos fueron los hijos que le nacieron allí: Samúa, Sobab, Natán y Salomón. La madre de ellos fue Betsabé, hija de Ammiel.","6":"Además estaban también Ibhar, Elisúa, Elifelet,","7":"Noga, Nefeg, Jafía,","8":"Elisama, Eliada y Elifelet, un total de nueve.","9":"Todos estos fueron los hijos de David, aparte de sus hijos de sus concubinas. Su hermana era Tamar.","10":"El linaje masculino desde Salomón fue: Roboam, Abías, Asa,","11":"Joram, Ocozías, Joás,","12":"Amasías, Azarías, Jotam,","13":"Acaz, Ezequías, Manasés,","14":"Amón, Josías.","15":"Los hijos de Josías: Johanán (primogénito), Joaquín (el segundo), Sedequías (el tercero), y Salum (el cuarto).","16":"Los hijos de Joacim: Joaquín y Sedecías.","17":"Los hijos de Joaquín que fueron llevados al cautiverio: Sealtiel,","18":"Malquiram, Pedaías, Senaza, Jecamías, Hosama y Nedabías.","19":"Los hijos de Pedaías: Zorobabel y Simei. Los hijos de Zorobabel: Mesulam y Hananías. Su hermana era Selomit.","20":"Otros cinco hijos fueron: Hasuba, Ohel, Berequías, Hasadías y Jushab-Hesed.","21":"Los hijos de Hananías: Pelatías y Jesaías, y Los hijos de Refaías, Los hijos de Arnán, Los hijos de Abdías, y Los hijos de Secanías.","22":"Los hijos de Secanías: Semaías y sus hijos: Hatús, Igal, Barías, Nearías y Safat. En total eran seis.","23":"Los hijos de Nearías: Elioenai, Ezequías y Azricam. Eran tres en total.","24":"Los hijos de Elioenai: Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías, y Anani. En total eran un total de siete."},"4":{"1":"Los hijos de Judá fueron Fares, Hezrón, Carmi, Hur y Sobal.","2":"Reaía, hijo de Sobal, fue el padre de Jahath. Jahat fue el padre de Ahumai y Lahad. Estas fueron las familias de los zoratitas.","3":"Estos fueron los hijos de Etam: Jezreel, Isma e Ibdas. Su hermana se llamaba Haze-lelponi.","4":"Penuel fue el padre de Gedor, y Ezer fue el padre de Husa. Estos fueron los descendientes de Hur, primogénito de Efrata y padre de Belén.","5":"Asur fue el padre de Tecoa y tuvo dos esposas, Helá y Naara.","6":"Naara fue la madre de Ahuzam, Hefer, Temeni y Ahastari. Estos fueron los hijos de Naara.","7":"Los hijos de Hela: Zeret, Zohar, Etnán,","8":"y Cos, que fue el padre de Anub y Zobeba, y de las familias de Aharhel, hijo de Harum.","9":"Jabes fue más fiel a Dios que sus hermanos. Su madre le había puesto el nombre de Jabes, diciendo: “Lo di a luz con dolor”.","10":"Jabes suplicó al Dios de Israel: “¡Por favor, bendíceme y amplía mis fronteras! Acompáñame y mantenme a salvo de cualquier daño para que no tenga dolor”. Y Dios le dio lo que pidió.","11":"Quelub, hermano de Súa, fue el padre de Mehir, quien a su vez fue el padre de Estón.","12":"Estón fue el padre de Bet-Rafa, Paseah y Tehina, el padre de Ir-Nahas. Estos fueron los hombres de Reca.","13":"Los hijos de Kenaz: Otoniel y Seraías. Los hijos de Otoniel: Hatat y Meonothai.","14":"Meonothai fue el padre de Ofra. Seraías fue el padre de Joab, el padre de Gue-Harashim, llamado así porque allí vivían artesanos.","15":"Los hijos de Caleb hijo de Jefone: Iru, Ela y Naam. El hijo de Elah: Kenaz.","16":"Los hijos de Jehalelel: Zif, Zifa, Tirías y Asarel.","17":"Los hijos de Esdras: Jeter, Mered, Efer y Jalón. Una de las esposas de Mered fue la madre de Miriam, Samai e Ishbah el padre de Estemoa.","18":"(Otra esposa que vino de Judá fue la madre de Jered el padre de Gedor, Heber el padre de Soco, y Jecuthiel el padre de Zanoa.) Estos eran Los hijos de Bitia, la hija del Faraón, con quien Mered se había casado.","19":"Los hijos de la esposa de Hodías, hermana de Natán: un hijo fue el padre de Keila la Garmita, y otro el padre de Estemoa la Maacatea.","20":"Los hijos de Simón: Amnón, Rinah, Ben-Hanan y Tilón. Los hijos de Isi: Zohet y Ben-Zohet.","21":"Los hijos de Selá hijo de Judá: Er, que fue el padre de Leca; Laada, que fue el padre de Maresa; las familias de los trabajadores del lino en Beth Asbea;","22":"Jaocim, los hombres de Cozeba, y Joas y Saraf, que gobernaron sobre Moab y Jasubi-Lehem.","23":"Eran alfareros, habitantes de Netaim y Gedera, que vivían allí y trabajaban para el rey.","24":"Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera y Saúl.","25":"Salum era hijo de Saúl, Mibsam su hijo y Mismá su hijo.","26":"Los hijos de Mismá: Hamuel su hijo, Zacur su hijo y Simei su hijo.","27":"Simei tuvo dieciséis hijos y seis hijas, pero sus hermanos no tuvieron muchos hijos, por lo que su tribu no fue tan numerosa como la de Judá.","28":"Vivían en Beerseba, Molada, Hazar Sual,","29":"Bilha, Ezem, Tolad,","30":"Betuel, Horma, Ziclag,","31":"Bet Marcabot, Hazar Susim, Bet Birai y Saaraim. Estas fueron sus ciudades hasta que David llegó a ser rey.","32":"También vivían en Etam, Ain, Rimón, Toquén y Asán, un total de cinco ciudades,","33":"junto con todas las aldeas de los alrededores hasta Baal. Estos fueron los lugares donde vivieron y registraron su genealogía.","34":"Mesobab, Jamlec, Josá, hijo de Amasías,","35":"Joel, Jehú, hijo de Josibías, hijo de Seraías, hijo de Asiel,","36":"Elioenai, Jaacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaía,","37":"y Ziza, hijo de Sifi, hijo de Alón, hijo de Jedaiah, hijo de Shimri, hijo de Semaías.","38":"Estos fueron los nombres de los jefes de sus familias, cuyo linaje aumentó considerablemente.","39":"Llegaron hasta la frontera de Gedor, en el lado oriental del valle, para buscar pastos para sus rebaños.","40":"Allí encontraron buenos pastos, y la zona era abierta, tranquila y apacible, pues los que vivían allí eran descendientes de Cam.","41":"En la época de Ezequías, rey de Judá, los líderes mencionados por su nombre vinieron y atacaron a estos descendientes de Cam donde vivían, junto con los meunitas de allí y los destruyeron totalmente, como está claro hasta el día de hoy. Luego se establecieron allí, porque había pastizales para sus rebaños.","42":"Algunos de estos simeonitas invadieron el monte de Seir: quinientos hombres dirigidos por Pelatías, Nearías, Refaías y Uziel, los hijos de Isi.","43":"Destruyeron al resto de los amalecitas que habían escapado. Ellos han vivido allí hasta el día de hoy."},"5":{"1":"Los hijos de Rubén, el primogénito de Israel. (Aunque era el primogénito, su primogenitura fue entregada a los hijos de José hijo de Israel porque había profanado el lecho de su padre. Por eso Rubén no figura en la genealogía según la primogenitura,","2":"y aunque Judá llegó a ser el más fuerte de sus hermanos y de él salió un gobernante, la primogenitura le pertenecía a José).","3":"Los hijos de Rubén el primogénito de Israel: Hanoc, Falú, Hezrón y Carmi.","4":"Los hijos de Joel: Semaías su hijo, Gog su hijo, Simei su hijo,","5":"Miqueas su hijo, Reaías su hijo, Baal su hijo,","6":"y Beera su hijo, el que Tiglat-Pileser el rey de Asiria llevó al exilio. Él (Beera) era un líder de los rubenitas.","7":"Los parientes de Beera son, según sus registros genealógicos: por familia Jeiel (el jefe de familia), Zacarías,","8":"y Bela de Azaz, hijo de Sema, hijo de Joel. Ellos habitaban en la zona que iba desde Aroer hasta Nebo y Baal Meón.","9":"Por el lado oriental se extendieron por la tierra hasta el borde del desierto que continúa hasta el río Éufrates, porque sus rebaños habían crecido mucho en Galaad.","10":"En los tiempos de Saúl fueron a la guerra contra los agarenos, y los derrotaron. Se apoderaron de los lugares donde habían vivido los agarenos en todas las regiones al este de Galaad.","11":"Junto a ellos, los descendientes de Gad vivían en Basa, hasta Salca.","12":"Joel (el jefe de familia), Safam (el segundo), y Janai y Safat, en Basán.","13":"Sus parientes, según la familia, eran: Miguel, Mesulán, Sabá, Jorai, Jacán, Zía y Éber, siendo un total de siete.","14":"Estos fueron Los hijos de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Miguel, hijo de Jesisai, hijo de Jahdo, hijo de Buz.","15":"Ahi hijo de Abdiel, hijo de Guni, era su jefe de familia.","16":"Vivían en Galaad, en Basán y sus ciudades, y en los pastizales de Sarón hasta sus fronteras.","17":"Todos ellos fueron registrados en la genealogía durante el tiempo de Jotam, rey de Judá, y de Jeroboam, rey de Israel.","18":"La tribu de Rubén, la tribu de Gad y la media tribu de Manasés tenían 44.760 guerreros fuertes y listos para la batalla, capaces de usar escudos, espadas y arcos.","19":"Fueron a la guerra contra los agarenos, los jetureos, los nafiseos y los nodabitas.","20":"Recibieron ayuda en la lucha contra estos enemigos porque invocaron a Dios durante las batallas. Así pudieron derrotar a los agarenos y a todos los que estaban con ellos. Dios respondió a sus oraciones porque confiaron en él.","21":"Capturaron el ganado de sus enemigos: cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil asnos. También capturaron a cien mil personas,","22":"y muchas otras murieron porque la batalla era de Dios. Se apoderaron de la tierra y vivieron allí hasta el exilio.","23":"La media tribu de Manasés había crecido mucho. Vivían en la tierra desde Basán hasta Baal Hermón, (también conocida como Senir y Monte Hermón).","24":"Estos eran los jefes de familia: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías y Jahdiel. Eran fuertes guerreros, hombres famosos, jefes de sus familias.","25":"Pero fueron infieles al Dios de sus antepasados. Se prostituyeron siguiendo a los dioses de los pueblos de la tierra, los que Dios había destruido antes que ellos.","26":"Así que el Dios de Israel animó a Pul, rey de Asiria, (también conocido como Tiglat-Pileser, rey de Asiria), para que invadiera la tierra. Llevó al exilio a los rubenitas, a los gaditas y a la media tribu de Manasés. Los llevó a Halah, a Habor, a Hara y al río de Gozán, donde permanecen hasta el día de hoy."},"6":{"1":"Los hijos de Levi: Gersón, Coat y Merari.","2":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel.","3":"Los hijos de Amram: Aarón, Moisés y Miriam. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar.","4":"Eleazar fue el padre de Finehas. Finehas fue el padre de Abisúa.","5":"Abisúa fue el padre de Buqui. Buqui fue el padre de Uzi;","6":"Uzi fue el padre de Zeraías. Zeraías fue el padre de Meraioth.","7":"Meraiot fue el padre de Amarías. Amarías fue el padre de Ajitub.","8":"Ajitub fue el padre de Sadok. Sadok fue el padre de Ahimaas.","9":"Ahimaas fue el padre de Azarías. Azarías fue el padre de Johanán.","10":"Johanán fue el padre de Azarías (quien sirvió como sacerdote cuando Salomón construyó el Templo en Jerusalén).","11":"Azarías fue el padre de Amarías. Amarías fue el padre de Ajitub.","12":"Ajitub fue el padre de Sadoc. Sadoc fue el padre de Salum.","13":"Salum fue el padre de Hilcías. Hilcías fue el padre de Azarías.","14":"Azarías fue el padre de Seraías, y Seraías fue el padre de Josadac.","15":"Josadac fue llevado al cautiverio cuando el Señor usó a Nabucodonosor para enviar a Judá y a Jerusalén al exilio.","16":"Los hijos de Leví: Gersón, Coat y Merari.","17":"Estos son los nombres de los hijos de Gersón: Libni y Simei.","18":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel.","19":"Los hijos de Merari: Mahli y Musi. Estas son las familias de los levitas, que estaban ordenadas según sus padres:","20":"Los descendientes de Gersón: Libni su hijo, Jehat su hijo, Zima su hijo,","21":"Joa su hijo, Iddo su hijo, Zera su hijo y Jeatherai su hijo.","22":"Los descendientes de Coat: Aminadab su hijo; Coré su hijo; Asir su hijo,","23":"Elcana su hijo; Ebiasaf su hijo; Asir su hijo;","24":"Tahat su hijo; Uriel su hijo; Uzías su hijo, y Saúl su hijo.","25":"Los descendientes de Elcana: Amasai, Ahimot,","26":"Elcana su hijo; Zofai su hijo; Nahat su hijo;","27":"Eliab su hijo, Jeroham su hijo; Elcana su hijo, y Samuel su hijo.","28":"Los hijos de Samuel: Joel (primogénito) y Abías (el segundo).","29":"Los descendientes de Merari: Mahli, su hijo Libni, su hijo Simei, su hijo Uza,","30":"su hijo Simea, su hijo Haguía y su hijo Asaías.","31":"Estos son los músicos que David designó para dirigir la música en la casa del Señor una vez que el Arca fuera colocada allí.","32":"Ellos dirigieron la música y el canto ante el Tabernáculo, la Tienda de Reunión, hasta que Salomón construyó el Templo del Señor en Jerusalén. Servían siguiendo el reglamento que se les había dado.","33":"Estos son los hombres que servían, junto con sus hijos: De los coatitas Hemán, el cantor, el hijo de Joel, el hijo de Samuel,","34":"hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa,","35":"hijo de Zuf, ehijo de Elcana, hijo de Mahat, hijo de Amasai,","36":"hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías,","37":"hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Coré,","38":"hijo de Izhar, hijo de Coat, hijo de Leví, hijo de Israel.","39":"Asaf, pariente de Hemán, que servía junto a él a la derecha: Asaf hijo de Berequías, hijo de Simea,","40":"hijo de Miguel, hijo de Baasías, hijo de Malaquías,","41":"hijo de Etni, hijo de Zera, hijo de Adaías,","42":"hijo de Etán, hijo de Zima, hijo de Simei,","43":"hijo de Jahat, hijo de Gersón, hijo de Leví.","44":"A la izquierda de Hemán sirvieron los hijos de Merari: Etán hijo de Quisi, el hijo de Abdi, hijo de Malluch,","45":"hijo de Hasabiah, hijo de Amasías, hijo de Hilcías,","46":"hijo de Amzi, hijo de Bani, hijo de Semer,","47":"hijo de Mahli, hijo de Musi, hijo de Merari, hijo de Levi.","48":"Los demás levitas desempeñaban todas las demás funciones en el Tabernáculo, la casa de Dios.","49":"Sin embargo, eran Aarón y sus descendientes quienes daban ofrendas en el altar de los holocaustos y en el altar del incienso y hacían todo el trabajo en el Lugar Santísimo, haciendo la expiación por Israel según todo lo que había ordenado Moisés, el siervo de Dios.","50":"Los descendientes de Aarón fueron: Eleazar su hijo, Finees su hijo, Abisúa su hijo,","51":"Buqui su hijo, Uzi su hijo, Zeraías su hijo,","52":"Meraioth su hijo, Amariah su hijo, Ahitub su hijo,","53":"Zadok su hijo, y su hijo Ahimaas.","54":"Estos fueron los lugares que se les dieron para vivir como territorio asignado a los descendientes de Aarón, comenzando por el clan coatita, porque el suyo fue el primer lote:","55":"Recibieron Hebrón, en Judá, junto con los pastos que la rodean.","56":"Pero los campos y las aldeas cercanas a la ciudad fueron entregados a Caleb hijo de Jefone.","57":"Así, los descendientes de Aarón recibieron Hebrón, una ciudad de refugio, Libna, Jatir, Estemoa,","58":"Hilén, Debir,","59":"Asán, Juta y Bet Semes, junto con sus pastizales.","60":"De la tribu de Benjamín recibieron Gabaón, Geba, Alemeth y Anathoth, junto con sus pastizales. Tenían un total de trece ciudades entre sus familias.","61":"Los demás descendientes de Coat recibieron por sorteo diez ciudades de la media tribu de Manasés.","62":"Los descendientes de Gersón, por familia, recibieron trece ciudades de las tribus de Isacar, Aser y Neftalí, y de la media tribu de Manasés en Basán.","63":"Los descendientes de Merari, por familia, recibieron doce ciudades de las tribus de Rubén, Gad y Zabulón.","64":"El pueblo de Israel dio a los levitas estas ciudades y sus pastizales.","65":"A las ciudades ya mencionadas les asignaron por nombre las de las tribus de Judá, Simeón y Benjamín.","66":"Algunas de las familias coatitas recibieron como territorio ciudades de la tribu de Efraín.","67":"Se les dio Siquem, una ciudad de refugio, en la región montañosa de Efraín, Gezer,","68":"Jocmeán, Bet-Horon,","69":"Aijalon y Gat Rimmon, junto con sus pastizales.","70":"De la mitad de la tribu de Manasés, el pueblo de Israel dio Aner y Bileam, junto con sus pastizales, al resto de las familias coatitas.","71":"Los descendientes de Gersón recibieron lo siguiente. De la familia de la media tribu de Manasés Golán en Basán, y Astarot, junto con sus pastizales;","72":"de la tribu de Isacar: Cedes, Daberat,","73":"Ramot y Anem, junto con sus pastizales;","74":"de la tribu de Aser: Masal, Abdón,","75":"Hucoc y Rehob, junto con sus pastizales;","76":"y de la tribu de Neftalí: Cedes en Galilea, Hamón y Quiriatím, con sus pastizales.","77":"Los demás descendientes de Merari recibieron lo siguiente. De la tribu de Zabulón Jocneam, Carta, Rimón y Tabor, con sus pastizales;","78":"de la tribu de Rubén, al este del Jordán, frente a Jericó: Beser (en el desierto), Jahzá,","79":"Cedemot y Mefat, con sus pastizales","80":"y de la tribu de Gad: Ramot de Galaad, Mahanaim,","81":"Hesbón y Jazer, con sus pastizales."},"7":{"1":"Los hijos de Isacar: Tola, Púa, Jasub y Simrón, un total de cuatro.","2":"Los hijos de Tola: Uzi, Refaías, Jeriel, Jahmai, Ibsam y Samuel, quienes eran jefes de sus familias. En la época de David, los descendientes de Tola enumeraban en su genealogía un total de 22.600 guerreros.","3":"El hijo de Uzi: Israhías. Los hijos de Israhías: Miguel, Obadías, Joel e Isías. Los cinco eran jefes de familia.","4":"Tenían muchas esposas e hijos, por lo que en su genealogía figuran 36.000 hombres de combate listos para la batalla.","5":"Los parientes guerreros de todas las familias de Isacar, según su genealogía, eran 87.000 en total.","6":"Tres hijos de Benjamín: Bela, Bequer y Jediael.","7":"Los hijos de Bela: Ezbón, Uzi, Uziel, Jerimot e Iri, quienes eran jefes de sus familias, y eran un total de cinco. Tenían 22.034 combatientes según su genealogía.","8":"Los hijos de Bequer: Zemira, Joás, Eliezer, Elioenai, Omrí, Jerimot, Abías, Anatot y Alemet. Todos ellos fueron los hijos de Bequer.","9":"Su genealogía incluía a los jefes de familia y a 20.200 combatientes.","10":"El hijo de Jediael: Bilhán. Los hijos de Bilhán: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis y Ahisahar.","11":"Todos estos hijos de Jediael eran jefes de sus familias. Tenían 17.200 guerreros listos para la batalla.","12":"Supim y Hupim eran los hijos de Ir, y Husim era hijo de Aher.","13":"Los hijos de Neftalí: Jahziel, Guni, Jezer y Salum, quienes eran los descendientes de Bilha.","14":"Los hijos de Manasés: Asriel, cuya madre era su concubina aramea. También fue la madre de Maquir, el padre de Galaad.","15":"Maquir encontró una esposa para Hupim y otra para Suppim. Su hermana se llamaba Maaca. La segunda se llamaba Zelofehad. Él solo tuvo hijas.","16":"Maaca, la esposa de Maquir, tuvo un hijo y lo llamó Peres. Su hermano se llamaba Seres, y sus hijos fueron Ulam y Raquem.","17":"El hijo de Ulam: Bedan. Todos estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.","18":"Su hermana Hamolequet fue la madre de Isod, Abiezer y Mahala.","19":"Los hijos de Semida fueron: Ahian, Siquem, Likhi y Aniam.","20":"Los descendientes de Efraín fueron: Sutela, su hijo Bered, su hijo Tahat, su hijo Elead, su hijo Tahat,","21":"su hijo Zabad y su hijo Sutela. Ezer y Elead fueron asesinados por los hombres que vivían en Gat cuando fueron allí a tratar de robar su ganado.","22":"Su padre Efraín los lloró durante mucho tiempo, y sus parientes fueron a consolarlo.","23":"Luego volvió a acostarse con su mujer. Ella quedó embarazada y dio a luz un hijo, al que llamó Bería por esta tragedia familiar.","24":"Seera, su hija, fundó la parte baja y alta de Bet Horon junto con Uzen-Seera.","25":"Sus descendientes fueron: Refa su hioj, Resef su hijo, Telah su hijo, Tahan su hijo,","26":"Ladan su hijo, Amiud su hijo, Elisama su hijo,","27":"Nun su hijo y Josué su hijo.","28":"La tierra que poseían y los lugares donde vivían incluían Betel y las ciudades cercanas, desde Naarán al este hasta Gezer y sus ciudades al oeste, y Siquem y sus ciudades hasta Aya y sus ciudades.","29":"En la frontera con Manasés estaban Bet-San, Taanac, Meguido y Dor, junto con sus ciudades. Estas eran las ciudades donde vivían los descendientes de José hijo de Israel.","30":"Los hijos de Aser: Imna, Isúa, Isúi y Bería. Su hermana era Sera.","31":"Los hijos de Bería: Heber y Malquiel, el padre de Birzavit.","32":"Heber fue el padre de Jaflet, Somer y Hotam, y de su hermana Súa.","33":"Los hijos de Jaflet: Pasac, Bimhal y Asvat. Todos estos fueron Los hijos de Jaflet.","34":"Los hijos de Somer: Ahi, Rohga, Jeúba y Harán.","35":"Los hijos de su hermano Helem: Zofa, Imna, Seles y Amal.","36":"Los hijos de Zofa: Súa, Harnefer, Súal, Beri, Imra,","37":"Beser, Hod, Sama, Silsa, Itrán y Beera.","38":"Los hijos de Jeter fueron Jefone, Pispa y Ara.","39":"Los hijos de Ula fueron Ara, Haniel y Rezia.","40":"Todos ellos eran descendientes de los jefes de familia de Aser, hombres selectos, fuertes guerreros y grandes líderes. Según su genealogía, tenían 26.000 guerreros listos para la batalla."},"8":{"1":"Benjamín fue el padre de Bela (su primogénito), Asbel (el segundo), Ahara (el tercero),","2":"Noé (el cuarto) y Rafa (el quinto).","3":"Los hijos de Bela fueron: Adar, Gera, Abiud,","4":"Abisúa, Naamán, Ahoa,","5":"Gera, Sefufán y Huram.","6":"Estos fueron los hijos de Aod, jefes de familia que vivían en Geba, y fueron desterrados a Manahat:","7":"Naamán, Ahías y Gera. Gera fue quien los exilió. Era el padre de Uzz y Ahiud.","8":"Saharaim tuvo hijos en Moab después de divorciarse de sus esposas Husim y Baara.","9":"Se casó con Hodes y tuvo a Jobab, Zibia, Mesa, Malcam,","10":"Jeuz, Saquías y Mirma. Todos estos fueron sus hijos, jefes de familia.","11":"También tuvo hijos con Husim: Abitob y Elpal.","12":"Los hijos de Elpal: Éber, Misham, Shemed (construyó Ono y Lod con sus ciudades cercanas),","13":"y Bería y Sema, que eran jefes de familia que vivían en Ajalón y que expulsaron a los que vivían en Gat.","14":"Ahío, Sasac, Jeremot,","15":"Zebadías, Arad, Eder,","16":"Micael, Ispa y Joha eran los hijos de Bería.","17":"Zebadías, Mesulám, Hizqui, Heber,","18":"Ismerai, Jezlías y Jobab fueron los hijos de Elpaal.","19":"Jacim, Zicri, Zabdi,","20":"Elienai, Ziletai, Eliel,","21":"Adaías, Beraías, y Simrat fueron los hijos de Simei.","22":"Ispán, Heber, Eliel,","23":"Abdón, Zicri, Hanán,","24":"Hananías, Elam, Antotías,","25":"Ifdaías y Peniel fueron los hijos de Sasac.","26":"Samsherai, Seharías, Atalías,","27":"Jaresías, Elías, y Zicri fueron los hijos de Jeroham.","28":"Todos ellos eran jefes de familia, según su genealogía. Y vivían en Jerusalén.","29":"Jeiel fundó Gabaón y vivió allí. Su mujer se llamaba Maaca.","30":"Su hijo primogénito fue Abdón, luego Zur, Cis, Baal, Ner, Nadab,","31":"Gedor, Ahío, Zequer,","32":"y Miclot. Miclot fue el padre de Simea. También vivían cerca de sus parientes en Jerusalén.","33":"Ner fue el padre de Cis, Cis fue el padre de Saúl, y Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Es-Baal.","34":"El hijo de Jonatán fue Merib-Baal, que fue el padre de Miqueas.","35":"Los hijos de Miqueas fueron Pitón, Melec, Tarea y Acaz.","36":"Acaz fue el padre de Jada; Jada fue el padre de Alemet, Azmavet y Zimri; y Zimri fue el padre de Mosa.","37":"Mosa fue el padre de Bina. Su hijo fue Rafa, padre de Elasa, padre de Azel.","38":"Azel tuvo seis hijos. Estos fueron sus nombres: Azricam, Bocru, Ismael, Seraías, Obadías y Hanán. Todos ellos eran los hijos de Azel.","39":"Los hijos de su hermano Esec fueron Ulam (primogénito), Jeús (el segundo) y Elifelet (el tercero).","40":"Los hijos de Ulam eran fuertes guerreros y hábiles arqueros. Tuvieron muchos hijos y nietos, un total de 150. Todos ellos fueron los hijos de Benjamín."},"9":{"1":"Todo el pueblo de Israel quedó registrado en los registros de las genealogías del libro de los reyes de Israel. Pero el pueblo de Judá fue llevado al cautiverio en Babilonia porque había sido infiel.","2":"Los primeros en regresar y reclamar sus propiedades y vivir en sus ciudades fueron algunos israelitas, sacerdotes, levitas y servidores del Templo.","3":"Algunos de los miembros de las tribus de Judá, Benjamín, Efraín y Manasés volvieron a vivir en Jerusalén. Entre ellos estaban:","4":"Utaí hijo de Ammihud, hijo de Omrí, hijo de Imrí, hijo de Baní, descendiente de Fares, hijo de Judá.","5":"De los silonitas: Asaías (el primogénito) y sus hijos.","6":"De los zeraítas: Jeuel y sus parientes, con un total de 690.","7":"De los benjamitas: Salú, hijo de Mesulam, hijo de Hodavías, hijo de Asenúa;","8":"Ibneías, hijo de Jeroham; Ela, hijo de Uzi, hijo de Micrí; y Mesulam, hijo de Sefatías, hijo de Reuel, hijo de Ibniás.","9":"Todos ellos eran jefes de familia, según consta en sus genealogías, y en total sumaban 956.","10":"De los sacerdotes: Jedaías, Joiarib, Yacín,","11":"Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub. (Azarías era el funcionario principal a cargo de la casa de Dios).","12":"También Adaías hijo de Jeroham, hijo de Pasur, hijo de Malquías, y Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer.","13":"Los sacerdotes, que eran jefes de familia, sumaban 1.760. Eran hombres fuertes y capaces que servían en la casa de Dios.","14":"De los levitas: Semaías, hijo de Jasub, hijo de Azricam, hijo de Hasabías, descendiente de Merari;","15":"Bacbacar, Heres, Galal y Matanías, hijo de Mica, hijo de Zicri, hijo de Asaf;","16":"Abdías, hijo de Semaías, hijo de Galal, hijo de Jedutún; y Berequías, hijo de Asa, hijo de Elcana, que vivían en las aldeas de los netofatitas.","17":"Los guardas de la puerta del Templo: Salum, Acub, Talmón, Ahimán y sus parientes. Salum era el jefe de los guardianes de la puerta del Templo.","18":"Ellos tenían la responsabilidad hasta ahora de cuidar la Puerta del Rey en el lado Este. Eran los guardianes de los campamentos de los levitas.","19":"Salum era hijo de Coré, hijo de Ebiasaf, hijo de Coré. Él y sus parientes, los coreítas, eran responsables de vigilar las entradas del santuario de la misma manera que sus padres se habían encargado de vigilar la entrada de la casa de campaña del Señor.","20":"Anteriormente, Finees hijo de Eleazar, había sido el líder de los porteros. Y el Señor estaba con él.","21":"Posteriormente, Zacarías hijo de Meselemías fue el portero de la entrada de la tienda de reunión.","22":"En total hubo 212 elegidos para ser porteros en las entradas. Registraron sus genealogías en sus ciudades de origen. David y el profeta Samuel habían seleccionado a sus antepasados por su fidelidad.","23":"Ellos y sus descendientes eran responsables de vigilar la entrada de la casa del Señor, también cuando era una tienda.","24":"Los porteros estaban ubicados en cuatro lados: al este, al oeste, al norte y al sur.","25":"Sus parientes en sus pueblos venían cada siete días a ciertas horas para ayudarlos.","26":"Los cuatro porteros principales, que eran levitas, tenían la responsabilidad de cuidar las habitaciones y los tesoros de la casa de Dios.","27":"Pasaban la noche alrededor de la casa de Dios porque tenían que vigilarla y tenían la llave para abrirla por la mañana.","28":"Algunos de los porteros eran responsables de los artículos que se utilizaban en los servicios de culto. Llevaban un inventario de lo que se traía y de lo que se sacaba.","29":"A otros se les asignaba la tarea de cuidar el mobiliario y el equipo utilizado en el santuario, así como la harina especial, el vino, el aceite de oliva, el incienso y las especias.","30":"(Sin embargo, algunos de los sacerdotes eran los encargados de mezclar las especias).","31":"A Matatías, un levita, que era el hijo primogénito de Salum el coreíta, se le dio la responsabilidad de hornear el pan usado en las ofrendas.","32":"Otros coatitas se encargaban de preparar el pan que se ponía en la mesa cada sábado.","33":"Los músicos, jefes de familias de levitas, vivían en las habitaciones del Templo y no debían realizar otras tareas porque estaban de servicio día y noche.","34":"Todos ellos eran jefes de familias de levitas, líderes según sus genealogías, y vivían en Jerusalén.","35":"Jeiel era el padre de Gabaón y vivía en Gabaón. Su mujer se llamaba Maaca.","36":"Su hijo primogénito fue Abdón, luego Zur, Cis, Baal, Ner, Nadab,","37":"Gedor, Ahío, Zacarías y Miclot.","38":"Miclot fue el padre de Simeam. Ellos también vivían cerca de sus parientes en Jerusalén.","39":"Ner fue el padre de Cis, Cis fue el padre de Saúl, y Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Es-Baal.","40":"El hijo de Jonathan: Merib-Baal, que fue el padre de Miqueas.","41":"Los hijos de Miqueas: Pitón, Melec, Tarea y Acaz.","42":"Acaz fue el padre de Jada, Jada fue el padre de Alemet, Azmavet y Zimri, y Zimri fue el padre de Mosa.","43":"Mosa fue el padre de Bina; Refaías fue su hijo, Elasa su hijo, y Azel su hijo.","44":"Azel tuvo seis hijos. Sus nombres eran: Azricam, Bocru, Ismael, Searías, Obadías y Hanán. Estos fueron los hijos de Azel."},"10":{"1":"Los filisteos atacaron a Israel y todos los soldados israelitas huyeron de ellos. Muchos israelitas fueron abatidos en el monte Gilboa.","2":"Los filisteos persiguieron a Saúl y a sus hijos. Mataron a los hijos de Saúl: Jonatán, Abinadab y Malquisúa.","3":"La batalla se desató intensamente alrededor de Saúl. Luego los arqueros enemigos vieron dónde estaba y lo hirieron.","4":"Entonces Saúl le dijo a su escudero: “Saca tu espada y mátame antes de que estos paganos vengan a torturarme”. Pero su escudero se negó, pues tenía demasiado miedo de hacerlo. Así que Saúl tomó su propia espada y se hizo caer sobre ella.","5":"Al ver que Saúl estaba muerto, su escudero también se cayó sobre su espada y murió.","6":"Así que Saúl y tres de sus hijos murieron allí, junto con su línaje real.","7":"Cuando todos los israelitas del valle vieron que su ejército había huido y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y también huyeron. Entonces los filisteos llegaron y las ocuparon.","8":"Al día siguiente, cuando los filisteos fueron a despojar a los muertos, descubrieron los cuerpos de Saúl y de sus hijos en el monte Gilboa.","9":"Lo desnudaron, le cortaron la cabeza y se llevaron su armadura. Luego enviaron la noticia a toda la tierra de Filistea, a sus ídolos y a su pueblo.","10":"Pusieron la armadura de Saúl en el templo de sus ídolos y fijaron su cabeza en el templo de Dagón.","11":"Sin embargo, cuando todos en Jabes de Galaad se enteraron de todo lo que los filisteos habían hecho con Saúl,","12":"todos sus combatientes fueron a recuperar los cuerpos de Saúl y de sus hijos. Entonces los trajeron de vuelta y los enterraron bajo el gran árbol de Jabes. Luego ayunaron durante siete días.","13":"Saúl murió porque le fue infiel al Señor. No cumplió los mandatos del Señor, y además fue a consultar a una médium.","14":"No consultó al Señor, así que el Señor le dio muerte y le entregó el reinado a David, hijo de Isaí."},"11":{"1":"Entonces todos los israelitas se reunieron con David en Hebrón. Y le dijeron: “Somos tu carne y tu sangre.","2":"En los últimos tiempos, aunque Saúl era el rey, tú eras el verdadero líder de Israel. El Señor, tu Dios, te ha dicho: ‘Tú serás el pastor de mi pueblo, y tú serás el jefe de mi pueblo Israel’”.","3":"Todos los ancianos de Israel acudieron ante el rey en Hebrón, y David hizo un acuerdo solemne con ellos ante el Señor. Allí ungieron a David como rey de Israel, tal como el Señor lo había prometido por medio de Samuel.","4":"Entonces David y todos los israelitas fueron a Jerusalén (antes conocida como Jebús), donde vivían los jebuseos.","5":"Pero los jebuseos le dijeron a David: “No entrarás aquí”. Sin embargo, David capturó la fortaleza de Sión, ahora conocida como la Ciudad de David.","6":"Y David había dicho: “El primero que ataque a los jebuseos será mi comandante en jefe”. Como Joab, hijo de Sarvia, fue el primero, se convirtió en el comandante en jefe.","7":"David decidió habitar en la fortaleza, por eso la llamaron Ciudad de David.","8":"Entonces construyó la ciudad a su alrededor, desde el Milo e hizo un circuito alrededor, mientras que Joab reparaba el resto de la ciudad.","9":"David se hizo cada vez más poderoso, porque el Señor Todopoderoso estaba con él.","10":"Estos fueron los líderes de los poderosos guerreros de David que, junto con todos los israelitas, le dieron un fuerte apoyo para que se convirtiera en rey, tal como el Señor había prometido que sucedería con Israel.","11":"Esta es la lista de los principales guerreros que apoyaron a David: Jasobeam, hijo de Hacmoni, líder de los Tres. Con su lanza, una vez mató a 300 hombres en una sola batalla.","12":"Después de él vino Eleazar, hijo de Dodo, descendiente de Ahoha, uno de los Tres guerreros principales.","13":"Estaba con David en Pasdamin cuando los filisteos se reunieron para la batalla que tuvo lugar en un campo de cebada. El ejército israelita huyó cuando los filisteos atacaron,","14":"pero David y Eleazar se apostaron en medio del campo, defendiendo su terreno y matando a los filisteos. El Señor los salvó dándoles una gran victoria.","15":"En otra ocasión, los Tres, que formaban parte de los Treinta guerreros principales, bajaron a recibir a David cuando estaba en la cueva de Adulam. El ejército filisteo estaba acampado en el valle de Refaim.","16":"En ese momento David estaba en la fortaleza, y la guarnición filistea estaba en Belén.","17":"David tenía mucha sed y dijo: “¡Ojalá alguien pudiera traerme un trago de agua del pozo que está junto a la puerta de la entrada de Belén!”","18":"Los Tres atravesaron las defensas filisteas, tomaron un poco de agua del pozo de la puerta de Belén y se la llevaron a David. Pero David se negó a beberla y la vertió como ofrenda al Señor.","19":"“¡Dios me libre de hacer esto!”, dijo. “Sería como beber la sangre de esos hombres que arriesgaron sus vidas. Ellos arriesgaron sus vidas para traerme una bebida”. Así que no la bebió. Estas son algunas de las cosas que hicieron los tres guerreros principales.","20":"Abisai, hermano de Joab, era el líder de los segundos Tres. Usando su lanza, una vez mató a 300 hombres, y se hizo famoso entre los Tres.","21":"Era el más apreciado de los Tres y era su comandante, aunque no fue uno de los primeros Tres.","22":"Benaía, hijo de Joiada, un fuerte guerrero de Cabseel, hizo muchas cosas sorprendentes. Mató a dos hijos de Ariel de Moab. También fue tras un león a un pozo en la nieve y lo mató.","23":"En otra ocasión mató a un egipcio, un hombre enorme que medía dos metros y medio. El egipcio tenía una lanza cuyo asta era tan gruesa como la vara de un tejedor. Benaía lo atacó sólo con un garrote, pero pudo agarrar la lanza de la mano del egipcio, y lo mató con su propia lanza.","24":"Este fue el tipo de cosas que hizo Benaía y que lo hicieron tan famoso como los tres guerreros principales.","25":"Era el más apreciado de los Treinta, aunque no era uno de los Tres. David lo puso a cargo de su guardia personal.","26":"Otros guerreros principales eran: Asael, hermano de Joab; Elhanán, hijo de Dodo, de Belén;","27":"Sama el harodita; Heles el pelonita;","28":"Ira, hijo de Iques, de Tecoa; Abiezer, de Anatot;","29":"Sibecai el husatita; Ilai el ahohita;","30":"Maharai, de Netofa; Heled, hijo de Baana, de Netofa;","31":"Itai, hijo de Ribai, de Guibeá, de los benjamitas; Benaía el Piratonita;","32":"Hurai de los valles de Gaas; Abiel de Arabá;","33":"Azmavet de Bahurim; Eliaba el Saalbonita;","34":"Los hijos de Jasén el Gizonita; Jonatán, hijo de Sage el Ararita;","35":"Ahíam, hijo de Sacar el Ararita; Elifal, hijo de Ur;","36":"Hefer de Mequer; Ahías el pelonita;","37":"Hezro el Carmelita; Naarai, hijo de Ezbai;","38":"Joel, hermano de Natán; Mibhar, hijo de Hagri;","39":"Zelek, el amonita; Naharai, de Beerot; el escudero de Joab, hijo de Sarvia;","40":"Ira, de Jatir; Gareb, de Jatir;","41":"Urías, el hitita; Zabad, hijo de Ahlai;","42":"Adina, hijo de Siza, rubenita, jefe de los rubenitas, y los treinta que estaban con él;","43":"Hanán, hijo de Maaca; Josafat mitnita;","44":"Uzías de Astarot; Sama y Jeiel, los hijos de Hotam de Aroer;","45":"Jediael, hijo de Simri, y su hermano, Joha el tizita;","46":"Eliel de Mahava; Jerebai y Josavía, los hijos de Elnaam; Itma el moabita;","47":"Eliel; Obed y Jaasiel, todos ellos de Soba."},"12":{"1":"La siguiente es una lista de los hombres que se unieron a David cuando estaba en Siclag, todavía escondiéndose de Saúl, hijo de Cis. Eran algunos de los principales guerreros que lucharon del lado de David.","2":"Todos ellos eran hábiles arqueros, y podían disparar flechas o hondas con la mano derecha o con la izquierda. Eran parientes de Saúl de la tribu de Benjamín.","3":"Ahiezer era su líder, luego lo fue Joás; los hijos de Semaa de Gugibeá; Jeziel y Pelet los hijos de Azmavet; Beraca; Jehú de Anatot;","4":"Ismaías de Gabaón, (un fuerte guerrero entre los Treinta, y líder sobre los Treinta); Jeremías; Jahaziel; Johanán; Jozabad de Gedera;","5":"Eluzai; Jerimot; Bealías; Semarías; Sefatías de Haruf.","6":"Elcana, Isías, Azareel, Joezer y Jasobeam (quienes eran Coreítas);","7":"Joela y Zebadías, los hijos de Jeroham de Gedor.","8":"Algunos guerreros de la tribu de Gad se pasaron al lado de David cuando éste estaba en la fortaleza del desierto. Eran guerreros fuertes y experimentados, curtidos en la batalla, expertos en el uso de escudos y lanzas. Sus rostros parecían tan fieros como los de los leones, y corrían tan rápido como las gacelas en las montañas.","9":"Ezer el era el líder, Obadías (el segundo), Eliab (el tercero),","10":"Mismaná (el cuarto), Jeremías (el quinto),","11":"Atai (el sexto), Eliel (el séptimo),","12":"Johanán (el octavo), Elzabad (el noveno),","13":"Jeremías (el décimo), Macbanai (el undécimo).","14":"Estos guerreros de Gad eran oficiales del ejército. El menos hábil de ellos estaba a cargo de 100 hombres; y el mejor estaba a cargo de 1.000.","15":"Estos eran los que cruzaban el río Jordán en el primer mes del año, cuando se desborda. Expulsaron a todos los pueblos que vivían en el valle, tanto al este como al oeste.","16":"Otros de las tribus de Benjamín y Judá también vinieron a unirse a David en la fortaleza.","17":"David salió a recibirlos y les dijo: “Si han venido en son de paz para ayudarme, podemos ser amigos. Pero si han venido a entregarme a mis enemigos, aunque no he hecho nada malo, que el Dios de nuestros padres vea lo que hacen y los condene”.","18":"Entonces el Espíritu vino sobre Amasai, el líder de los Treinta. “¡Somos tuyos, David, y estamos contigo, hijo de Isaí! Que la paz, la prosperidad y el éxito sean tuyos y de los que te ayuden, porque Dios es el que te ayuda”. Así que David les permitió unirse a él, y los puso al frente de su ejército.","19":"Otros se pasaron al lado de David desde la tribu de Manasés y se unieron a él cuando fue con los filisteos a atacar a Saúl. Sin embargo, los jefes filisteos decidieron finalmente despedirlos, diciéndose: “Nos costará la cabeza si nos abandona y se une a su amo Saúl”.","20":"La siguiente es una lista de los hombres de Manasés que se pasaron al lado de David cuando éste regresó a Siclag: Adnas, Jozabad, Jediael, Micael, Jozabad, Eliú y Ziletai, jefes de millares en la tribu de Manasés.","21":"Ellos ayudaron a David contra los asaltantes, pues todos eran guerreros fuertes y experimentados y comandantes del ejército.","22":"Cada día llegaban hombres para ayudar a David, hasta que tuvo un gran ejército, como el ejército de Dios.","23":"Esta es la lista del número de guerreros armados que vinieron y se unieron a David en Hebrón para entregarle el reino de Saúl, como había dicho el Señor.","24":"De la tribu de Judá, 6.800 guerreros con escudos y lanzas.","25":"De la tribu de Simeón, 7.100 guerreros fuertes.","26":"De la tribu de Leví, 4.600,","27":"incluyendo a Joiada, jefe de la familia de Aarón, y con él 3.700,","28":"y Sadoc, un joven guerrero fuerte, con 22 miembros de su familia, todos oficiales.","29":"De la tribu de Benjamín, de entre los parientes de Saúl, 3.000, la mayoría de los cuales habían permanecido leales a Saúl hasta ese momento.","30":"De la tribu de Efraín, 20.800 guerreros fuertes, cada uno de ellos muy apreciado en su propio clan.","31":"De la media tribu de Manasés, 18.000 hombres designados por su nombre para venir a hacer rey a David.","32":"De la tribu de Isacar vinieron líderes que conocían y podían entender los signos de los tiempos y lo que Israel debía hacer: un total de 200 líderes de la tribu junto con sus parientes.","33":"De la tribu de Zabulón, 50.000 guerreros. Estaban completamente armados y listos para la batalla, y totalmente dedicados.","34":"De la tribu de Neftalí, 1.000 oficiales y 37.000 guerreros con escudos y lanzas.","35":"De la tribu de Dan, 28.600 guerreros, todos preparados para la batalla.","36":"De la tribu de Aser, 40.000 guerreros experimentados, todos listos para la batalla.","37":"De la parte oriental del río Jordán, de las tribus de Rubén, Gad y la media tribu de Manasés, 120.000 guerreros con todo tipo de armas.","38":"Todos estos hombres llegaron a Hebrón vestidos para la batalla, completamente decididos a hacer rey a David. Todo Israel estaba de acuerdo en que David debía ser rey.","39":"Se quedaron allí tres días, comiendo y bebiendo juntos, pues sus parientes les habían proporcionado provisiones.","40":"Sus vecinos, incluso de lugares tan lejanos como Isacar, Zabulón y Neftalí, llegaron trayendo comida en burros, camellos, mulas y bueyes. Tenían mucha harina, tortas de higos, racimos de pasas, vino, aceite de oliva, ganado y ovejas, porque Israel estaba muy contento."},"13":{"1":"David tuvo discusiones con todos sus líderes, incluyendo los comandantes del ejército de miles y cientos.","2":"Luego se dirigió a toda la asamblea de Israel, diciendo: “Si están de acuerdo, y si Dios lo aprueba, enviemos una invitación a todos los israelitas de la tierra, incluidos los sacerdotes y levitas en sus ciudades y pastos, para que vengan a unirse a nosotros.","3":"Traigamos de vuelta el Arca de nuestro Dios a nosotros, porque lo habíamos olvidado en tiempos de Saúl”.","4":"Toda la asamblea se alegró de la propuesta, y estuvo de acuerdo en que sería una buena cosa.","5":"Así que David convocó a todo Israel, desde el río Sihor de Egipto hasta Lebo-hamat, para que ayudaran a traer el Arca desde Quiriat-jearim.","6":"Así pues, David y todo Israel fueron a Baalá (llamada también Quiriat-jearim), en Judá, para traer de vuelta el Arca de Dios el Señor, cuyo trono está entre los querubines y que es llamado por el Nombre.","7":"Cargaron el Arca de Dios en una carreta nueva y la trajeron desde la casa de Adinadab, con Uza y Ahio dirigiéndola.","8":"David y todo Israel estaban celebrando ante el Señor lo más alto posible, cantando canciones y tocando música con liras, arpas, panderetas, címbalos y trompetas.","9":"Pero cuando llegaron a la era de Quidón, los bueyes tropezaron y Uzza extendió la mano para evitar que el Arca se cayera.","10":"El Señor se enfadó con Uza por atreverse a tocar el Arca de esa manera, así que lo abatió, y Uza murió allí ante el Señor.","11":"David se enfadó con el Señor por su violento arrebato contra Uza. Llamó al lugar Fares-uza, y aún hoy se le llama así.","12":"Ese día, David tuvo miedo de Dios. “¿Cómo podré devolver el Arca de Dios a mi casa?” , se preguntó.","13":"Así que David no trasladó el Arca de Dios para que estuviera con él en la Ciudad de David. En lugar de eso, hizo que la llevaran a la casa de Obed-edom de Gat.","14":"El Arca de Dios permaneció en la casa de Obed-edom durante tres meses, y el Señor bendijo la casa de Obed-edom y todo lo que tenía."},"14":{"1":"Entonces Hiram, rey de Tiro, envió mensajeros a David junto con madera de cedro, canteros y carpinteros para que le construyeran un palacio.","2":"De esta manera David se dio cuenta de que el Señor lo había colocado en el trono como rey de Israel y había bendecido apoyando su reino por el bien del pueblo del Señor, Israel.","3":"David se casó con más esposas en Jerusalén y tuvo más hijos e hijas.","4":"Esta es una lista de los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón,","5":"Ibhar, Elisúa, Elpelet,","6":"Noga, Nefeg, Jafía,","7":"Elisama, Beeliada y Elifelet.","8":"Cuando los filisteos se enteraron de que David había sido ungido rey de todo Israel, reunieron todo su ejército para ir tras él. Pero David oyó que venían y salió a enfrentarlos.","9":"Los filisteos llegaron y asaltaron el valle de Refaim.","10":"David consultó a Dios y le preguntó: “¿Debo ir a atacar a los filisteos? ¿Me harás victorioso sobre ellos?” . “Adelante”, le dijo el Señor, “yo te haré victorioso sobre ellos”.","11":"Así que David atacó y los derrotó allí en Baal-perazim. “Dios me utilizó para derrotar a mis enemigos como un torrente de agua que brota”, declaró. Por eso el lugar se llamó Baal-perazim.","12":"Los filisteos habían dejado sus dioses, así que David dio órdenes de que los quemaran.","13":"Sin embargo, los filisteos regresaron y realizaron otra incursión en el valle.","14":"David volvió a consultar a Dios. “No hagas un ataque frontal”, le dijo Dios. “En lugar de eso, ve por detrás de ellos y atácalos frente a los árboles de bálsamo.","15":"En cuanto oigas el ruido de la marcha en las copas de los bálsamos, ve y ataca, porque el Señor ha ido delante de ti para derribar al ejército filisteo”.","16":"Así que David hizo lo que Dios le dijo, derribando al ejército filisteo desde Gabaón hasta Gezer.","17":"Como resultado, la reputación de David se extendió por todas partes, y el Señor hizo que todas las naciones tuvieran miedo de David."},"15":{"1":"Una vez que David terminó de construirse casas en la Ciudad de David, hizo un lugar para el Arca de Dios y levantó allí una tienda.","2":"Luego dio órdenes: “Nadie debe llevar el Arca de Dios, excepto los levitas, porque el Señor mismo los eligió para llevar el Arca del Señor y servirle para siempre”.","3":"Entonces David convocó a todo Israel a Jerusalén para llevar el Arca del Señor al lugar que había preparado para ella.","4":"Esta es la lista de los levitas, Los hijos de Aarón, que David convocó para asistir:","5":"De los hijos de Coat, Uriel (el jefe de familia), y 120 de sus parientes;","6":"de los hijos de Merari, Asaías (el jefe de familia), con 220 de sus parientes;","7":"de los hijos de Gersón, Joel (el jefe de familia), con 130 de sus parientes;","8":"de los hijos de Elizafán, Semaías (el jefe de familia), con 200 de sus parientes;","9":"de los hijos de Hebrón, Eliel (el jefe de familia), con 80 de sus parientes;","10":"de los hijos de Uziel, Aminadab (el jefe de familia), con 112 de sus parientes.","11":"Entonces David convocó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab.","12":"Les dijo: “Ustedes son los jefes de las familias de los levitas. Ustedes mismos y sus parientes deben estar ceremonialmente limpios y puros antes de que traigas de vuelta el Arca de Dios, el Señor de Israel al lugar que he hecho para ella.","13":"Por no haber estado allí la primera vez para llevar el Arca, el Señor, nuestro Dios, estalló en violencia contra nosotros. No la tratamos de acuerdo con sus instrucciones”.","14":"Así que los sacerdotes y los levitas se purificaron para poder traer de vuelta el Arca del Señor, el Dios de Israel.","15":"Entonces los levitas llevaron el Arca de Dios de la manera que Moisés había ordenado, según lo que Dios había dicho: sobre sus hombros, usando las varas especiales para transportarla.","16":"David también dio instrucciones a los jefes de los levitas para que asignaran de entre sus parientes a cantores que cantaran con alegría, acompañados por músicos que tocaran liras, arpas y címbalos.","17":"Así que los levitas asignaron a Hemán, hijo de Joel, y de sus parientes a Asaf, hijo de Berequías, y de los hijos de Merari, sus parientes, a Etán, hijo de Cusaías.","18":"El segundo grupo de levitas estaba formado por Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maaseías, Matatías, Elifelehu y Micnías; y los porteros Obed-edom y Jeiel.","19":"Los músicos Hemán, Asaf y Etán debían tocar los címbalos de bronce;","20":"Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasé y Benaía debían tocar las arpas “según alamot”,","21":"mientras que Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías debían dirigir la música con liras “según seminit”.","22":"Quenanías, el líder de los levitas en el canto, fue elegido para dirigir la música debido a su habilidad.","23":"Berequías y Elcana fueron designados para custodiar el Arca.","24":"Los sacerdotes Sebanías, Josafat, Natanel, Amasai, Zacarías, Benaía y Eliezer debían tocar las trompetas delante del Arca de Dios. Obed-edom y Jeías también fueron designados para custodiar el Arca.","25":"Luego David, los ancianos de Israel y los comandantes del ejército de mayor rango, fueron con gran celebración a traer el Arca del Pacto del Señor desde la casa de Obed-Edom.","26":"Como Dios ayudó a los levitas que llevaban el Arca del Pacto del Señor, sacrificaron siete toros y siete carneros.","27":"David se vistió con una túnica de lino fino, al igual que todos los levitas que llevaban el Arca, y los cantores y Quenanías, el líder de la música y los cantores. David también se puso un efod de lino.","28":"Así que todo Israel trajo de vuelta el Arca del Pacto del Señor con mucha gritería, acompañada de cuernos, trompetas y címbalos, y música tocada con arpas y liras.","29":"Pero cuando el Arca del Pacto del Señor entró en la Ciudad de David, la hija de Saúl, Mical, miró desde una ventana. Al ver al rey David saltando y bailando de alegría, se llenó de desprecio por él."},"16":{"1":"Trajeron el Arca de Dios y la colocaron en la tienda que David había preparado para ella. Presentaron holocaustos y ofrendas de amistad a Dios.","2":"Cuando David terminó de presentar los holocaustos y las ofrendas de amistad, bendijo al pueblo en nombre del Señor.","3":"Luego repartió a cada israelita, a cada hombre y a cada mujer, una hogaza de pan, una torta de dátiles y una torta de pasas.","4":"David asignó a algunos de los levitas para que sirvieran de ministros ante el Arca del Señor, para recordar, agradecer y alabar al Señor, el Dios de Israel.","5":"Asaf era el encargado, Zacarías era el segundo, luego Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-edom y Jeiel. Tocaban arpas y liras, y Asaf tocaba los címbalos,","6":"y los sacerdotes Benaía y Jahaziel tocaban continuamente las trompetas delante del Arca del Pacto de Dios.","7":"Este fue el día en que David instruyó por primera vez a Asaf y a sus parientes para que dieran gracias al Señor de esta manera:","8":"Denle gracias al Señor, adoren su naturaleza maravillosa, ¡hagan saber lo que ha hecho!","9":"Cántenle, canten sus alabanzas; cuéntenle a todos las grandes cosas que ha hecho.","10":"Enorgullézcanse de su carácter santo; ¡alégrense todos los que se acercan al Señor!","11":"Busquen al Señor y su fuerza; busquen siempre estar con él.","12":"Recuerden todas las maravillas que ha hecho, los milagros que ha realizado y los juicios que ha pronunciado,","13":"descendientes de Israel, hijos de Jacob, su pueblo elegido.","14":"Él es el Señor, nuestro Dios, sus juicios cubren toda la tierra.","15":"Él se acuerda de su acuerdo para siempre, la promesa que hizo dura mil generaciones","16":"el acuerdo que hizo con Abraham, el voto que hizo a Isaac.","17":"El Señor lo confirmó legalmente con Jacob, hizo este acuerdo eterno con Israel","18":"diciendo: “Les daré la tierra de Canaán para que la posean”.","19":"Dijo esto cuando sólo eran unos pocos, un pequeño grupo de extranjeros en la tierra.","20":"Iban de un país a otro, de un reino a otro.","21":"No permitió que nadie los tratara mal; advirtió a los reyes que los dejaran en paz:","22":"“¡No toquen a mi pueblo elegido, no hagan daño a mis profetas!”","23":"¡Cántenle al Señor! ¡Que toda la tierra le cante al Señor! ¡Que cada día todos oigan de su salvación!","24":"Anuncien sus actos gloriosos entre las naciones, las maravillas que hace entre todos los pueblos.","25":"Porque el Señor es grande y merece la mejor alabanza. Él debe ser respetado con temor por encima de todos los dioses.","26":"Porque todos los dioses de las demás naciones son ídolos, pero el Señor hizo los cielos.","27":"Suyos son el esplendor y la majestuosidad; en su santuario hay poder y gloria.","28":"Reconozcan al Señor, naciones del mundo, dénle la gloria y el poder.","29":"Dénle al Señor la gloria que se merece; traigan una ofrenda y preséntense ante él. Adoren al Señor en su magnífica santidad.","30":"Que todo el mundo en la tierra tiemble ante su presencia. El mundo se mantiene unido con firmeza; no puede romperse.","31":"Que los cielos canten de alegría, que la tierra se alegre. Digan a las naciones: “¡El Señor está al mando!”","32":"¡Que el mar y todo lo que hay en él griten de alabanza! Que los campos y todo lo que hay en ellos celebren;","33":"Que todos los árboles del bosque canten de alegría, porque él viene a juzgar la tierra.","34":"Denle gracias al Señor, porque es bueno. Su amor es eterno.","35":"Griten: “¡Sálvanos, Señor, Dios nuestro! Reúnenos de entre las naciones, rescátanos, para que podamos darte gracias y alabar lo magnífico y santo que eres”.","36":"¡Qué maravilloso es el Señor, el Dios de Israel, que vive por los siglos de los siglos! Entonces todo el pueblo dijo: “¡Amén!” y “¡Alaben al Señor!”.","37":"Entonces David se aseguró de que Asaf y sus hermanos ministraran continuamente ante el Arca del Pacto del Señor, realizando los servicios que fueran necesarios cada día,","38":"así como Obed-edom y sus sesenta y ocho parientes. Obed-edom, hijo de Jedutún, y Hosa, eran porteros.","39":"David puso al sacerdote Sadoc y a sus compañeros sacerdotes a cargo del Arca del Señor en el lugar alto de Gabaón","40":"para que presentaran holocaustos al Señor en el altar de los holocaustos, por la mañana y por la tarde, según todo lo que estaba escrito en la ley del Señor que él había ordenado seguir a Israel.","41":"Los acompañaban Hemán, Jedutún y el resto de los elegidos e identificados por su nombre para dar gracias al Señor, porque “su amor confiable es eterno”.","42":"Hemán y Jedutún usaron sus trompetas y címbalos para hacer música que acompañara los cantos de Dios. Los hijos de Jedutún custodiaban la puerta.","43":"Luego todo el pueblo se fue a su casa, y David fue a bendecir a su familia."},"17":{"1":"Una vez que David se instaló en su palacio, habló con el profeta Natán. “Mira”, le dijo David, “¡Vivo en un palacio de cedro mientras que el Arca del Pacto del Señor se guarda en una tienda!”.","2":"“Haz lo que creas que debes hacer, porque el Dios está contigo”, respondió Natán.","3":"Pero esa noche Dios le dijo a Natán:","4":"“Ve y habla con mi siervo David. Dile que esto es lo que dice el Señor: No debes construir una casa para que yo viva en ella.","5":"No he vivido en una casa desde que saqué a Israel de Egipto hasta ahora. He vivido en tiendas, moviéndome de un lugar a otro.","6":"Pero en todos esos viajes con todo Israel nunca le pregunté a ningún jefe israelita al que le hubiera ordenado cuidar de mi pueblo: ‘¿Por qué no has construido una casa de cedro para mí?’","7":"Entonces, ve y dile a mi siervo David que esto es lo que dice el Señor Todopoderoso. Fui yo quien te sacó del campo, del cuidado de las ovejas, para convertirte en jefe de mi pueblo Israel.","8":"He estado contigo dondequiera que hayas ido. He derribado a todos tus enemigos delante de ti, y haré que tu reputación sea tan grande como la de las personas más famosas de la tierra.","9":"Elegiré un lugar para mi pueblo Israel. Allí los asentaré y ya no serán molestados. Los malvados no los perseguirán como antes,","10":"desde que puse jueces a cargo de mi pueblo. Derrotaré a todos sus enemigos. “También quiero dejar claro que yo, el Señor, les construiré una casa.","11":"Porque cuando llegues al final de tu vida y te unas a tus antepasados en la muerte, llevaré al poder a uno de tus descendientes, a uno de tus hijos, y me aseguraré de que su reino tenga éxito.","12":"Él será quien me construya una casa, y me aseguraré de que su reino dure para siempre.","13":"Yo seré un padre para él, y él será un hijo para mí. Nunca le quitaré mi bondad y mi amor, como hice con el que gobernó antes que tú.","14":"Lo pondré al frente de mi casa y de mi reino para siempre, y su dinastía durará para siempre”.","15":"Esto es lo que Natán le explicó a David, todo lo que se le dijo en esta revelación divina.","16":"Entonces el rey David fue y se sentó en presencia del Señor. Oró: “¿Quién soy yo, Señor Dios, y qué importancia alguna tiene mi familia, para que me hayas traído hasta este lugar?","17":"Dios, hablas como si esto fuera poco a tus ojos, y también has hablado del futuro de mi casa, de la dinastía de mi familia. Tú también me ves como alguien muy importante, Señor Dios.","18":"“¿Qué más puedo decir yo, David, para que me honres de esta manera? ¡Tú conoces muy bien a tu siervo!","19":"Señor, haces todo esto por mí, tu siervo, y porque es lo que quieres: hacer todas estas cosas increíbles y que la gente las conozca.","20":"“Señor, realmente no hay nadie como tú; no hay otro Dios, sólo tú. Nunca hemos oído hablar de ningún otro.","21":"¿Quién más es tan afortunado como tu pueblo Israel? ¿A quién más en la tierra fue Dios a redimir para hacer su propio pueblo? Te ganaste una maravillosa reputación por todas las cosas tremendas y asombrosas que hiciste al expulsar a otras naciones ante tu pueblo cuando lo redimiste de Egipto.","22":"Hiciste tuyo a tu pueblo Israel para siempre, y tú, Señor, te has convertido en su Dios.","23":"“Así que ahora, Señor, haz que lo que has dicho de mí y de mi casa se cumpla y dure para siempre. Por favor, haz lo que has prometido,","24":"y que tu verdadera naturaleza sea reconocida y honrada para siempre, y que la gente declare: ‘¡El Señor Todopoderoso, el Dios de Israel, es el Dios de Israel!’ Que la casa de tu siervo David siga estando en tu presencia.","25":"“Tú, Dios mío, me has explicado a mí, tu siervo, que me construirás una casa. Por eso tu siervo ha tenido el valor de orar a ti.","26":"Porque tú, Señor, eres Dios. Tú eres quien ha prometido todas estas cosas buenas a tu siervo.","27":"Así que ahora, por favor, bendice la casa de tu siervo para que continúe en tu presencia para siempre. Porque cuando bendices, Señor, queda bendecida para siempre”."},"18":{"1":"Tiempo después, David derrotó a los filisteos y los sometió, y capturó Gat y sus ciudades cercanas a los filisteos.","2":"David también derrotó a los moabitas, sometiéndolos y obligándolos a pagar impuestos.","3":"Luego David derrotó a Hadad-Ezer, rey de Soba, cerca de Hamat, cuando intentaba imponer su control a lo largo del río Éufrates.","4":"David le capturó 1.000 carros, 7.000 auriculares y 20.000 soldados de a pie. David ató a todos los caballos de los carros, pero guardó lo suficiente para 100 carros.","5":"Cuando los arameos de Damasco vinieron a ayudar a Hadad-Ezer, rey de Soba, David mató a 22.000 de ellos.","6":"David puso fuerzas en la ciudad aramea de Damasco, y también los sometió y les exigió el pago de impuestos. El Señor le dio a David victorias dondequiera que fuera.","7":"David tomó los escudos de oro que llevaban los oficiales de Hadad-Ezer y los llevó a Jerusalén.","8":"David también tomó una gran cantidad de bronce de Tibhat y de Cun, ciudades que habían pertenecido a Hadad-Ezer. Salomón utilizó ese bronce para hacer el mar de bronce, las columnas y los diversos objetos de bronce.","9":"Cuando Tou, rey de Hamat, se enteró de que David había destruido todo el ejército de Hadad-Ezer, rey de Soba,","10":"envió a su hijo Adoram donde David para que se hiciera amigo de él y lo felicitara por su victoria en la batalla sobre Hadad-Ezer. Tou y Hadad-Ezer habían estado a menudo en guerra. Adoram trajo regalos de oro, plata y bronce.","11":"El rey David dedicó estos regalos al Señor, junto con la plata y el oro que había tomado de todas las naciones siguientes: Edom, Moab, los amonitas, los filisteos y los amalecitas.","12":"Abisai, hijo de Sarvia, mató a 18.000 edomitas en el Valle de la Sal.","13":"Estableció puestos militares en Edom, y todos los edomitas se sometieron a David. El Señor le dio a David victorias dondequiera que fuera.","14":"David gobernó sobre todo Israel. Hizo lo que era justo y correcto para todo su pueblo.","15":"Joab, hijo de Sarvia, era el comandante del ejército, mientras que Josafat, hijo de Ahilud, llevaba los registros oficiales.","16":"Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes, mientras que Savsha era el secretario.","17":"Benaía, hijo de Joiada, estaba a cargo de los queretanos y peletanos; y los hijos de David estaban al lado del rey, sirviendo como sus principales funcionarios."},"19":{"1":"Algún tiempo después, Nahas, rey de los amonitas, murió y su hijo lo sucedió.","2":"Entonces David dijo: “Seré bondadoso con Hanún, hijo de Nahas, porque su padre fue bondadoso conmigo”. Así que David envió mensajeros para consolarle por la muerte de su padre. Los embajadores de David llegaron a la tierra de los amonitas y fueron a consolar a Hanún.","3":"Pero los príncipes amonitas le dijeron a Hanún: “¿De verdad crees que David honra a tu padre enviándote a estos hombres para consolarte? ¿Acaso no crees que han venido sólo a espiar la tierra para encontrar la manera de conquistarla?”","4":"Entonces Hanún detuvo a los embajadores de David y los mandó a afeitar, y además les cortó la túnica a la altura de las nalgas. Entonces los envió de vuelta.","5":"Luego informaron a David de lo que había sucedido con estos hombres. Entonces David envió mensajeros a los hombres para decirles: “Quédense en Jericó hasta que les crezca la barba, y entonces podrán regresar”.","6":"Entonces los amonitas se dieron cuenta de que realmente habían sido ofensivos con David. Así que Hanún y los amonitas enviaron mil talentos de plata para contratar carros y sus conductores de Harán-naharaim, Harán-maaca y Soba.","7":"También contrataron 32.000 carros y al rey de Maaca con su ejército. Vinieron a acampar cerca de Medeba. Los amonitas también fueron llamados desde sus ciudades y se prepararon para la batalla.","8":"Cuando David se enteró de esto, envió a Joab y a todo el ejército a enfrentarlos.","9":"Los amonitas establecieron sus líneas de batalla cerca de la entrada de la ciudad, mientras que los otros reyes que se les habían unido tomaron posiciones en los campos abiertos.","10":"Joab se dio cuenta de que tendría que luchar tanto delante como detrás de él, así que escogió algunas de las mejores tropas de Israel y se puso al frente de ellas para dirigir el ataque a los arameos.","11":"Puso al resto del ejército bajo el mando de Abisai, su hermano. Debían atacar a los amonitas.","12":"Joab le dijo: “Si los arameos son más fuertes que yo, ven a ayudarme. Si los amonitas son más fuertes que tú, yo vendré a ayudarte.","13":"Sé valiente y lucha lo mejor que puedas por nuestro pueblo y las ciudades de nuestro Dios. Que el Señor haga lo que considere bueno”.","14":"Joab atacó con sus fuerzas a los arameos y éstos huyeron de él.","15":"Cuando los amonitas vieron que los arameos habían huido, también huyeron de Abisai, el hermano de Joab, y se retiraron a la ciudad. Entonces Joab regresó a Jerusalén.","16":"En cuanto los arameos vieron que habían sido derrotados por los israelitas, enviaron a buscar refuerzos del otro lado del río Éufrates, bajo el mando de Sobac, comandante del ejército de Hadad-Ezer.","17":"Cuando le informaron de esto a David, reunió a todo Israel. Atravesó el Jordán y se acercó al ejército arameo, poniendo sus fuerzas en línea de batalla contra ellos. Cuando David entró en combate con ellos, ellos lucharon con él.","18":"Pero el ejército arameo huyó de los israelitas, y David mató a 7.000 aurigas y 40.000 soldados de infantería, así como a Sobac, su comandante.","19":"Cuando los aliados de Hadad-Ezer se dieron cuenta de que habían sido derrotados por Israel, hicieron la paz con David y se sometieron a él. Como resultado, los arameos no quisieron ayudar más a los amonitas."},"20":{"1":"En primavera, en la época del año en que los reyes salen a hacer la guerra, Joab dirigió el ejército israelita en los ataques contra el país de los amonitas, asediando también Rabá. Sin embargo, David se quedó en Jerusalén. Joab atacó Rabá y la destruyó.","2":"David tomó la corona de la cabeza de su ídolo Milcom. Era de oro y estaba engastado con gemas. Pesaba un talento y fue colocado sobre la cabeza de David. David también tomó una gran cantidad de botín de la ciudad.","3":"David hizo trabajar a la gente de allí con sierras, picos de hierro y hachas. También hizo lo mismo con todas las ciudades amonitas. Luego David y todo su ejército regresaron a Jerusalén.","4":"Algún tiempo después de esto estalló un conflicto con los filisteos en Gezer. Pero entonces Sibecai de Husa mató a Sipai, un descendiente de los refaítas, y los filisteos se vieron obligados a someterse.","5":"En otra batalla con los filisteos, Elhanán, hijo de Jair, mató a Lahmi, hermano de Goliat de Gat. El asta de su lanza era tan gruesa como una vara de tejedor.","6":"En otra batalla en Gat, había un hombre gigantesco, que tenía seis dedos en cada mano y seis dedos en cada pie, haciendo un total de veinticuatro. También él descendía de los gigantes.","7":"Pero cuando insultó a Israel, Jonatán, hijo de Simea, hermano de David, lo mató.","8":"Estos eran los descendientes de los gigantes en Gat, pero todos fueron muertos por David y sus hombres."},"21":{"1":"Satanás interfirió para causar problemas a Israel. Entonces provocó a David para que hiciera un censo de Israel.","2":"David les dijo a Joab y a los comandantes del ejército: “Vayan a contar a los israelitas desde Beerseba hasta Dan. Luego infórmenme para que tenga un número total”.","3":"Pero Joab respondió: “Que el Señor multiplique su pueblo cien veces. Su Majestad, ¿no son todos sus súbditos? ¿Por qué quieres hacer esto? ¿Por qué culparás a Israel?”","4":"Pero el rey se mostró inflexible, así que Joab se marchó y recorrió todo Israel. Finalmente regresó a Jerusalén,","5":"y le dio a David el número de personas censadas. En Israel había 1.100.000 hombres combatientes que podían manejar una espada, y 470.000 en Judá.","6":"Sin embargo, Joab no incluyó a Leví y Benjamín en el total del censo, porque no estaba de acuerdo con lo que el rey había ordenado.","7":"El Señor consideró que el censo era algo malo y castigó a Israel por ello.","8":"Entonces David le dijo a Dios: “He cometido un terrible pecado al hacer esto. Por favor, quita la culpa de tu siervo, porque he sido muy estúpido”.","9":"El Señor le dijo a Gad, el vidente de David,","10":"“Ve y dile a David que esto es lo que dice el Señor: ‘Te doy tres opciones. Elige una de ellas, y eso es lo que te haré’”.","11":"Gad fue y le dijo a David: “Esto es lo que dice el Señor: ‘Elige:","12":"o tres años de hambre; o tres meses de devastación, huyendo de las espadas de tus enemigos; o tres días de la espada del Señor, es decir, tres días de plaga en la tierra, con un ángel del Señor causando la destrucción en todo Israel’. Ahora tienes que decidir cómo debo responder al que me ha enviado”.","13":"David respondió a Gad: “¡Esta es una situación terrible para mí! Por favor, deja que el Señor decida mi castigo, porque es muy misericordioso. No permitas que la gente me castigue”.","14":"Entonces el Señor lanzó una plaga sobre Israel, y murieron 70.000 israelitas.","15":"Dios también envió un ángel para destruir Jerusalén. Pero justo cuando el ángel estaba a punto de destruirla, el Señor lo vio, y renunció a causar tal desastre. Le dijo al ángel destructor: “Es suficiente. Ya puedes parar”. Justo en ese momento el ángel del Señor estaba junto a la era de Ornán el jebuseo.","16":"Cuando David levantó la vista y vio al ángel del Señor de pie entre la tierra y el cielo, con su espada desenvainada extendida sobre Jerusalén, David y los ancianos, vestidos de saco, cayeron sobre sus rostros.","17":"David le dijo a Dios: “¿No fui yo quien ordenó el censo del pueblo? Yo soy el que ha pecado y actuado con maldad. Pero estas ovejas, ¿qué han hecho? Señor, Dios mío, por favor, castígame a mí y a mi familia, pero no castigues a tu pueblo con esta plaga”.","18":"Entonces el ángel del Señor le dijo a Gad que le dijera a David que fuera a construir un altar al Señor en la era de Ornán el jebuseo.","19":"Así que David fue e hizo lo que Gad le había dicho en nombre del Señor.","20":"Ornán estaba ocupado trillando trigo. Se volvió y vio al ángel; y sus cuatro hijos que estaban con él fueron a esconderse.","21":"Cuando llegó David, Ornán se asomó y vio a David. Abandonó la era y se inclinó ante David con el rostro en tierra.","22":"David le dijo a Ornán: “Por favor, déjame la era. La compraré por su precio completo. Así podré construir aquí un altar al Señor para que cese la plaga del pueblo”.","23":"“Tómala, y tu majestad podrá hacer lo que quiera con ella”, le dijo Ornán a David. “Puedes tener los bueyes para los holocaustos, las tablas de trillar para la leña y el trigo para la ofrenda de grano. Te lo daré todo”.","24":"“No, insisto, pagaré el precio completo”, respondió el rey David. “No tomaré para el Señor lo que es tuyo ni presentaré holocaustos que no me costaron nada”.","25":"Así que David pagó a Ornán seiscientos siclos de oro por el lugar.","26":"David construyó allí un altar al Señor y presentó holocaustos y ofrendas de amistad. Invocó al Señor en oración, y el Señor le respondió con fuego del cielo sobre el altar del holocausto.","27":"Entonces el Señor le dijo al ángel que volviera a enfundar su espada.","28":"Cuando David vio que el Señor le había respondido en la era de Ornán el jebuseo, ofreció allí sacrificios.","29":"En aquel tiempo, la tienda del Señor que Moisés había hecho en el desierto y el altar del holocausto estaban en el lugar alto de Gabaón.","30":"Pero David no quiso ir allí a pedir la voluntad de Dios, porque tenía miedo de la espada del ángel del Señor."},"22":{"1":"Entonces David dijo: “Aquí estará la casa del Señor Dios, y este es el lugar para el altar de los holocaustos para Israel”.","2":"Entonces David dio órdenes de convocar a los extranjeros que vivían en la tierra de Israel, y asignó a canteros para que prepararan piedras labradas para construir la casa de Dios.","3":"David proporcionó mucho hierro para hacer los clavos de las puertas de entrada y de los soportes, así como más bronce del que se podía pesar.","4":"Proporcionó más troncos de cedro de los que se podían contar, porque la gente de Sidón y Tiro le había traído a David una enorme cantidad de troncos de cedro.","5":"David se dijo: “Mi hijo Salomón es todavía joven e inexperto, y la casa que va a construir para el Señor debe ser realmente magnífica, famosa y gloriosa en todo el mundo. Tengo que empezar a prepararla”. Así que David se aseguró de tener listos muchos materiales de construcción antes de morir.","6":"Luego mandó llamar a su hijo Salomón y le encargó que construyera una casa para el Señor, el Dios de Israel.","7":"David le dijo a Salomón: “Hijo mío, siempre había querido construir una casa para honrar al Señor, mi Dios.","8":"Pero el Señor me dijo: ‘Has derramado mucha sangre y has participado en muchas guerras. No debes construir una casa para honrarme porque te he visto derramar mucha sangre en la tierra.","9":"Pero tendrás un hijo que será un hombre de paz. Le daré la paz de todos sus enemigos en las naciones de alrededor. Salomón será su nombre, y concederé paz y tranquilidad a Israel durante su reinado.","10":"Él es quien construirá una casa para honrarme. Él será mi hijo, y yo seré su padre. Y me aseguraré de que el trono de su reino sobre Israel dure para siempre’.","11":"“Ahora, hijo mío, que el Señor te acompañe para que logres construir la casa del Señor, tu Dios, tal como él dijo que lo harías.","12":"Que el Señor te dé inteligencia y entendimiento cuando te ponga al frente de Israel, para que cumplas la ley del Señor, tu Dios.","13":"Entonces tendrás éxito, siempre y cuando sigas las leyes y los reglamentos que el Señor, a través de Moisés, le ordenó a Israel. ¡Sé fuerte y valiente! ¡No tengas miedo ni te desanimes!","14":"“Mira, me he tomado muchas molestias para proveer la casa del Señor: 100.000 talentos de oro, 1.000.000 de talentos de plata, y bronce y hierro, más de lo que se puede pesar.","15":"También he proporcionado madera y piedra, pero tendrás que añadir más.","16":"Tienes muchos trabajadores, como canteros, albañiles, carpinteros y toda clase de artesanos del oro, la plata, el bronce y el hierro, sin límite. Así que ponte en marcha, y que el Señor te acompañe”.","17":"David también ordenó a todos los dirigentes de Israel que ayudaran a su hijo Salomón.","18":"“¿No está el Señor Dios contigo? ¿No te ha dado la paz en todas tus fronteras?” , preguntó. “¿Por qué? Porque ha puesto a los habitantes de la tierra bajo mi poder, y ahora están sometidos al Señor y a su pueblo.","19":"Ahora, con toda tu mente y tu corazón, toma la decisión definitiva de adorar siempre al Señor, tu Dios. Comienza a construir el santuario del Señor Dios, Entonces podrás llevar el Arca del Pacto del Señor y las cosas sagradas de Dios a la casa que se va a construir para honrar al Señor”."},"23":{"1":"Cuando David envejeció, habiendo vivido una larga vida, nombró a su hijo Salomón rey de Israel.","2":"También convocó a todos los jefes de Israel, a los sacerdotes y a los levitas.","3":"Se contaron los levitas mayores de treinta años, y fueron 38.000 en total.","4":"“De ellos, 24.000 estarán a cargo de las obras de la casa del Señor, mientras que 6.000 serán oficiales y jueces”, instruyó David.","5":"“Y 4.000 serán porteros, mientras que 4.000 alabarán al Señor usando los instrumentos musicales que he proporcionado para la alabanza”.","6":"David los dividió en secciones correspondientes a Los hijos de Levi: Gersón, Coat y Merari.","7":"Los hijos de Gersón: Ladán y Simei.","8":"Los hijos de Ladan: Jehiel (el jefe de familia), Zetham y Joel, tres en total.","9":"Los hijos de Simei: Selomit, Haziel y Harán, tres en total. Estos eran los jefes de las familias de Ladán.","10":"Los hijos de Simei: Jahat, Ziza, Jeús y Bería, cuatro en total.","11":"Jahat (el jefe de familia), y Ziza (el segundo); pero como Jeús y Bería no tuvieron muchos hijos, fueron contados como una sola familia.","12":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel-un total de cuatro.","13":"Los hijos de Amram: Aarón y Moisés. Aarón estaba dedicado al servicio con las cosas más sagradas, para que él y sus hijos presentaran siempre ofrendas al Señor, y ministraran ante él, y dieran bendiciones en su nombre para siempre.","14":"En cuanto a Moisés, el hombre de Dios, sus hijos estaban incluidos en la tribu de Leví.","15":"Los hijos de Moisés: Gersón y Eliezer.","16":"Los hijos de Gersón: Sebuel (el jefe de familia).","17":"Los hijos de Eliezer: Rehabías (el jefe de familia). Eliezer no tuvo más hijos, pero Rehabías tuvo muchos hijos.","18":"Los hijos de Izhar: Selomit (el jefe de familia).","19":"Los hijos de Hebrón: Jeria (el jefe de familia), Amarías (el segundo), Jahaziel (el tercero) y Jecamán (el cuarto).","20":"Los hijos de Uziel: Micaías (el jefe de familia) e Isías (el segundo).","21":"Los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis.","22":"Eleazar murió sin tener hijos, sólo hijas. Sus primos, Los hijos de Cis, se casaron con ellas.","23":"Los hijos de Musi: Mahli, Eder y Jeremot, tres en total.","24":"Estos eran los descendientes de Leví por familias, los jefes de familia enumerados individualmente por su nombre: los que tenían veinte años o más y servían en la casa del Señor.","25":"Porque David dijo: “El Señor, el Dios de Israel, ha dado la paz a su pueblo, y vivirá en Jerusalén para siempre.","26":"Así que los levitas ya no necesitan llevar la Tienda ni nada necesario para su servicio”.","27":"De acuerdo con las instrucciones finales de David, se contaron los levitas de veinte años o más.","28":"Su misión era ayudar a los descendientes de Aarón en el servicio de la casa del Señor. Eran responsables de los patios y las habitaciones, de la limpieza de todas las cosas sagradas y del trabajo del servicio de la casa de Dios.","29":"También eran responsables del pan de la proposición que se ponía sobre la mesa, de la harina especial para las ofrendas de grano, de los panes sin levadura, de la cocción, de la mezcla y del manejo de todas las cantidades y medidas.","30":"También debían ponerse de pie todas las mañanas para dar gracias y alabar al Señor, y hacer lo mismo al atardecer,","31":"y siempre que se presentaran holocaustos al Señor, ya fuera en los sábados, lunas nuevas y días festivos. Debían servir regularmente ante el Señor según el número que se les exigiera.","32":"Así, los levitas debían cumplir con la responsabilidad de cuidar la Tienda del Encuentro y el santuario, y con sus hermanos los descendientes de Aarón, servían a la casa del Señor."},"24":{"1":"Los hijos de Aarón fueron colocados en divisiones de la siguiente manera. Los hijos de Aarón eran Nadab, Abiú, Eleazar e Itamar.","2":"Pero Nadab y Abiú murieron antes que su padre, y no tuvieron hijos. Sólo Eleazar e Itamar continuaron como sacerdotes.","3":"Con la ayuda de Sadoc, descendiente de Eleazar, y de Itamar, descendiente de Ahimelec, David los colocó en divisiones según sus funciones asignadas.","4":"Como los descendientes de Eleazar tenían más jefes que los de Itamar, se dividieron así: dieciséis jefes de familia de los descendientes de Eleazar, y ocho de los descendientes de Itamar.","5":"Se dividieron echando suertes, sin preferencia, porque había oficiales del santuario y oficiales de Dios tanto de los hijos de Eleazar como de los hijos de Itamar.","6":"Semaías hijo de Netanel, un levita, era el secretario. Anotó los nombres y las asignaciones en presencia del rey, de los funcionarios, del sacerdote Sadoc, de Ahimelec hijo de Abiatar y de los jefes de familia de los sacerdotes y levitas. Una familia de Eleazar y otra de Itamar fueron elegidas por turno.","7":"La primera suerte recayó en Joiarib. El segundo a Jedaías.","8":"La tercera a Harim. El cuarto a Seorim.","9":"La quinta a Malquías. La sexta a Mijamín.","10":"La séptima a Cos. La octava a Abías.","11":"La novena a Jesúa. La décima por Secanías.","12":"La undécima por Eliasib. La duodécima a Jacim.","13":"La decimotercera por Hupah. La decimocuarta por Jeshebeab.","14":"La decimoquinta por Bilga. El decimosexto a Immer.","15":"El decimoséptimo a Hezir. El decimoctavo a Afisés.","16":"La decimonovena a Petaías. El vigésimo a Hezequiel.","17":"El vigésimo primero a Jaquín. El vigésimo segundo a Gamul.","18":"El vigésimo tercero a Delaía. El vigésimo cuarto a Maazías.","19":"Este era el orden en que cada grupo debía servir cuando entraba en la casa del Señor, siguiendo el procedimiento que les había definido su antepasado Aarón, según las instrucciones del Señor, el Dios de Israel.","20":"Estos fueron el resto de los hijos de Leví: de Los hijos de Amram: Shubael; de Los hijos de Shubael: Jehdeiah.","21":"Para Rehabía, de sus hijos Isías (el primogénito).","22":"De los Izharitas: Shelomoth; de Los hijos de Shelomoth: Jahat.","23":"Los hijos de Hebrón: Jeriah (el mayor), Amariah (el segundo), Jahaziel (el tercero) y Jecamán (el cuarto).","24":"El hijo de Uziel: Miqueas; de Los hijos de Miqueas: Shamir.","25":"El hermano de Micaías: Isías; de Los hijos de Isías: Zacarías.","26":"Los hijos de Merari: Mahli y Musi. El hijo de Jaaziah: Beno.","27":"Los hijos de Merari: de Jaaziah: Beno, Shoham, Zaccur e Ibri.","28":"De Mahli: Eleazar, que no tuvo hijos.","29":"De Cis: el hijo de Cis, Jerajmeel.","30":"Los hijos de Musi: Mahli, Eder y Jerimot. Estos eran los hijos de los levitas, según sus familias.","31":"También echaron suertes de la misma manera que sus parientes los descendientes de Aarón. Lo hicieron en presencia del rey David, de Sadoc, de Ahimelec y de los jefes de familia de los sacerdotes y de los levitas, tanto de los jefes de familia como de sus hermanos menores."},"25":{"1":"David y los líderes de los levitas eligió a hombres de las familias de Asaf, Hemán y Jedutún para que sirvieran profetizando acompañados de liras, arpas y címbalos. Esta es la lista de los que realizaron este servicio:","2":"De los hijos de Asaf: Zaccur, José, Netanías y Asarela. Estos hijos de Asaf estaban bajo la supervisión de Asaf, quien profetizaba bajo la supervisión del rey.","3":"De los hijos de Jedutún: Gedalías, Zeri, Jesaías, Simei, Hasabías y Matatías, seis en total, bajo la supervisión de su padre Jedutún, que profetizaban acompañados del arpa, dando gracias y alabando al Señor.","4":"De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hanani, Eliatá, Giddalti, Romamti-ezer, Josbecasa, Maloti, Hotir y Mahaziot.","5":"Todos estos hijos de Hemán, el vidente del rey, le fueron dados por las promesas de Dios de honrarlo, pues Dios le dio a Hemán catorce hijos y tres hijas.","6":"Todos ellos estaban bajo la supervisión de sus padres para la música de la casa del Señor con címbalos, arpas y liras, para el servicio de la casa de Dios. Asaf, Jedutún y Hemán estaban bajo la supervisión del rey.","7":"Junto con sus parientes, todos ellos entrenados y hábiles en el canto al Señor, sumaban 288.","8":"Echaron suertes para cualquier responsabilidad que tuvieran, el menos importante igual al más importante, el maestro al alumno.","9":"La primera suerte, que era para Asaf, recayó en José, sus hijos y su hermano, 12 en total. La segunda recayó en Gedalías, sus hijos y sus hermanos, 12 en total.","10":"La tercera cayó en manos de Zacur, sus hijos y sus hermanos, 12 en total.","11":"La cuarta cayó en manos de Izri, sus hijos y sus hermanos, 12 en total.","12":"La quinta cayó en manos de Netanías, sus hijos y sus hermanos, 12 en total.","13":"La sexta cayó en manos de Buquías, sus hijos y sus hermanos, 12 en total.","14":"La séptima cayó en manos de Jesarela, sus hijos y sus hermanos, 12 en total.","15":"La octava cayó en manos de Jesaías, sus hijos y sus hermanos, 12 en total.","16":"La novena cayó en manos de Matanías, sus hijos y sus hermanos, 12 en total.","17":"La décima cayó en manos de Simei, sus hijos y sus hermanos, 12 en total.","18":"La undécima cayó en manos de Azarel, sus hijos y sus hermanos, 12 en total.","19":"La duodécima cayó en manos de Hasabías, sus hijos y sus hermanos, 12 en total.","20":"La decimotercera cayó en manos de Subael, sus hijos y sus hermanos, 12 en total.","21":"El decimocuarto cayó en manos de Matatías, sus hijos y sus hermanos, 12 en total.","22":"La decimoquinta cayó en manos de Jerimot, sus hijos y sus hermanos, 12 en total.","23":"La decimosexta cayó en manos de Hananías, sus hijos y sus hermanos, 12 en total.","24":"La decimoséptima cayó en manos de Josbecasa, sus hijos y sus hermanos, 12 en total.","25":"La decimoctava cayó en manos de Hanani sus hijos y sus hermanos, 12 en total.","26":"La decimonovena cayó en manos de Maloti, sus hijos y sus hermanos, 12 en total.","27":"La vigésima cayó en manos de Eliata, sus hijos y sus hermanos, 12 en total.","28":"El vigésimo primero cayó en manos de Hotir, sus hijos y sus hermanos, 12 en total.","29":"El vigésimo segundo cayó en manos de Gidalti, sus hijos y sus hermanos, 12 en total.","30":"El vigésimo tercero cayó en manos de Mahaziot, sus hijos y sus hermanos, 12 en total.","31":"El vigésimo cuarto cayó en manos de Romanti-Ezer, sus hijos y sus hermanos, 12 en total."},"26":{"1":"Esta es una lista de las divisiones de los porteros. De los corasitas: Meselemías hijo de Coré, uno de Los hijos de Asaf.","2":"Los hijos de Meselemías: Zacarías (el mayor), Jediael (el segundo), Zebadías (el tercero), Jatniel (el cuarto),","3":"Elam (el quinto), Johanán (el sexto) y Elioenai (el séptimo).","4":"Los hijos de Obed-edom: Semaías (el mayor), Jozabad (el segundo), Joa (el tercero), Sacar (el cuarto), Natanel (el quinto),","5":"Ammiel (el sexto), Isacar (el séptimo) y Peuletai (el octavo), porque Dios había bendecido a Obed-edom.","6":"Semaías, hijo de Obed-edom, tenía hijos que eran líderes capaces y tenían gran autoridad en la familia de su padre.","7":"Los hijos de Semaías: Othni, Refael, Obed y Elzabad. Sus parientes, Elihú y Semaquías, también eran hombres capaces.","8":"Todos estos descendientes de Obed-edom, más sus hijos y nietos, un total de sesenta y dos, eran hombres capaces, bien calificados para su servicio.","9":"Los dieciocho hijos y hermanos de Meselemías también eran hombres capaces.","10":"Hosa, uno de los hijos de Merari, puso a Simri como líder entre sus hijos, aunque no era el primogénito.","11":"Entre sus otros hijos estaban Hilcías (el segundo), Tebalías (el tercero) y Zacarías (el cuarto). El total de los hijos y parientes de Osa era de trece.","12":"Estas divisiones de los porteros, a través de sus jefes de familia, servían en la casa del Señor, al igual que sus hermanos.","13":"Cada puerta fue asignada por sorteo a diferentes familias, la menos importante igual a la más importante.","14":"La suerte de la puerta oriental recayó en Meselemías. Entonces echaron suertes sobre su hijo Zacarías, consejero sabio y perspicaz, y la suerte de la puerta del norte le correspondió a él.","15":"La suerte de la puerta del sur correspondió a Obed-edom, y la del almacén a sus hijos.","16":"Supim y Hosa recibieron la puerta del oeste y la puerta de Salet en el camino que sube. Estaban siempre vigiladas.","17":"Había seis levitas de servicio cada día en la puerta oriental, cuatro en la puerta norte, cuatro en la puerta sur y dos a la vez en el almacén.","18":"Seis estaban de servicio todos los días en la puerta oeste, cuatro en el camino principal y dos en el patio.","19":"Estas eran las divisiones de los porteros de Los hijos de Coré y Los hijos de Merari.","20":"Otros levitas bajo el mando de Ahías estaban a cargo de los tesoros de la casa de Dios y de los tesoros de lo que había sido dedicado a Dios.","21":"De Los hijos de Ladán, que eran los descendientes de los gersonitas a través de Ladán, y eran los jefes de familia de Ladán el gersonita: Jehieli.","22":"Los hijos de Jehieli, Zetam y su hermano Joel, estaban a cargo de los tesoros de la casa del Señor.","23":"De los amramitas, los izaritas, los hebronitas y los uzielitas:","24":"Sebuel, descendiente de Gersón, hijo de Moisés, era el principal encargado de los tesoros.","25":"Sus parientes por parte de Eliezer fueron Rehabías, Jesaías, Joram, Zicri y Selomot.","26":"Selomot y sus parientes estaban a cargo de todos los tesoros de todo lo que había sido dedicado por el rey David, por los jefes de familia que eran los comandantes de millares y de centenas, y por los comandantes del ejército.","27":"Dedicaron una parte del botín que habían ganado en la batalla para ayudar a mantener la casa del Señor.","28":"Selomot y sus parientes también se encargaron de las ofrendas dedicadas al Señor por Samuel el vidente, Saúl hijo de Cis, Abner hijo de Ner y Joab hijo de Sarvia. Todas las ofrendas dedicadas eran responsabilidad de Selomot y sus parientes.","29":"De los izaritas: Quenanías y sus hijos recibieron funciones externas como funcionarios y jueces sobre Israel.","30":"De los hebronitas: Hasabías y sus parientes, 1.700 hombres capaces, fueron puestos a cargo del Israel al oeste del Jordán, responsables de todo lo relacionado con la obra del Señor y el servicio del rey.","31":"También de los hebronitas salió Jericó, el líder de los hebronitas según las genealogías familiares. En el año cuarenta del reinado de David se examinaron los registros, y se descubrieron hombres de gran capacidad en Jazer de Galaad.","32":"Entre los parientes de Jericó había 2.700 hombres capaces que eran líderes familiares. El rey David los puso a cargo de las tribus de Rubén y Gad y de la media tribu de Manasés. Eran responsables de todo lo relacionado con la obra del Señor y el servicio del rey."},"27":{"1":"Esta es una lista de los israelitas, de los jefes de familia, de los comandantes de millares y de los comandantes de centenas, y de sus oficiales que servían al rey en todo lo relacionado con las divisiones que estaban de servicio cada mes durante el año. Había 24.000 hombres en cada división.","2":"Al mando de la primera división para el primer mes, estaba Jashobeam, hijo de Zabdiel. Tenía 24.000 hombres en su división.","3":"Era descendiente de Fares y estaba a cargo de todos los oficiales del ejército durante el primer mes.","4":"Al mando de la división para el segundo mes estaba Dodai el ahohita. Miclot era su jefe de división. Tenía 24.000 hombres en su división.","5":"El tercer comandante del ejército para el tercer mes era Benaía, hijo del sacerdote Joiada. Era el jefe y había 24.000 hombres en su división.","6":"Este era el mismo Benaía que era un gran guerrero entre los Treinta, y estaba a cargo de los Treinta. Su hijo Amizabad era el jefe de su división.","7":"El cuarto, para el cuarto mes, era Asael, hermano de Joab. Su hijo Zebadías fue su sucesor. Tenía 24.000 hombres en su división.","8":"El quinto, para el quinto mes, era el comandante del ejército Shamhuth el Izrahita. Tenía 24.000 hombres en su división.","9":"El sexto, para el sexto mes, era Ira, hijo de Iqués de Tecoa. Tenía 24.000 hombres en su división.","10":"El séptimo, para el séptimo mes, era Heles el pelonita de la tribu de Efraín. Tenía 24.000 hombres en su división.","11":"El octavo, para el octavo mes, era Sibecai de Husa, de la tribu de Zera. Tenía 24.000 hombres en su división.","12":"El noveno, para el noveno mes, era Abiezer, de Anatot, de la tribu de Benjamín. Tenía 24.000 hombres en su división.","13":"El décimo, para el décimo mes, era Maharai de Netofa, de la tribu de Zera. Tenía 24.000 hombres en su división.","14":"El undécimo, para el undécimo mes, era Benaía, de Piratón, de la tribu de Efraín. Tenía 24.000 hombres en su división.","15":"El duodécimo, para el duodécimo mes, era Heldai de Netofa, de la familia de Otoniel. Tenía 24.000 hombres en su división.","16":"Esta es la lista de los jefes para las tribus de Israel: para los rubenitas Eliezer, hijo de Zicri; para los simeonitas: Sefatías, hijo de Maaca;","17":"para Leví: Hasabías, hijo de Quemuel; para Aarón: Sadoc;","18":"para Judá: Eliú, hermano de David; por Isacar Omri, hijo de Miguel;","19":"para Zabulón Ismaías, hijo de Abdías; por Neftalí: Jerimot, hijo de Azriel;","20":"por los efraimitas: Oseas, hijo de Azazías; por la media tribu de Manasés Joel, hijo de Pedaías;","21":"para la media tribu de Manasés en Galaad Iddo, hijo de Zacarías; por Benjamín: Jaasiel, hijo de Abner;","22":"por Dan: Azarel, hijo de Jeroham. Estos fueron los oficiales para las tribus de Israel.","23":"David no censó a los hombres menores de veinte años porque el Señor había dicho que haría a Israel tan numeroso como las estrellas del cielo.","24":"Joab, hijo de Sarvia, había comenzado el censo, pero no lo terminó. Israel fue castigado a causa de este censo, y los resultados no fueron registrados en la cuenta oficial del rey David.","25":"Azmavet, hijo de Adiel, estaba a cargo de los almacenes del rey, mientras que Jonatán, hijo de Uzías, estaba a cargo de los del campo, las ciudades, las aldeas y las torres de vigilancia.","26":"Ezri, hijo de Quelub, estaba a cargo de los campesinos que trabajaban la tierra.","27":"Simei, el ramatita, estaba a cargo de las viñas. Zabdi el sifmita estaba a cargo del producto de las viñas para las bodegas.","28":"Baal-Hanán el gederita estaba a cargo de los olivos y los sicómoros de las colinas. Joás estaba a cargo de los almacenes de aceite de oliva.","29":"Sitrai de Sarón estaba a cargo del ganado en los pastos de Sarón. Safat, hijo de Adlai, estaba a cargo del ganado en los valles.","30":"Obil el ismaelita estaba a cargo de los camellos. Jehedías de Meronot estaba a cargo de los asnos.","31":"Jaziz el agareno estaba a cargo de las ovejas y las cabras. Todos estos eran funcionarios a cargo de lo que pertenecía al rey David.","32":"Jonatán, tío de David, era un consejero, un hombre perspicaz y un escriba. Jehiel, hijo de Hacmoni, cuidaba de los hijos del rey.","33":"Ahitofel era el consejero del rey y Husai, el arquita, era el amigo del rey.","34":"Después de Ahitofel vino Joiada, hijo de Benaía y de Abiatar. Joab era el comandante del ejército real."},"28":{"1":"David convocó a Jerusalén a todos los dirigentes de Israel: los jefes de las tribus, los comandantes de las divisiones del ejército al servicio del rey, los comandantes de millares y los comandantes de centenas, y los funcionarios encargados de todas las propiedades y el ganado del rey y de sus hijos, junto con los funcionarios de la corte, los guerreros y todos los mejores combatientes.","2":"El rey David se puso en pie y dijo: “¡Escúchenme, hermanos míos y pueblo! Yo quería construir una casa como lugar de descanso para el Arca del Pacto del Señor, como escabel para nuestro Dios. Así que hice planes para construirla.","3":"Pero Dios me dijo: ‘No debes construir una casa para honrarme, porque eres un hombre de guerra que ha derramado sangre’.","4":"“Sin embargo, el Señor, el Dios de Israel, me eligió de entre toda la familia de mi padre para ser rey de Israel para siempre. Porque eligió a Judá como tribu principal, y de entre las familias de Judá eligió a la familia de mi padre. De entre los hijos de mi padre se complació en elegirme rey de todo Israel.","5":"De entre todos mis hijos (porque el Señor me dio muchos) el Señor ha elegido a mi hijo Salomón para que se siente en el trono y gobierne el reino del Señor, Israel.","6":"Me dijo: ‘Tu hijo Salomón es el que construirá mi casa y mis atrios, porque lo he elegido como hijo mío, y yo seré su padre.","7":"Me aseguraré de que su reino sea eterno si cumple con mis mandamientos y normas como lo hace hoy.","8":"“Así que ahora, a la vista de todo Israel, de la asamblea del Señor, y mientras Dios te escucha, asegúrate de obedecer todos los mandamientos del Señor, tu Dios, para que sigas poseyendo esta buena tierra y puedas transmitirla como herencia a tus descendientes para siempre.","9":"“Salomón, hijo mío, conoce al Dios de tu padre. Sírvele con total dedicación y con una mente dispuesta, porque el Señor examina cada motivación y entiende la intención de cada pensamiento. Si lo buscas, lo encontrarás; pero si lo abandonas, te rechazará para siempre.","10":"Presta atención ahora, porque el Señor te ha elegido para construir una casa para el santuario. Sé fuerte y haz el trabajo’”.","11":"Entonces David le dio a su hijo Salomón los planos del pórtico del Templo, de sus edificios, de los almacenes, de las salas superiores, de las salas interiores y de la sala para el “lugar de expiación”.","12":"También le dio todo lo que había planeado para los atrios de la casa del Señor, para todas las habitaciones circundantes, para los tesoros de la casa de Dios y de las cosas que habían sido dedicadas.","13":"Además, le dio instrucciones sobre las divisiones de los sacerdotes y de los levitas, para todo el trabajo de servicio de la casa del Señor y para todo lo que se utilizaba para el culto en la casa del Señor.","14":"También estableció la cantidad de oro y plata que debía emplearse en la fabricación de los diferentes objetos utilizados en todo tipo de servicio,","15":"el peso de los candelabros de oro y de plata y de sus lámparas, según el uso de cada candelabro;","16":"el peso del oro para cada mesa de los panes de la proposición, y el peso de la plata para las mesas de plata,","17":"el peso del oro puro para los tenedores, las jofainas y las copas; el peso de cada plato de oro; el peso de cada cuenco de plata;","18":"el peso del oro refinado para el altar del incienso; y, por último, los planos de un carro de oro con querubines que despliegan sus alas, cubriendo el Arca del Pacto del Señor.","19":"“Todo esto está por escrito de la mano del Señor, que me ha sido dado como instrucciones: cada detalle de este plan”, dijo David.","20":"Entonces David también le dijo a Salomón: “¡Sé fuerte, sé valiente y actúa! No tengas miedo ni te desanimes, porque el Señor, mi Dios, está contigo. Él no te dejará ni te abandonará. Él se encargará de que todo el trabajo para el servicio de la casa del Señor esté terminado.","21":"Las divisiones de los sacerdotes y los levitas están preparadas para todo el servicio de la casa de Dios. La gente estará dispuesta a usar sus diferentes habilidades para ayudarte en todo el trabajo; los funcionarios y todo el pueblo harán lo que tú les digas”."},"29":{"1":"Entonces el rey David dijo a todos los allí reunidos: “Mi hijo Salomón, elegido sólo por Dios, es joven e inexperto, y el trabajo a realizar es grande porque este Templo no será para el hombre, sino para el Señor Dios.","2":"Con todos mis medios he provisto para la casa de mi Dios: oro para los artículos de oro, plata para la plata, bronce para el bronce, hierro para el hierro y madera para la madera; piedras de ónice y piedras para los engastes: turquesa, piedras de diferentes colores, toda clase de piedras preciosas; y mucho mármol.","3":"“Además, por mi devoción a la casa de mi Dios, ahora doy mi fortuna personal de oro y plata, además de todo lo que he provisto para esta santa casa.","4":"3.000 talentos de oro -el oro de Ofir- y 7.000 talentos de plata refinada irán a cubrir las paredes de los edificios,","5":"el oro para la orfebrería, y la plata para la platería, y para todo el trabajo de los artesanos. ¿Quién quiere comprometerse de buen grado a dar hoy al Señor?”","6":"Dieron de buena gana: los jefes de familia, los responsables de las tribus de Israel, los comandantes de millares y de centenas, y los funcionarios encargados de la obra del rey.","7":"Dieron para el servicio de la casa de Dios 5.000 talentos y 10.000 dáricos de oro, 10.000 talentos de plata, 18.000 talentos de bronce y 100.000 talentos de hierro.","8":"Los que tenían piedras preciosas las entregaron al tesoro de la casa del Señor, bajo la supervisión de Jehiel el gersonita.","9":"El pueblo celebró porque sus líderes habían estado tan dispuestos a dar al Señor, libremente y de todo corazón. El rey David también se alegró mucho.","10":"Entonces David alabó al Señor ante toda la asamblea: “¡Alabado seas, Señor, Dios de Israel, nuestro padre, por los siglos de los siglos!","11":"Señor, tuyos son la grandeza, el poder, la gloria, el esplendor y la majestad, porque todo lo que hay en el cielo y en la tierra es tuyo. Señor, tuyo es el reino, y eres admirado como gobernante de todo.","12":"Las riquezas y el honor provienen de ti y tú reinas de forma suprema. Tú posees el poder y la fuerza, y tienes la capacidad de engrandecer a las personas y de dar fuerza a todos.","13":"“Ahora, nuestro Dios, te damos gracias y te alabamos a ti y a tu glorioso carácter.","14":"Pero, ¿quién soy yo y quién es mi pueblo, para que seamos capaces de dar de tan buena gana? Porque todo lo que tenemos viene de ti; sólo te devolvemos lo que tú nos has dado.","15":"A tus ojos somos extranjeros y forasteros, como nuestros antepasados. Nuestro tiempo aquí en la tierra pasa como una sombra, no tenemos esperanza de quedarnos mucho tiempo.","16":"“Señor, Dios nuestro, incluso toda esta riqueza que hemos proporcionado para construirte una casa para tu santo nombre proviene de lo que tú das, y todo te pertenece.","17":"Yo sé, Dios mío, que tú miras por dentro y te alegras cuando vivimos bien. Todo lo he dado de buena gana y con un corazón honesto, y ahora he visto a tu pueblo aquí dando felizmente y de buena gana para ti.","18":"Señor, el Dios de Abraham, de Isaac, de Israel y de nuestros antepasados, por favor, mantén estos pensamientos y compromisos en la mente de tu pueblo para siempre, y haz que permanezcan leales a ti.","19":"Por favor, dale también a mi hijo Salomón el deseo de cumplir de todo corazón tus mandamientos, decretos y estatutos, y de hacer todo lo posible para construir tu Templo que yo he dispuesto”.","20":"Entonces David dijo a todos los presentes: “¡Alaben al Señor, su Dios!” Y todos alabaron al Señor, el Dios de sus padres. Se inclinaron en reverencia ante el Señor y ante el rey.","21":"Al día siguiente presentaron sacrificios y holocaustos al Señor: mil toros, mil carneros y mil corderos, con sus libaciones y abundantes sacrificios para todo Israel.","22":"Entonces comieron y bebieron en presencia del Señor con gran alegría aquel día. Hicieron rey por segunda vez a Salomón, hijo de David, y lo ungieron como gobernante del Señor, y ungieron a Sadoc como sacerdote.","23":"Así Salomón ocupó el trono del Señor como rey en lugar de David, su padre. Tuvo éxito, y todos los israelitas le obedecieron.","24":"Todos los funcionarios y guerreros, así como todos los hijos del rey David, hicieron una promesa solemne de lealtad al rey Salomón.","25":"El Señor hizo que Salomón fuera muy respetado en todo Israel, y le dio mayor majestad real que la que se le había dado a cualquier otro rey de Israel antes de él.","26":"Así, David, hijo de Isaí, gobernó sobre todo Israel.","27":"Gobernó sobre Israel cuarenta años: siete en Hebrón y treinta y tres en Jerusalén.","28":"David murió a una buena edad, habiendo vivido una larga vida bendecida con riquezas y honor. Entonces su hijo Salomón tomó el relevo y gobernó en su lugar.","29":"Todo lo que hizo el rey David, desde el principio hasta el final, está escrito en las Actas de Samuel el Vidente, las Actas de Natán el Profeta y las Actas de Gad el Vidente.","30":"Estos incluyen todos los detalles de su reinado, su poder y lo que le sucedió a él, a Israel y a todos los reinos de los países vecinos."}}}