{"nombre":"2 Samuel","categoria":"Histórico","capitulo":{"1":{"1":"Después de la muerte de Saúl, David volvió de atacar a los amalecitas, y se quedó en Siclag durante dos días.","2":"Al tercer día llegó un hombre del campamento de Saúl. Sus ropas estaban rasgadas y traía polvo sobre la cabeza. Y cuando se acercó a David, se inclinó ante él y se postró en el suelo en señal de respeto.","3":"“¿De dónde vienes?” le preguntó David. “Me alejé del campamento israelita”, respondió.","4":"“Cuéntame qué pasó”, le preguntó David. “El ejército huyó de la batalla”, respondió el hombre. “Muchos de ellos murieron, y también murieron Saúl y su hijo Jonatán”.","5":"“¿Cómo sabes que murieron Saúl y Jonatán?” le preguntó David al hombre que daba el informe.","6":"“Casualmente estaba allí, en el monte Gilboa”, respondió. “Vi a Saúl, apoyado en su lanza, con los carros enemigos y los auriculares avanzando hacia él.","7":"Se volvió y me vio. Me llamó y le respondí: ‘Estoy aquí para ayudar’.","8":"“Me preguntó: ‘¿Quién eres tú?’ “Le dije: ‘Soy amalecita’.","9":"“Entonces me dijo: ‘¡Por favor, ven aquí y mátame! Estoy sufriendo una terrible agonía, pero la vida aún resiste’.","10":"“Así que me acerqué a él y lo maté, porque sabía que, herido como estaba, no aguantaría mucho tiempo. Le quité la corona de la cabeza y el brazalete del brazo, y te los he traído aquí, mi señor”.","11":"Entonces David se agarró su ropa y la rasgó, así como lo habían hecho sus hombres.","12":"Se lamentaron, lloraron y ayunaron hasta la noche por Saúl y su hijo Jonatán, y por el ejército del Señor, los israelitas, que habían muerto a espada.","13":"David preguntó al hombre que le trajo el informe: “¿De dónde eres?” “Soy hijo de un extranjero”, respondió, “soy amalecita”.","14":"“¿Por qué no te preocupaste por matar al ungido del Señor?” preguntó David.","15":"David llamó a uno de sus hombres y le dijo: “¡Adelante, mátalo!”. Así que el hombre cortó al amalecita y lo mató.","16":"David le dijo al amalecita: “Tu muerte es culpa tuya, porque has testificado contra ti mismo al decir: ‘Yo maté al ungido del Señor’”.","17":"Entonces David cantó este lamento por Saúl y su hijo Jonatán.","18":"Ordenó que se enseñara al pueblo de Judá. Se llama “el Arco” y está registrado en el Libro de los Justos:","19":"“Israel, el glorioso yace muerto en tus montañas. ¡Cómo han caído los poderosos!","20":"No lo anuncies en la ciudad de Gat, no lo proclames en las calles de Ascalón, para que las mujeres filisteas no se alegren, para que las mujeres paganas no lo celebren.","21":"¡Montes de Gilboa, que no caiga rocío ni lluvia sobre ustedes! Que no tengas campos que produzcan ofrendas de grano. Porque allí fue profanado el escudo de los poderosos; el escudo de Saúl, ya no se cuida con aceite de oliva.","22":"Jonatán con su arco no se retiró de atacar al enemigo; Saúl con su espada no regresó con las manos vacías de derramar sangre.","23":"Durante su vida, Saúl y Jonatán fueron muy queridos y agradables, y la muerte no los dividió. Eran más rápidos que las águilas, más fuertes que los leones.","24":"Mujeres de Israel, lloren por Saúl, que les ha dado ropas finas de color escarlata adornadas con adornos de oro.","25":"¡Cómo han caído los poderosos en la batalla! Jonatán yace muerto en vuestros montes.","26":"¡Lloro tanto por ti, hermano mío Jonatán! ¡Eras tan querido para mí! Tu amor por mí era tan maravilloso, más grande que el amor de las mujeres.","27":"¡Cómo han caído los poderosos! ¡Las armas de la guerra han desaparecido!”"},"2":{"1":"Algún tiempo después de esto, David le preguntó al Señor: “¿Debo ir a una de las ciudades de Judá?” . “Sí, hazlo”, respondió el Señor. “¿A cuál debo ir?” preguntó David. “Ve a Hebrón”, dijo el Señor.","2":"Así que David se trasladó allí con sus dos esposas, Ahinoam, de Jezreel, y Abigail, la viuda de Nabal, de Carmel.","3":"También trajo a los hombres que estaban con él, junto con sus familias, y se instalaron en las aldeas cercanas a Hebrón.","4":"Entonces los hombres de Judá llegaron a Hebrón, y allí ungieron a David como rey del pueblo de Judá. Cuando David se enteró de que eran los hombres de Jabes de Galaad los que habían enterrado a Saúl,","5":"les envió mensajeros, diciendo: “Que el Señor los bendiga, porque demostraron su amor leal a Saúl, su amo, y lo enterraron debidamente.","6":"Que el Señor les demuestre amor leal y confianza, y yo también seré bueno con ustedes por lo que hicieron por Saúl.","7":"Así que sé fuerte y valiente, porque aunque Saúl, tu amo, ha muerto, el pueblo de Judá me ha ungido como su rey”.","8":"Sin embargo, Abner, hijo de Ner, comandante del ejército de Saúl, había tomado a Isboset, hijo de Saúl, a Mahanaim.","9":"Allí puso a Isboset como rey sobre Galaad, Aser, Jezreel, Efraín y Benjamín, de hecho sobre todo Israel.","10":"Isboset, hijo de Saúl, tenía cuarenta años cuando se convirtió en rey de Israel, y reinó durante dos años. Sin embargo, el pueblo de Judá estaba del lado de David.","11":"David gobernó en Hebrón como rey del pueblo de Judá durante siete años y seis meses.","12":"Un día, Abner y los hombres de Isboset salieron de Mahanaim y fueron a la ciudad de Gabaón.","13":"Joab, hijo de Sarvia, y los hombres de David partieron y se encontraron con ellos en el estanque de Gabaón, donde todos se sentaron, uno frente al otro, al otro lado del estanque.","14":"Abner le dijo a Joab: “¿Por qué no hacemos que algunos de los hombres luchen en combate cuerpo a cuerpo delante de nosotros?” “Bien”, aceptó Joab.","15":"Así que se presentaron doce hombres de cada bando: doce por Benjamín e Isboset, y doce por David.","16":"Cada uno agarró la cabeza de su adversario y le clavó la espada en el costado, de modo que todos cayeron muertos juntos. Por eso este lugar de Gabaón se llama el Campo de las Espadas.","17":"La batalla que siguió fue muy reñida, pero finalmente Abner y sus hombres fueron derrotados por los de David.","18":"Los tres hijos de Sarvia estaban allí: Joab, Abisai y Asael. Asael era un corredor rápido, como una gacela que corre por el campo.","19":"Persiguió a Abner con una determinación absoluta.","20":"Abner miró hacia atrás y preguntó: “¿Eres tú, Asahel?” “Sí, soy yo”, respondió Asahel.","21":"Abner le dijo: “¡Déjame en paz! Ve a pelear con otro y toma sus armas para ti”. Pero Asahel se negó a dejar de perseguirlo.","22":"Abner volvió a advertir a Asahel. “¡Deja de perseguirme!”, le gritó. “¿Por qué quieres que te mate? ¿Cómo podría enfrentarme a tu hermano Joab?”","23":"Pero Asahel no dejaba de perseguirlo, así que Abner le clavó el mango de su lanza en el vientre. Salió por la espalda, y cayó muerto allí mismo. Todos los que pasaban se detenían en el lugar donde Asahel había caído muerto.","24":"Pero Joab y Abisá se pusieron a perseguir a Abner. Cuando se puso el sol, llegaron hasta la colina de Amma, cerca de Giah, en el camino hacia el desierto de Gabaón.","25":"Los hombres de Abner, de la tribu de Benjamín, se unieron a él y formaron un grupo compacto a su alrededor, de pie en la cima de la colina.","26":"Abner le gritó a Joab “¿Tenemos que seguir matándonos para siempre? ¿No te das cuenta de que si seguimos así sólo será peor? ¿Cuánto tiempo vas a esperar antes de ordenar a tus hombres que dejen de perseguir a sus hermanos?”","27":"“Vive Dios”, respondió Joab, “si no hubieras dicho nada, mis hombres habrían seguido persiguiendo a sus hermanos hasta la mañana”.","28":"Joab tocó el cuerno y todos los hombres se detuvieron; no siguieron persiguiendo ni luchando contra los israelitas.","29":"Durante toda la noche Abner y sus hombres marcharon por el valle del Jordán. Cruzaron el río Jordán y continuaron toda la mañana hasta llegar de nuevo a Mahanaim.","30":"Cuando Joab regresó de perseguir a Abner, reunió a todos los hombres. Faltaban diecinueve de los hombres de David, además de Asahel.","31":"Sin embargo, habían matado a trescientos sesenta hombres de Abner de la tribu de Benjamín.","32":"Tomaron el cuerpo de Asael y lo enterraron en la tumba de su padre en Belén. Luego marcharon durante toda la noche y llegaron a Hebrón al amanecer."},"3":{"1":"Hubo una larga guerra entre los del bando de Saúl y los del bando de David. El bando de David se fortalecía, mientras que el de Saúl se debilitaba.","2":"Los hijos de David nacidos en Hebrón fueron: Amnón (primogénito), cuya madre fue Ahinoam de Jezreel;","3":"Queliab (segundo), cuya madre fue Abigail, viuda de Nabal, de Carmel; Absalón (tercero), cuya madre fue Maaca, hija del rey Talmai, de Gesur;","4":"Adonías (cuarto), cuya madre fue Haguit; Sefatías (quinto), cuya madre fue Abital;","5":"Itream (sexto), cuya madre fue Egla, esposa de David. Esos fueron los hijos que le nacieron a David en Hebrón.","6":"Abner había estado fortaleciendo su posición entre los partidarios de la dinastía de Saúl durante la guerra entre los del bando de Saúl y los del bando de David.","7":"Saúl tenía una concubina llamada Rizpa, hija de Aia. Un día Isboset acusó a Abner, diciendo: “¿Por qué te has acostado con la concubina de mi padre?” .","8":"Abner se enfadó mucho ante la acusación de Isboset. “¿Acaso soy un cabeza de perro que se pone del lado de Judá?” , respondió. “Hasta el día de hoy he sido leal a tu dinastía, a tu padre Saúl y a sus hermanos y amigos. No te he traicionado con David. ¡Pero ahora te atreves a acusarme de pecar con esta mujer!","9":"¡Que Dios me castigue severamente si no ayudo a David a cumplir lo que el Señor le ha prometido!","10":"Entregaré el reino de la dinastía de Saúl y ayudaré a establecer el gobierno de David sobre Israel y Judá, desde Dan hasta Beerseba”.","11":"Isboset no se atrevió a decirle nada más a Abner porque le tenía miedo.","12":"Entonces Abner envió mensajeros para que hablaran en su nombre con David, diciéndole: “Después de todo ¿a quién pertenece el país? Haz un acuerdo conmigo, y puedes estar seguro de que estaré de tu lado para que todo Israel te siga”.","13":"“Bien”, respondió David, “haré un acuerdo contigo. Pero tengo una condición: No te veré a menos que traigas a la hija de Saúl, Mical, cuando vengas”.","14":"Entonces David envió mensajeros para decirle a Isboset, hijo de Saúl: “Devuélveme a mi mujer Mical; pagué por ella una dote de cien prepucios filisteos”.","15":"Isboset envió a buscarla y se la quitó a su marido Paltiel, hijo de Laish.","16":"Su marido la siguió hasta la ciudad de Bahurim, llorando mientras iba. Entonces Abner le ordenó: “¡Vuelve a casa!”. Así que se fue a su casa.","17":"Abner habló con los ancianos de Israel y les dijo: “Hace tiempo que quieren tener a David como rey.","18":"Ahora es el momento de hacerlo, porque el Señor le prometió a David: ‘Por medio de mi siervo David voy a salvar a mi pueblo Israel de los filisteos y de todos sus enemigos’”.","19":"Abner también habló con la gente de Benjamín y fue a Hebrón para comunicarle a David todo lo que los israelitas y toda la tribu de Benjamín habían decidido hacer.","20":"Abner fue con veinte de sus hombres a ver a David a Hebrón, y David les preparó un banquete.","21":"Entonces Abner le dijo a David: “Déjame ir inmediatamente y convocar a todo Israel para una reunión con mi señor el rey, para que se pongan de acuerdo contigo y puedas gobernar todo lo que quieras”. Entonces David envió a Abner sano y salvo.","22":"Poco después, Joab y los hombres de David regresaron de una incursión, trayendo consigo una gran cantidad de botín. Sin embargo, Abner no estaba con David en Hebrón porque éste ya lo había enviado sano y salvo en paz.","23":"Cuando Joab y todo el ejército que lo acompañaba llegaron, le dijeron: “Abner, hijo de Ner, vino a ver al rey, quien lo envió sano y salvo”.","24":"Joab fue a ver al rey y le preguntó: “¿Qué crees que estás haciendo? Aquí está Abner, que ha venido a verte. ¿Por qué motivo lo enviaste por el camino? ¡Ahora se ha escapado limpiamente!","25":"¿Te da cuenta de que Abner, hijo de Ner, vino a engañarte, a espiar los movimientos de tu ejército y a averiguar todo lo que haces?”","26":"Cuando Joab salió de la presencia de David, envió mensajeros tras Abner. Lo encontraron en el pozo de Sira y lo trajeron de vuelta, pero David no sabía nada al respecto.","27":"Cuando Abner regresó a Hebrón, Joab lo llevó aparte a la puerta de la ciudad, como si fuera a hablar con él en privado. Pero Joab lo apuñaló en el vientre, matándolo en venganza por haber matado a Asael, el hermano de Joab.","28":"Y cuando David se enteró de esto, dijo: “¡Yo y mi reino somos totalmente inocentes ante el Señor en lo que respecta a la muerte de Abner, hijo de Ner!","29":"Que la culpa de su muerte caiga sobre Joab y su familia. Que los descendientes de Joab siempre tengan a alguien que tenga llagas, o lepra, o esté lisiado o que lo maten a espada, o que se muera de hambre”.","30":"(Por eso Joab y su hermano Abisai mataron a Abner, porque éste había matado a su hermano Asael durante la batalla de Gabaón).","31":"Entonces David les ordenó a Joab y a todos los que estaban allí: “Rasguen sus ropas, pónganse silicio y hagan duelo por Abner”. El mismo rey David siguió el cuerpo mientras lo llevaban a la tumba.","32":"Enterraron a Abner en Hebrón, y el rey lloró a gritos ante la tumba, junto con todo el pueblo.","33":"El rey cantó este lamento por Abner: “¿Merecía Abner morir como un criminal?","34":"Sus manos no estaban atadas, sus pies no tenían grilletes. Pero al igual que la víctima de un asesino, tú también fuiste asesinado”. Todo el pueblo lloró aún más por él.","35":"Entonces la gente se acercó a David y trataron de persuadirlo para que comiera algo durante el día. Pero David hizo un juramento, diciendo: “¡Que Dios me castigue severamente si como pan o cualquier otra cosa antes de la puesta del sol!”","36":"Todos vieron esto y pensaron que era lo correcto, de la misma manera que pensaban que todo lo que hacía el rey era lo correcto.","37":"Ese día todos en Judá y en todo Israel se dieron cuenta de que David no había ordenado el asesinato de Abner.","38":"Entonces el rey dijo a sus oficiales: “¿No reconocen que hoy ha caído en Israel un comandante y un hombre verdaderamente grande?","39":"En este momento soy débil, a pesar de haber sido ungido como rey, y estos hombres, los hijos de Sarvia, son demasiado poderosos para mí. Pero que el Señor pague al hombre malo según el mal que haya hecho”."},"4":{"1":"Cuando Isboset, hijo de Saúl, supo que Abner había muerto en Hebrón, sintió gran desánimo, y todos en Israel estaban consternados.","2":"Isboset tenía dos comandantes de sus bandas de asalto. Eran hermanos y sus nombres eran Baná y Recab. Eran hijos de Rimón, de la tribu de Benjamín, de la ciudad de Berot. Berot se considera parte del territorio de Benjamín,","3":"porque el pueblo que había vivido en Berot antes huyó a Guitayin y han vivido allí como extranjeros hasta el presente.","4":"Jonatán, hijo de Saúl, tenía un hijo que era cojo de ambos pies. Cuando el niño tenía cinco años, llegó de Jezreel la noticia de la muerte de Saúl y Jonatán. Su nodriza lo había recogido y había salido corriendo con él para huir. Pero mientras corría, el niño se cayó y quedó cojo. Su nombre era Mefi-boset.","5":"Recab y Baná, hijos de Rimón de Berot, se dirigieron a la casa de Isboset, llegando con el calor del día, cuando el rey estaba tomando su descanso de mediodía.","6":"La portera había estado limpiando el trigo, pero se había cansado y se había quedado dormida, así que Recab y Baná pudieron entrar sin que se dieran cuenta.","7":"Entraron en la casa mientras Isboset dormía en su habitación. Después de apuñalarlo y matarlo, le cortaron la cabeza, la cual se llevaron, y viajaron toda la noche por el camino del valle del Jordán.","8":"Luego le llevaron la cabeza de Isboset a David en Hebrón. Le dijeron al rey: “Aquí está la cabeza de Isboset, hijo de Saúl, tu enemigo que intentó matarte. Hoy el Señor se ha vengado de Saúl y su familia por mi señor el rey”.","9":"Pero David respondió a Recab y a su hermano Baná, hijos de Rimón de Berot: “Vive el Señor, que me ha salvado de todas mis angustias,","10":"cuando alguien me dijo: ‘Mira, Saúl ha muerto’ y creyó que me traía buenas noticias, lo agarré y lo hice matar en Siclag. ¡Eso fue lo que recibió por traerme sus noticias!","11":"¡Con más razón, cuando hombres malos matan a un hombre bueno en su propia casa y en su propia cama, ¿no debería exigirles que paguen por su vida con sus propias vidas, y exterminarlos?!”","12":"Entonces David dio la orden a sus hombres, y mataron a Recab y a Baná. Les cortaron las manos y los pies, y colgaron sus cuerpos junto al estanque de Hebrón. Luego tomaron la cabeza de Isboset y la enterraron en la tumba de Abner en Hebrón."},"5":{"1":"Todas las tribus de Israel se acercaron a David en Hebrón y le dijeron: “Somos tu carne y tu sangre.","2":"Antes, cuando Saúl era nuestro rey, tú eras el que dirigía el ejército israelita en la batalla. El Señor te dijo: ‘Tú serás el pastor de mi pueblo Israel y serás su gobernante’”.","3":"Todos los ancianos de Israel acudieron al rey en Hebrón, donde el rey David llegó a un acuerdo con ellos en presencia del Señor. Entonces lo ungieron como rey de Israel.","4":"David tenía treinta años cuando llegó a ser rey, y reinó durante cuarenta años.","5":"Reinó sobre Judá siete años y seis meses desde Hebrón, y reinó sobre todo Israel y Judá durante treinta y tres años desde Jerusalén.","6":"El rey David y sus hombres fueron a Jerusalén para atacar a los jebuseos que vivían allí. Los jebuseos le dijeron a David: “Nunca entrarás aquí. Hasta los ciegos y los cojos podrían impedírtelo”. Estaban convencidos de que David no podría entrar.","7":"Pero David sí capturó la fortaleza de Sión, ahora conocida como la Ciudad de David.","8":"En ese momento dijo: “Si queremos conquistar a los jebuseos, tendremos que subir por el pozo de agua para atacar a esos ‘cojos y ciegos’, a esa gente que odia a David. Por eso se dice: ‘Los ciegos y los cojos nunca entrarán en la casa’”.","9":"David se fue a vivir a la fortaleza y la llamó Ciudad de David. La extendió en todas las direcciones, empezando por las terrazas de apoyo exteriores y avanzando hacia el interior.","10":"David se volvía cada vez más poderoso, porque el Señor Dios Todopoderoso estaba con él.","11":"Tiempo después, el rey Hiram de Tiro envió representantes a David, junto con madera de cedro, carpinteros y canteros, construyeron un palacio para David.","12":"David se dio cuenta de que el Señor lo había instalado como rey de Israel y había engrandecido su reino por el bien de su pueblo Israel.","13":"Después de mudarse de Hebrón, David tomó más concubinas y esposas de Jerusalén, y tuvo más hijos e hijas.","14":"Estos son los nombres de sus hijos nacidos en Jerusalén Samúa, Sobab, Natán, Salomón,","15":"Ibhar, Elisúa, Nefeg, Jafía,","16":"Elisama, Eliada y Elifelet.","17":"Cuando los filisteos se enteraron de que David había sido ungido rey de Israel, todo el ejército filisteo salió a capturarlo, pero David se enteró y entró en la fortaleza.","18":"Entonces los filisteos llegaron y se extendieron por el valle de Refaim.","19":"Y David preguntó al Señor: “¿Debo ir a atacar a los filisteos? ¿Me los entregarás?” “Sí, ve”, respondió el Señor, “porque sin duda alguna te los entregaré”.","20":"David fue a Baal-perazim y allí derrotó a los filisteos. “Como un torrente que se desborda, así ha estallado el Señor contra mis enemigos delante de mí”, declaró David. Y llamó a ese lugar Baal-perazim.","21":"Los filisteos dejaron sus ídolos, y David y sus hombres los quitaron.","22":"Un tiempo después, los filisteos volvieron a llegar y se extendieron por el valle de Refaim.","23":"David le preguntó al Señor qué hacer. El Señor le respondió: “No los ataques directamente, sino que rodea por detrás de ellos y atácalos frente a los árboles de bálsamo.","24":"En cuanto oigas el ruido de la marcha en las copas de los bálsamos prepárate, porque eso significa que el Señor ha salido delante de ti para atacar el campamento filisteo”.","25":"David cumplió las órdenes del Señor, y mató a los filisteos desde Geba hasta Gezer."},"6":{"1":"Una vez más, David convocó a todos los hombres especialmente elegidos de Israel, y eran treinta mil en total.","2":"Entonces fue con todos sus hombres a Baalá, en Judá, para traer de vuelta el Arca de Dios, que pertenece al Señor Todopoderoso, que está sentado entre los querubines que están sobre el Arca.","3":"Colocaron el Arca de Dios en un carro nuevo y la trajeron desde la casa de Abinadab, que estaba en una colina. Uza y Ahío, hijos de Abinadab, dirigían el carruaje","4":"que transportaba el Arca de Dios, y Ahío caminaba delante de él.","5":"David y todos los israelitas estaban celebrando en presencia del Señor, cantando canciones acompañadas de cítaras, arpas, panderetas, sonajas y címbalos.","6":"Pero cuando llegaron a la era de Nachón, los bueyes tropezaron, por lo que Uza extendió la mano para evitar que el Arca de Dios cayera.","7":"El Señor se enojó con Uza, y Dios lo hirió allí mismo por su desobediencia, y murió junto al Arca de Dios.","8":"David se enfadó por el violento arrebato del Señor contra Uza. Llamó al lugar Perez-uza, que sigue siendo su nombre hasta hoy.","9":"Ese día, David tuvo miedo del Señor. “¿Cómo podré traer el Arca de Dios a mi casa?” , se preguntó.","10":"Al no querer traer el Arca del Señor para que estuviera con él en la Ciudad de David, la hizo llevar a la casa de Obed-edom el gitano.","11":"Entonces el Arca del Señor permaneció en la casa de Obed-edom durante tres meses, y el Señor bendijo a toda la familia de Obed-edom.","12":"Y le dijeron al rey David: “El Señor ha bendecido la casa de Obed-edom y todo lo que tiene a causa del Arca de Dios”. Así que David fue y mandó traer el Arca de Dios de la casa de Obed-edom a la Ciudad de David. Entonces hubo gran celebración.","13":"Cuando los hombres que llevaban el Arca del Señor dieron seis pasos, David sacrificó un toro y un ternero cebado.","14":"Luego, con un efod sacerdotal, David bailó con todas sus fuerzas ante el Señor","15":"mientras él y todos los israelitas llevaban el Arca del Señor, con muchos gritos y sonido de cuernos.","16":"Mientras el Arca del Señor era transportada a la ciudad de David, la hija de Saúl, Mical, miraba desde una ventana. Vio al rey David saltando y danzando ante el Señor, y realmente lo aborreció.","17":"Entonces trajeron el Arca del Señor y la colocaron en su lugar dentro de la tienda que David había montado para ella. Luego David ofreció holocaustos y ofrendas de paz ante el Señor.","18":"Cuando terminó de ofrecer los sacrificios, David bendijo al pueblo en nombre del Señor Todopoderoso.","19":"Entonces les dio a todos los israelitas, tanto a hombres como a mujeres, una hogaza de pan, una torta de dátiles y una torta de pasas. Luego los envió a todos a sus casas.","20":"Cuando David llegó a su casa para bendecir a su familia, Mical, la hija de Saúl, salió a su encuentro y le dijo: “¡Qué distinguido se ha puesto hoy el rey de Israel, quitándose la túnica para que lo vieran todas las sirvientas, como se expondría cualquier personal vulgar!”","21":"David le dijo a Mical: “Estuve bailando ante el Señor, que me eligió a mí en lugar de a tu padre y a toda su familia cuando me nombró gobernante del pueblo del Señor, Israel. Seguiré celebrando ante el Señor,","22":"de hecho voy a hacerme aún menos distinguido, me volveré aún más humilde. Sin embargo, seré respetado por esas siervas de las que hablaste”.","23":"Y Mical, la hija de Saúl, nunca tuvo hijos."},"7":{"1":"A estas alturas el rey estaba cómodo en su palacio y el Señor le había dado la paz de todas las naciones enemigas que lo rodeaban.","2":"Así que le dijo al profeta Natán: “Mírame: vivo en un palacio hecho de cedro, pero el Arca de Dios sigue en una tienda de campaña”.","3":"“Adelante, haz lo que quieras, porque el Señor está contigo”, le dijo Natán al rey.","4":"Pero esa noche el Señor habló a Natán y le dijo:","5":"“Ve y dile a mi siervo David: Esto es lo que dice el Señor: ¿Debes ser tú quien construya una casa para que yo viva en ella?","6":"Porque nunca he vivido en una casa, desde que saqué a los israelitas de Egipto hasta ahora. Siempre me he trasladado de un lugar a otro, viviendo en una tienda y en un tabernáculo.","7":"Pero en todos esos viajes con todo Israel, ¿le reclamé alguna vez a algún líder israelita al que puse a cargo de mi pueblo: ‘Por qué no has construido una casa de cedro para mí’?","8":"“Entonces, dile a mi siervo David que esto es lo que dice el Señor Todopoderoso: Fui yo quien te sacó del campo, de cuidar ovejas, para convertirte en jefe de mi pueblo Israel.","9":"He estado contigo dondequiera que has ido. He destruido a todos tus enemigos delante de ti, y haré que tu reputación sea tan grande como la de las personas más famosas de la tierra.","10":"Elegiré un lugar para mi pueblo Israel. Allí los asentaré y ya no serán molestados. Los malvados no los perseguirán como antes,","11":"desde que puse jueces a cargo de mi pueblo. Derrotaré a todos sus enemigos. “También quiero dejar claro que yo, el Señor, les construiré una casa.","12":"Porque cuando llegues al final de tu vida y te unas a tus antepasados en la muerte, llevaré al poder a uno de tus descendientes, a uno de tus hijos, y me aseguraré de que su reino tenga éxito.","13":"Él será quien me construya una casa, y me aseguraré de que su reino dure para siempre.","14":"Yo seré un padre para él, y él será un hijo para mí. Si hace el mal, lo disciplinaré con la vara como se hace con la gente, como un padre que castiga a un hijo.","15":"Pero nunca le quitaré mi bondad y mi amor, como hice en el caso de Saúl, a quien quité de en medio.","16":"Tu casa y tu reino serán eternos; tu dinastía estará segura para siempre”.","17":"Así que esto fue lo que Natán le explicó a David, y fue todo lo que se le dijo en esta revelación divina.","18":"Entonces el rey David fue y se sentó en presencia del Señor. Oró: “¿Quién soy yo, Señor Dios? ¿Qué importancia tiene mi familia para que me hayas traído hasta este lugar?","19":"Dios, hablas como si esto fuera una cosa pequeña para ti, y también has hablado del futuro de mi casa, de la dinastía de mi familia. ¿Es esta tu forma habitual de tratar con los seres humanos, Señor Dios?","20":"“¿Qué más puedo decirte? Tú sabes perfectamente cómo es tu siervo David, Señor Dios.","21":"Todo esto lo haces por mí y me lo has explicado, a mí, tu siervo, por tu promesa y porque así lo deseas tú.","22":"“¡Qué grande eres, Señor Dios! Realmente no hay nadie como tú; no hay otro Dios, sólo tú. Nunca hemos oído hablar de otro.","23":"¿Quién más es tan afortunado como tu pueblo Israel? ¿A quién más en la tierra fue Dios a redimir para hacer su propio pueblo? Te ganaste una reputación maravillosa por todas las cosas grandes y asombrosas que hiciste al expulsar a otras naciones y a sus dioses delante de tu pueblo cuando lo redimiste de Egipto.","24":"Hiciste tuyo a tu pueblo Israel para siempre, y tú, Señor, te has convertido en su Dios.","25":"“Así que ahora, Señor Dios, haz que lo que has dicho de mí y de mi casa se cumpla y se confirme para siempre. Por favor, haz lo que has prometido,","26":"y que tu verdadera naturaleza sea honrada para siempre, y que el pueblo declare: ‘¡El Señor Todopoderoso es el Dios de Israel!’ Que la casa de tu siervo David siga estando en tu presencia.","27":"Señor Todopoderoso, Dios de Israel, tú me lo has revelado a mí, tu siervo, diciéndome: ‘Voy a construir una casa para ti’. Por eso tu siervo ha tenido el valor de hacerte esta oración.","28":"¡Señor Todopoderoso, tú eres Dios! Tus palabras son verdaderas, y tú eres quien ha prometido estas cosas buenas a tu siervo.","29":"Así que ahora, por favor, bendice la casa de tu siervo para que continúe en tu presencia para siempre. Porque tú has hablado, Señor Dios, y con tu bendición la casa de tu siervo será bendecida para siempre”."},"8":{"1":"Poco después de esto, David atacó y subyugó a los filisteos, quitándoles Metheg-ammah.","2":"David también derrotó a los moabitas. Los hizo tumbarse en el suelo y los midió con un tramo de cuerda. Midió dos tramos para los que debían morir, y un tramo de cuerda para los que debían vivir. Entonces los sometió bajo su gobierno, y les exigió que pagaran impuestos.","3":"David también derrotó a Hadad-ezer, hijo de Rehob, rey de Soba, cuando intentaba imponer su control a lo largo del río Éufrates.","4":"David capturó 1.000 de sus carros, 7.000 jinetes y 20.000 soldados de a pie. Ató por las patas a todos los caballos que llevaban carros, pero dejó suficientes caballos para 100 carros de guerra.","5":"Cuando los arameos de Damasco vinieron a ayudar al rey Hadad-ezer de Soba, David mató a veintidós mil de ellos.","6":"Colocó guarniciones en el reino arameo con capital en Damasco, e hizo que los arameos se sometieran a él y les exigió el pago de impuestos. El Señor le daba victorias a David por donde quiera que iba.","7":"David tomó los escudos de oro que le pertenecían a los oficiales de Hadad-ezer y los llevó a Jerusalén.","8":"El rey David también tomó una gran cantidad de bronce de Beta y Berotai, ciudades que habían pertenecido a Hadad-ezer.","9":"Cuando Toi, rey de Hamat, se enteró de que David había destruido todo el ejército de Hadadzer, rey de Soba,","10":"envió a su hijo Joram a David para que se hiciera amigo de él y lo felicitara por su victoria en la batalla contra Hadad-ezer. Toi y Hadadezer habían estado en guerra con frecuencia. Joram trajo toda clase de regalos de oro, plata y bronce.","11":"El rey David le dedicó estos regalos al Señor, junto con la plata y el oro que había tomado de todas las naciones que había sometido:","12":"Edom, Moab, los amonitas, los filisteos y los amalecitas; así como el botín tomado a Hadad-ezer, hijo de Rehob, rey de Soba.","13":"David también se dio a conocer cuando regresó tras derrotar a dieciocho mil edomitas en el Valle de la Sal.","14":"Colocó guarniciones por todo Edom, y todos los edomitas se sometieron a David. El Señor le dio a David victorias dondequiera que fuera.","15":"David gobernó sobre todo Israel. Hizo lo que era justo y correcto para todo su pueblo.","16":"Joab, hijo de Sarvia, era el comandante del ejército, y Josafat, hijo de Ahilud, llevaba los registros oficiales.","17":"Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran sacerdotes, mientras que Seraías era el secretario.","18":"Benaía, hijo de Joiada, estaba a cargo de los queretanos y peletanos; y los hijos de David eran sacerdotes."},"9":{"1":"Entonces David dijo: “¿Queda alguien de la familia de Saúl a quien yo pueda mostrarle mi bondad por amor a Jonatán?” .","2":"Y había un hombre llamado Siba que era siervo de la familia de Saúl. Lo llamaron para que se acercara a David, y el rey le preguntó: “¿Eres Siba?” . “Sí, soy tu siervo”, respondió.","3":"El rey le preguntó: “¿Queda alguien de la familia de Saúl a quien pueda mostrar mi bondad como se lo prometí ante Dios?” “Todavía queda uno de los hijos de Jonatán, que es cojo de ambos pies”, respondió Siba.","4":"“¿Dónde está?” , preguntó el rey. “Está en la ciudad de Lo-debar, viviendo en la casa de Maquir, hijo de Amiel”, respondió Siba.","5":"Así que el rey David hizo que lo trajeran de la casa de Maquir.","6":"Cuando Mefi-boset, hijo de Jonatán, hijo de Saúl, se acercó a David, se inclinó hacia el suelo en señal de respeto. Entonces David dijo: “Bienvenido Mefi-boset”. “Soy tu siervo”, respondió él.","7":"“No temas – le dijo David – porque de verdad seré bondadoso contigo por amor a tu padre Jonatán. Te devolveré toda la tierra que poseía tu abuelo Saúl, y siempre comerás en mi mesa”.","8":"Mefi-boset se inclinó y dijo: “¿Quién soy yo, tu siervo, para que te preocupes de un perro muerto como yo?”","9":"Entonces el rey llamó a Siba, el siervo de Saúl, y le dijo: “Le he dado al nieto de tu amo todo lo que pertenecía a Saúl y a su familia.","10":"Tú y tus hijos y los trabajadores deben cultivar la tierra para él y traer el producto, para que el nieto de tu amo tenga comida. Pero Mefi-boset, el nieto de tu amo, comerá siempre en mi mesa”. Siba tenía quince hijos y veinte trabajadores.","11":"Entonces Siba le respondió al rey: “Mi señor el rey, tu siervo hará todo lo que le has ordenado”. Así que Mefi-boset comía en la mesa de David como uno de los hijos del rey.","12":"Mefi-boset tenía un hijo pequeño llamado Mica. Todos los que vivían en la casa de Siba se convirtieron en siervos de Mefi-boset.","13":"Pero Mefi-boset vivía en Jerusalén, porque siempre comía en la mesa del rey, y era cojo de ambos pies."},"10":{"1":"Algún tiempo después de esto, Nahas, el rey amonita murió y su hijo Hanún lo sucedió.","2":"David dijo: “Seré bondadoso con Hanún, hijo de Nahas, como su padre lo fue conmigo”. Así que David envió representantes para llevar sus condolencias a Hanún por la muerte de su padre. Pero cuando llegaron al país de los amonitas,","3":"los jefes militares amonitas le dijeron a Hanún, su rey: “¿Realmente crees que David te envió sus condolencias por respeto a tu padre? ¿No es más probable que David enviara a sus representantes para explorar la ciudad, espiarla y luego conquistarla?”","4":"Entonces Hanún hizo detener a los representantes de David, les afeitó la mitad de la barba a cada uno, les cortó la ropa a la altura de las nalgas y los envió de vuelta a casa.","5":"Cuando David se enteró de esto, envió mensajeros a recibirlos, porque estaban muy avergonzados. El rey les dijo: “Quédense en Jericó hasta que les vuelva a crecer la barba, y entonces podrán regresar”.","6":"Cuando los amonitas se dieron cuenta de que se habían vuelto como un mal olor para David, enviaron una solicitud a los arameos y contrataron a veinte mil de sus soldados de a pie de Bet Rehob y Zoba, así como a mil hombres del rey de Maaca, y también a doce mil hombres de Tob.","7":"Y cuando David se enteró de esto, envió a Joab y a todo el ejército a enfrentarlos.","8":"Los amonitas establecieron sus líneas de batalla cerca de la entrada de la puerta de su ciudad, mientras que los arameos de Soba y Rehob y los hombres de Tob y Maaca tomaron posiciones por su cuenta en los campos abiertos.","9":"Joab se dio cuenta de que tendría que luchar tanto delante como detrás de él, escogió algunas de las mejores tropas de Israel y se puso al frente de ellas para dirigir el ataque a los arameos.","10":"Al resto del ejército lo puso bajo el mando de Abisai, su hermano, pues también debían atacar a los amonitas.","11":"Entonces Joab le dijo: “Si los arameos son más fuertes que yo, ven a ayudarme. Si los amonitas son más fuertes que tú, yo vendré a ayudarte.","12":"Sé valiente y lucha lo mejor que puedas por nuestro pueblo y las ciudades de nuestro Dios. Que el Señor haga lo que considere bueno”.","13":"Joab atacó con sus fuerzas a los arameos y éstos huyeron de él.","14":"Cuando los amonitas vieron que los arameos habían huido, también huyeron de Abisai y se retiraron a la ciudad. Entonces Joab regresó a Jerusalén después de combatir a los amonitas.","15":"En cuanto los arameos vieron que habían sido derrotados por los israelitas, volvieron a reunir sus fuerzas.","16":"Hadad-ezer mandó traer más arameos de más allá del río Éufrates. Llegaron a Helam bajo el mando de Sobac, comandante del ejército de Hadad-ezer.","17":"Cuando se le informó de esto a David, este reunió a todo Israel. Cruzó el Jordán y avanzó sobre Helam. Los arameos se colocaron en línea de batalla contra David y lo combatieron.","18":"Pero el ejército arameo huyó de los israelitas, y David mató a 700 aurigas y a 40.000 soldados de infantería. También atacó a Sobac, el comandante de su ejército, y allí murió.","19":"Cuando todos los reyes aliados de Hadad-ezer se dieron cuenta de que habían sido derrotados por Israel, hicieron la paz con David y se sometieron a él. Como resultado, los arameos tuvieron miedo de seguir ayudando a los amonitas."},"11":{"1":"En la primavera, en la época del año en que los reyes salen a la guerra, David envió a Joab y a sus oficiales y a todo el ejército israelí al ataque. Masacraron a los amonitas y sitiaron Rabá. Sin embargo, David se quedó en Jerusalén.","2":"Una tarde, David se levantó de dormir la siesta y se paseó por el tejado del palacio. Desde el tejado vio a una mujer bañándose, una mujer muy hermosa.","3":"David envió a alguien a averiguar sobre la mujer. Le dijeron: “Es Betsabé, hija de Eliam y esposa de Urías el hitita”.","4":"David envió mensajeros a buscarla. Cuando ella llegó a él, David tuvo relaciones sexuales con ella. (Ella acababa de purificarse al tener la regla). Después volvió a casa.","5":"Betsabé quedó embarazada y le envió un mensaje a David para decirle: “Estoy embarazada”.","6":"Entonces David envió un mensaje a Joab, diciéndole: “Envíame a Urías el hitita”. Y Joab lo envió a David.","7":"Cuando Urías fue a verlo, David le preguntó cómo estaba Joab, cómo estaba el ejército y cómo iba la guerra.","8":"Entonces David le dijo a Urías: “Vete a casa y descansa”. Urías abandonó el palacio, y el rey le envió un regalo después de su partida.","9":"Pero Urías no se fue a su casa. Durmió en la sala de guardia a la entrada del palacio con todos los guardias del rey.","10":"A David le dijeron: “Urías no fue a casa”, así que le preguntó a Urías: “¿No acabas de regresar de estar fuera? ¿Por qué no has ido a casa?”","11":"Urías respondió: “El Arca y los ejércitos de Israel y de Judá están viviendo en tiendas, y mi amo Joab y sus hombres están acampados al aire libre. ¿Cómo voy a ir a casa a comer y beber y a dormir con mi mujer? Por mi vida no haré tal cosa”.","12":"Pero David le dijo: “Quédate aquí hoy, y mañana te enviaré de vuelta”. Así que Urías se quedó en Jerusalén ese día y el siguiente.","13":"David invitó a Urías a cenar. Urías comió y bebió con él, y David emborrachó a Urías. Pero por la noche se fue a dormir en su estera con los guardias del rey, y no volvió a casa.","14":"Por la mañana, David le escribió una carta a Joab y se la dio a Urías para que se la llevara.","15":"En la carta, David le decía a Joab: “Pon a Urías justo al frente, donde la lucha es peor, y luego retrocede detrás de él para que lo ataquen y lo maten”.","16":"Mientras Joab asediaba la ciudad, hizo que Urías ocupara un lugar donde sabía que lucharían los hombres más fuertes del enemigo.","17":"Cuando los defensores de la ciudad salieron y atacaron a Joab, algunos de los hombres de David murieron, incluido Urías el hitita.","18":"Joab envió a David un informe completo sobre la batalla.","19":"Le ordenó al mensajero que dijera: “Cuando termines de contarle al rey todo sobre la batalla,","20":"si el rey se enoja y te pregunta: ‘¿Por qué te acercaste tanto al pueblo en el ataque? ¿Acaso no sabías que iban a lanzar flechas desde la muralla?","21":"¿Quién mató a Abimelec, hijo de Jerub-Beshet? ¿No fue una mujer la que dejó caer una piedra de molino sobre él desde el muro, matándolo allí en Tebez? ¿Por qué se acercó tanto a la muralla?’ Tú dile: ‘Además, tu oficial Urías el hitita fue asesinado’”.","22":"El mensajero se fue, y cuando llegó le dijo a David todo lo que Joab le había indicado.","23":"El mensajero le explicó a David: “Los defensores eran más fuertes que nosotros, y salieron a atacarnos en campo abierto, pero los obligamos a retroceder hasta la entrada de la puerta de la ciudad.","24":"Sus arqueros nos dispararon desde la muralla y mataron a algunos de los hombres del rey. También mataron a su oficial Urías el hitita”.","25":"Entonces David le dijo al mensajero: “Dile esto a Joab: ‘No te alteres por esto, pues la espada destruye a la gente al azar. Prosigue tu ataque contra la ciudad y conquístala’. Anímalo diciéndole esto”.","26":"Cuando la mujer de Urías se enteró de que su marido había muerto, se puso de luto por él.","27":"Una vez terminado el período de luto, David mandó traerla a su palacio, y ella se convirtió en su esposa y le dio un hijo. Pero lo que David había hecho estaba mal ante los ojos del Señor."},"12":{"1":"El Señor envió a Natán a ver a David. Cuando llegó allí, le dijo: “Había una vez dos hombres que vivían en la misma ciudad. Uno era rico y el otro pobre.","2":"El rico tenía muchos miles de ovejas y ganado,","3":"pero el pobre no tenía más que una pequeña oveja que había comprado. La cuidó y creció con él y con sus hijos. Comía de su plato y bebía de su copa. Dormía en su regazo y era como una hija para él.","4":"Un día, el hombre rico tuvo una visita. No quiso tomar una de sus ovejas o ganado para alimentar a su visitante. En cambio, tomó el cordero del pobre para preparar una comida para su visitante”.","5":"David se puso absolutamente furioso con lo que hizo aquel hombre, y le dijo airadamente a Natán “¡Vive el Señor, que el hombre que hizo esto debe ser condenado a muerte!","6":"Debe pagar a ese cordero con cuatro de los suyos por hacer esto y por ser tan despiadado”.","7":"“Tú eres ese hombre”. Le dijo Natán a David. “Esto es lo que dice el Señor, el Dios de Israel: ‘Yo te ungí rey de Israel y te salvé de Saúl.","8":"Te di la casa de tu amo y puse en tu regazo a las mujeres de tu amo. Te di el reino de Israel y de Judá, y si eso no hubiera sido suficiente, te habría dado mucho más.","9":"Entonces, ¿por qué has tratado con desprecio lo que dijo el Señor, haciendo el mal ante sus ojos? Mataste a Urías el hitita con la espada y le robaste su esposa; lo mataste usando la espada de los amonitas.","10":"Por ello tus descendientes siempre se enfrentarán a la espada porque me has despreciado y robaste la mujer de Urías’.","11":"“Esto es lo que dice el Señor ahora: ‘Por lo que hiciste, voy a traer desastre sobre tu propia familia. Arrebataré a tus esposas ante tus propios ojos y se las daré a otro, y él se acostará con tus esposas a la vista de todos.","12":"Tú lo hiciste todo en secreto, pero yo lo haré abiertamente donde todo Israel lo pueda ver’”.","13":"Entonces David le dijo a Natán: “He pecado contra el Señor”. “El Señor ha perdonado tus pecados. No vas a morir”, respondió Natán.","14":"“Pero como al hacer esto has tratado al Señor con total desprecio, el hijo que tienes morirá”.","15":"Entonces Natán se fue a su casa. El Señor hizo que el hijo que la mujer de Urías había dado a luz a David se pusiera muy enfermo.","16":"David suplicó a Dios en favor del niño. Ayunó, se dirigió a su habitación y pasó la noche tumbado en el suelo con ropa de silicio.","17":"Sus superiores se acercaron a él y trataron de ayudarle a levantarse del suelo, pero no quiso y rechazó sus llamados para ir comer.","18":"Al séptimo día el niño murió. Pero los funcionarios de David tenían miedo de decirle que el niño había muerto, pues se decían unos a otros: “Mira, mientras el niño estaba vivo, hablamos con él, y se negó a escucharnos. ¿Cómo vamos a decirle que el niño ha muerto? Puede hacer algo muy malo”.","19":"Pero David vio que sus funcionarios cuchicheaban entre ellos y se dio cuenta de que el niño había muerto. Así que preguntó a sus funcionarios: “¿Ha muerto el niño?” . “Sí, ha muerto”, le respondieron.","20":"David se levantó del suelo, se lavó, se puso aceites perfumados y se cambió de ropa. Luego fue a la casa del Señor y adoró. Después volvió a su casa y pidió algo de comer. Entonces le sirvieron una comida que él comió.","21":"“¿Por qué te comportas así?” , le preguntaron sus funcionarios. “Mientras el niño estaba vivo, ayunabas y llorabas en voz alta, pero ahora que ha muerto, te levantas y comes”.","22":"David respondió: “Mientras el niño vivía, ayunaba y lloraba en voz alta, porque pensaba: ‘Tal vez el Señor se apiade de mí y lo deje vivir’.","23":"Pero ahora que ha muerto, ¿qué sentido tiene que siga ayunando? ¿Podré traerlo de vuelta? Un día moriré y me iré con él, pero él nunca volverá a mí”.","24":"David consoló a su esposa Betsabé y le hizo el amor. Ella dio a luz a un hijo y lo llamó Salomón. El Señor amaba al niño,","25":"por lo que envió un mensaje a través del profeta Natán para que le pusiera el nombre de Jedidías, porque el Señor lo amaba.","26":"En ese momento, Joab había estado luchando contra la ciudad amonita de Rabá, y había capturado la fortaleza real.","27":"Joab envió mensajeros a David para decirle: “He atacado Rabá y también he capturado su suministro de agua.","28":"Así que llama al resto del ejército, asedia la ciudad y captúrala. De lo contrario, capturaré la ciudad y me llevaré el crédito”.","29":"Así que David convocó al resto del ejército y marchó hacia Rabá. La atacó y la capturó.","30":"Tomó la corona de la cabeza de su rey y la colocó en la cabeza de David. Pesaba un talento de oro y estaba decorada con piedras preciosas. David tomó una gran cantidad de botín de la ciudad.","31":"David tomó a los habitantes y los obligó a trabajar con sierras, picos de hierro y hachas, y también los hizo trabajar haciendo ladrillos. Lo mismo hizo en todas las ciudades amonitas. Luego David y todo el ejército israelita regresaron a Jerusalén."},"13":{"1":"El hijo de David, Absalón, tenía una hermosa hermana llamada Tamar, y otro de los hijos de David, Amnón, se enamoró de ella.","2":"Amnón se encaprichó tanto de su hermana Tamar que se sintió mal. Ella era virgen, y Amnón vio que era imposible tenerla.","3":"Sin embargo, Amnón tenía un amigo llamado Jonadab, que era hijo de Simea, el hermano de David. Jonadab era un hombre muy astuto.","4":"Le preguntó a Amnón: “¿Por qué tú, hijo del rey, estás tan decaído cada mañana? ¿Por qué no me dices qué te pasa?” “Estoy enamorado de Tamar, la hermana de mi hermano Absalón”, respondió Amnón.","5":"“Acuéstate en tu cama y finge que estás enfermo”, le dijo Jonadab. “Cuando tu padre venga a verte, dile: ‘Por favor, haz que mi hermana Tamar venga a darme algo de comer. Ella puede prepararla mientras yo miro y puede entregármela’”.","6":"Entonces Amnón se acostó y fingió estar enfermo. Cuando el rey fue a verlo, Amnón le pidió: “Por favor, haz que mi hermana Tamar venga a hacer un par de tortas mientras yo miro, y que me las entregue para comer”.","7":"Entonces David envió un mensaje a Tamar al palacio: “Por favor, ten la amabilidad de ir a la casa de tu hermano Amnón y prepararle algo de comida”.","8":"Así que Tamar fue a la casa de su hermano Amnón, donde estaba acostado. Tomó un poco de masa, la amasó y cocinó las tortas mientras él miraba.","9":"Luego tomó la sartén y la vació ante él, pero éste se negó a comer. “¡Déjenme todos!” gritó Amnón. Y todos se fueron.","10":"Entonces Amnón le dijo a Tamar: “Trae la comida aquí a mi habitación para que me la des para comer”. Así que Tamar llevó al dormitorio de Amnón las tortas que le había preparado.","11":"Pero al entregarle la comida, él la agarró y le dijo: “¡Ven a la cama conmigo, hermana mía!”.","12":"“¡No, tú eres mi hermano!”, exclamó ella. “¡No me violes! Eso no es lo que hacemos en Israel. ¡No hagas algo tan vergonzoso!","13":"¡Para y piensa en mí! ¿Cómo podría soportar una desgracia semejante? Piensa también en ti. ¡En Israel te tratarían con desprecio como a un completo tonto! Por favor, habla con el rey, pues él no te impedirá casarte conmigo”.","14":"Pero Amnón no quiso escucharla, y como era más fuerte que ella, la violó.","15":"Entonces Amnón sintió rechazo por Tamar con un odio inmenso. Su odio era tan fuerte que era mayor que el amor que le había tenido antes. “¡Levántate! ¡vete de aquí!”, le dijo.","16":"“¡No! ¡No lo hagas!”, respondió ella. “Despedirme en desgracia sería un mal aún mayor que el que ya me has hecho”. Pero él no la escuchó.","17":"Llamó a su criado y le dijo: “¡Deshazte de esta mujer y cierra la puerta tras ella!”","18":"Así que su criado la echó y cerró la puerta tras ella. Tamar llevaba la larga túnica de una princesa, que es lo que llevaban las hijas vírgenes del rey.","19":"Entonces se puso ceniza en la cabeza y se rasgó su larga túnica. Se puso las manos en la cabeza y se fue llorando a gritos.","20":"Su hermano Absalón la encontró y le preguntó: “¿Ha estado tu hermano Amnón contigo? Cállate por el momento, hermana mía. Es tu hermano. No te alteres tanto por ello”. Así que Tamar vivió como una mujer arruinada y abandonada en la casa de su hermano Absalón.","21":"Cuando el rey David se enteró, se enojó mucho.","22":"Absalón no hablaba con Amnón lo odiaba por haber violado a su hermana Tamar.","23":"Unos dos años después, cuando sus pastores estaban en Baal-hazor, cerca de Efraín, Absalón invitó a todos los hijos del rey a unirse a las celebraciones.","24":"Se dirigió al rey y le dijo: “Yo, tu siervo, he contratado esquiladores. ¿Podrían acompañarme el rey y sus siervos?”","25":"“No, hijo mío”, respondió el rey, “no podemos ir todos. Seríamos una carga para ti”. Aunque Absalón insistió, David no estuvo dispuesto a ir, pero le dio a Absalón su bendición.","26":"“Pues entonces, al menos deja que mi hermano Amnón nos acompañe”, respondió Absalón. “¿Por qué quieres que vaya?” , preguntó el rey.","27":"Pero Absalón insistió, así que el rey envió a Amnón y a sus otros hijos.","28":"Absalón les dio órdenes a sus hombres, diciendo: “¡Atención! Cuando Amnón se sienta contento por haber bebido vino y yo les diga: ‘¡Ataquen a Amnón!’, entonces mátenlo. No tengan miedo. Yo mismo se los ordeno. Sean fuertes y valientes”.","29":"Así que los hombres de Absalón hicieron lo que éste les había ordenado y mataron a Amnón. Entonces todo el resto de los hijos del rey se levantó, subió a sus mulas y huyó.","30":"Mientras regresaban, David recibió un mensaje: “Absalón ha matado a todos los hijos del rey; no queda ni uno solo”.","31":"El rey se levantó, se rasgó las vestiduras y se acostó en el suelo. Y todos sus funcionarios estaban a su lado con las ropas rasgadas.","32":"Pero Jonadab, hijo de Simea, hermano de David, le dijo: “Su Majestad no debe pensar que han matado a todos los hijos del rey; sólo ha muerto Amnón. Absalón lo ha estado planificando desde el día en que Amnón violó a su hermana Tamar.","33":"Así que, Su Majestad, no crea el informe de que todos los hijos del rey han muerto. Sólo Amnón está muerto”.","34":"Mientras tanto, Absalón había huido. Cuando el vigilante de Jerusalén se asomó, vio que una gran multitud se acercaba por el camino al oeste de él, bajando por la ladera de la colina.","35":"Jonadab le dijo al rey: “¿Lo ves? ¡Los hijos del rey están llegando! Es exactamente como lo dijo tu siervo”.","36":"Cuando terminó de hablar, los hijos del rey entraron llorando y lamentándose. Entonces el rey y todos sus funcionarios también lloraron.","37":"Absalón huyó a Talmai, hijo de Amihud, el rey de Gesur. Todos los días David se lamentaba por su hijo Amnón.","38":"Después de que Absalón huyó a Gesur, permaneció allí durante tres años.","39":"El rey David anhelaba ir a ver a Absalón, pues había terminado de llorar la muerte de Amnón."},"14":{"1":"Joab, hijo de Sarvia, sabía que el rey seguía pensando en Absalón.","2":"Entonces Joab envió un mensajero a Tecoa para que trajera a una mujer sabia que vivía allí. Y le dijo: “Finge estar de luto. Ponte ropa de luto y no uses aceites perfumados. Ponte como una mujer que lleva mucho tiempo de luto por los muertos.","3":"Luego ve al rey y dile esto”. Entonces Joab le indicó lo que debía decir.","4":"Cuando la mujer de Tecoa fue a ver al rey, se inclinó hacia el suelo en señal de respeto y dijo: “¡Por favor, ayúdeme, Su Majestad!”","5":"“¿Qué pasa?” , le preguntó el rey. “Lamentablemente soy viuda. Mi marido ha muerto”, respondió ella.","6":"“Su Majestad, yo tenía dos hijos. Se pelearon fuera, y no había nadie para detenerlos. Uno de ellos golpeó al otro y lo mató.","7":"Ahora toda la familia está en mi contra, y me dicen: ‘Entrega a tu hijo, que ha matado a su hermano, para que lo condenemos a muerte por haber asesinado a su hermano. Así tampoco heredará nada’. Con esto apagarían el último tizón de esperanza que tengo para continuar con el nombre de mi marido y su familia en el mundo”.","8":"“Vete a casa”, le dijo el rey a la mujer, “y yo mismo me encargaré de que se resuelva tu caso”.","9":"“Gracias, Su Majestad”, dijo la mujer. “Yo y mi familia asumiremos la culpa, y que Su Majestad y su familia sean considerados inocentes”.","10":"“Si alguien se queja de ello, tráemelo aquí y no volverá a molestarte”, le dijo el rey.","11":"“Por favor, Majestad”, continuó la mujer, “¡jura por el Señor, tu Dios, que impedirás que la persona que quiere vengar el asesinato lo empeore matando a mi hijo!” “Vive el Señor”, prometió, “ni un solo pelo de la cabeza de tu hijo caerá al suelo”.","12":"“¿Podría pedir otra cosa, Su Majestad?” , preguntó la mujer. “Adelante”, respondió él.","13":"“¿Por qué has tramado algo similar contra el pueblo de Dios?” , preguntó la mujer. “Ya que Su Majestad acaba de decidir mi caso por lo que dijo, ¿no se ha condenado a sí mismo porque se niega a traer de vuelta al hijo que desterró?","14":"Sí, todos tenemos que morir. Somos como el agua derramada en el suelo que no se puede volver a recoger. Pero eso no es lo que hace Dios. Por el contrario, él obra para que todo aquel que es desterrado pueda volver a casa con él.","15":"Por eso he venido a explicarle esto a Su Majestad, porque alguien me ha asustado. Así que he pensado que es mejor hablar con el rey, y que tal vez me conceda mi petición.","16":"Tal vez el rey me escuche y me salve del hombre que quiere separarnos a mí y a mi hijo del pueblo elegido por Dios.","17":"Y pensé: ‘Que lo que diga Su Majestad me traiga la paz, pues Su Majestad es capaz de distinguir entre el bien y el mal, como un ángel de Dios. Que el Señor, tu Dios, esté contigo’”.","18":"“Por favor, no te niegues a responder a la pregunta que voy a hacer”, le dijo el rey a la mujer. “Por favor, haga su pregunta, Su Majestad”, respondió ella.","19":"“¿Todo esto es obra de Joab?” , preguntó el rey. La mujer respondió: “Como usted vive, Su Majestad, nadie puede ocultarle nada. Sí, fue Joab, tu oficial, quien me ordenó hacer esto; me dijo exactamente lo que tenía que decir.","20":"Lo hizo para mostrar el otro lado de la situación, pero Su Majestad es tan sabio como un ángel de Dios, y usted sabe todo lo que sucede en este país”.","21":"El rey le dijo a Joab: “Bien, lo haré. Ve y trae de vuelta al joven Absalón”.","22":"Joab se inclinó con el rostro hacia el suelo en señal de respeto y bendijo al rey. “Hoy”, dijo Joab, “yo, tu siervo, sé que me apruebas, Su Majestad, porque has concedido mi petición”.","23":"Joab fue a Gesur y trajo a Absalón de vuelta a Jerusalén.","24":"Pero el rey dio esta orden: “Puede volver a su casa, pero no debe venir a verme”. Así que Absalón volvió a su casa, pero no fue a ver al rey.","25":"Absalón era admirado como el hombre más apuesto de todo Israel. No tenía ni un solo defecto de la cabeza a los pies.","26":"Se cortaba el pelo todos los años porque se le ponía muy pesado: pesaba doscientos siclos reales.","27":"Tenía tres hijos y una hija llamada Tamar, una mujer muy hermosa.","28":"Absalón vivió en Jerusalén durante dos años, pero no se le permitió ver al rey.","29":"Absalón llamó a Joab para que le permitiera ver al rey, para que Joab lo enviara al rey, pero Joab se negó a ir. Absalón volvió a llamar a Joab, pero éste siguió sin venir.","30":"Entonces Absalón les dijo a sus siervos: “Miren, el campo de Joab está al lado del mío, y tiene cebada creciendo allí. Vayan y préndanle fuego”. Los siervos de Absalón fueron y prendieron fuego al campo.","31":"Joab fue a la casa de Absalón y preguntó: “¿Por qué tus siervos incendiaron mi campo?” .","32":"“Mira” – dijo Absalón, – “te he mandado llamar diciendo: ‘Ven aquí. Quiero que vayas a ver al rey y le preguntes: ¿Por qué me he molestado en volver de Gesur? Hubiera sido mejor que me quedara allí’. Así que ve y haz que me vea el rey, y si soy culpable de algo, que me mate”.","33":"Así que Joab fue y le contó al rey lo que Absalón había dicho. Entonces David llamó a Absalón, quien vino y se inclinó con el rostro en el suelo ante él en señal de respeto. Entonces el rey besó a Absalón."},"15":{"1":"Algún tiempo después, Absalón se consiguió un carro de guerra con caballos y cincuenta hombres como guardaespaldas para que corrieran delante de él.","2":"Solía levantarse temprano y se colocaba junto al camino principal que conducía a la puerta de la ciudad. Cuando la gente llevaba un caso al rey para que decidiera, Absalón los llamaba y les preguntaba: “¿De qué ciudad son ustedes?” . Si respondían: “Tu siervo es de tal tribu de Israel”,","3":"Absalón les decía: “Tienes razón y tienes un buen caso. Es una pena que no haya nadie de parte del rey que los escuche”.","4":"Entonces les decía: “Ojalá hubiera alguien que me nombrara juez del país. Entonces todos podrían venir a mí con su caso o su queja, y yo les haría justicia”.","5":"Así, Cuando alguien venía a inclinarse ante él, Absalón lo detenía extendiendo la mano, tomándolo y besándolo.","6":"Absalón trataba así a todos los israelitas que acudían al rey para que les hiciera justicia. De esta manera captó la lealtad de los hombres de Israel.","7":"Cuatro años después, Absalón le pidió al rey: “Por favor, déjame ir a Hebrón para cumplir una promesa que le hice al Señor.","8":"Porque yo, tu siervo, hice esta promesa mientras vivía en Guesur, en Harán, diciendo: ‘Si el Señor me hace volver a Jerusalén, adoraré al Señor en Hebrón’”.","9":"“Ve en paz”, dijo el rey. Así que Absalón se fue a Hebrón.","10":"Entonces Absalón envió a sus cómplices de entre todas las tribus de Israel, diciendo: “Cuando oigan el sonido del cuerno de carnero, griten: ‘¡Absalón es rey en Hebrón!’”","11":"Doscientos hombres de Jerusalén se fueron con Absalón. Habían sido invitados y fueron con toda inocencia, porque no sabían nada de lo que se había planeado.","12":"Mientras Absalón ofrecía sacrificios, mandó llamar a Ahitofel el gilonita, consejero de David, pidiéndole que viniera desde Gilo, la ciudad donde vivía. La conspiración se hizo más fuerte, y los seguidores de Absalón seguían aumentando.","13":"Un mensajero vino a decirle a David: “Absalón tiene la lealtad de los hombres de Israel”.","14":"David dijo a todos los funcionarios que estaban con él en Jerusalén: “¡Rápido! ¡Vayamos! De lo contrario, ¡no podremos alejarnos de Absalón! Debemos partir de inmediato, o pronto nos alcanzará, nos atacará y matará a la gente de la ciudad”.","15":"“Sea cual sea la decisión de Su Majestad, haremos lo que usted quiera”, respondieron los servidores del rey.","16":"El rey partió con toda su casa siguiéndolo, pero dejó diez concubinas para que cuidaran el palacio.","17":"El rey partió con todos sus soldados siguiéndolo. Se detuvo en la última casa,","18":"y pasaron por delante de él todos sus hombres, incluidos todos los cereteos y peletitas, y seiscientos gitanos que habían venido con él desde Gat.","19":"Entonces el rey le dijo a Itai, de Gat: “¿Por qué vienes tú también con nosotros? Regresa y quédate con el nuevo rey, porque eres un extranjero y un exiliado que está muy lejos de su casa.","20":"Acabas de llegar aquí, así que ¿por qué voy a hacerte vagar con nosotros ahora, cuando ni siquiera yo sé a dónde voy? Vuelve y llévate a tus hombres contigo. Que el Señor te muestre bondad y fidelidad”.","21":"Pero Itai le respondió al rey: “¡Vive el Señor y vive su majestad, dondequiera que esté su majestad, viva o muerta, allí estará su servidor!”","22":"“¡Adelante, marchen!” respondió David. Itai el gitano pasó marchando con todos sus hombres y todas las familias que estaban con él.","23":"Toda la gente del campo gritaba al ver pasar a todos los que estaban con David. Atravesaron el valle del Cedrón con el rey en dirección al desierto.","24":"Sadoc también estaba allí, y todos los levitas estaban con él, llevando el Arca del Pacto de Dios. Depositaron el Arca de Dios, y Abiatar ofreció sacrificios hasta que todos salieron de la ciudad.","25":"Entonces el rey le dijo a Sadoc: “Lleva el Arca de Dios de vuelta a la ciudad. Si el Señor me aprueba, me hará volver y me dejará ver de nuevo el Arca y su Tienda.","26":"Pero si dice: ‘No estoy conforme contigo’, aquí estoy. Que me haga lo que mejor le parezca”.","27":"El rey también le dijo al sacerdote Sadoc: “Entiendes la situación, ¿cierto? Regresa a la ciudad sano y salvo con tu hijo Ajimaz, y también con Jonatán, hijo de Abiatar. Tú y Abiatar llevad a vuestros dos hijos de vuelta con ustedes.","28":"Esperaré en los vados del desierto hasta que tenga noticias tuyas”.","29":"Sadoc y Abiatar llevaron el Arca de Dios de vuelta a Jerusalén y se quedaron allí.","30":"David siguió su camino hacia el Monte de los Olivos, llorando mientras lo hacía. Llevaba la cabeza cubierta y caminaba descalzo. Toda la gente que lo acompañaba se cubría la cabeza, llorando a su paso.","31":"Y a David le dijeron: “Ahitofel es uno de los que conspiran con Absalón”. Así que David oró: “Señor, por favor, haz que el consejo de Ahitofel no prospere”.","32":"Cuando David llegó a la cima del monte de los Olivos, donde la gente adoraba a Dios, le salió al encuentro Husai, el arquita, con el manto roto y con polvo en la cabeza.","33":"David le dijo: “Si vienes conmigo, sólo serás una carga para mí,","34":"pero si regresas a la ciudad y le dices a Absalón: ‘¡Seré tu siervo, Su Majestad! Antes trabajaba para tu padre, pero ahora trabajaré para ti’, entonces podrás bloquear el consejo de Ahitofel para mí.","35":"Sadoc y Abiatar, los sacerdotes, también estarán allí. Cuéntales todo lo que oigas en el palacio del rey.","36":"Sus dos hijos, Ajimaz y Jonatán, están allí con ellos. Envíamelos para que me cuenten todo lo que oyes”.","37":"El amigo de David, Husai, llegó a Jerusalén al mismo tiempo que Absalón entraba en la ciudad."},"16":{"1":"Cuando David pasó un poco más allá de la cima de la montaña, allí estaba Ziba, el siervo de Mefi-boset, esperándole. Llevaba ya ensillados dos asnos con doscientos panes, cien tortas de pasas, cien frutas de verano, y un odre de vino.","2":"“¿Para qué has traído esto?” le preguntó David a Siba. Siba respondió: “Los burros son para que los monte la familia del rey, el pan y la fruta de verano son para que coman los hombres, y el vino es para que lo beban los que se desgastan en el desierto”.","3":"“¿Dónde está el nieto de tu amo?” , preguntó el rey. Siba respondió: “Ha decidido quedarse en Jerusalén. Dice: ‘Hoy el pueblo de Israel me devolverá el reino de mi abuelo’”.","4":"El rey le dijo a Siba: “¡Te doy todo lo que pertenece a Mefi-boset!” “Me inclino ante ti”, respondió Siba. “Que me apruebe, Su Majestad”.","5":"Cuando el rey David llegó a la ciudad de Bahurim, un hombre de la familia de Saúl estaba saliendo. Se llamaba Simei, hijo de Gera, y gritaba maldiciones al llegar.","6":"Arrojó piedras a David y a todos los oficiales del rey, a pesar de que los hombres del rey y todos sus guardaespaldas rodeaban a David.","7":"“¡Sal de aquí, vete, asesino, malvado!” dijo Simei mientras maldecía.","8":"“El Señor te ha pagado por toda la familia de Saúl que mataste y por robarle el trono. El Señor le ha dado el reino a tu hijo Absalón. Mira cómo has acabado en el desastre por ser un asesino”.","9":"Abisai, hijo de Sarvia, preguntó al rey: “¿Por qué este perro muerto debe maldecir a Su Majestad? Deja que vaya y le corte la cabeza”.","10":"“¿Qué tiene eso que ver con ustedes, hijos de Sarvia?” , respondió el rey. “Si me está maldiciendo porque el Señor se lo ha dicho, ¿quién puede cuestionar lo que hace?” .","11":"David dijo a Abisai y a todos sus oficiales: “Miren, si mi propio hijo está tratando de matarme, ¿por qué no va a quererlo aún más este Benjamíta? Déjenlo en paz; que me maldiga, porque el Señor se lo ha dicho.","12":"Tal vez el Señor vea cómo estoy sufriendo y me pague con bien sus maldiciones de hoy”.","13":"David y sus hombres continuaron por el camino, y Simei los seguía por la ladera de enfrente. Siguió maldiciendo mientras avanzaba, arrojándole piedras y tierra a David.","14":"El rey y todos los que estaban con él estaban cansados cuando llegaron al Jordán. Y David descansó allí.","15":"Mientras tanto, Absalón y todos los israelitas que lo acompañaban llegaron a Jerusalén, junto con Ahitofel.","16":"Husai el arquita, amigo de David, fue a ver a Absalón y declaró: “¡Viva el rey! ¡Viva el rey!”","17":"“¿Así es como demuestras lealtad a tu amigo?” preguntó Absalón. “¿Por qué no te fuiste con tu amigo?”","18":"“¡Claro que no!” respondió Husai. “Estoy del lado del elegido por el Señor, por el ejército y por todo el pueblo de Israel. Me mantendré leal a él.","19":"En todo caso, ¿por qué no habría de servir a su hijo? De la misma manera que serví a tu padre, te serviré a ti”.","20":"Entonces Absalón le preguntó a Ahitofel: “Dame tu consejo. ¿Qué debemos hacer?”","21":"Ahitofel le dijo: “Ve a dormir con las concubinas de tu padre, las que él dejó aquí para cuidar el palacio. Así todos en Israel se darán cuenta de que has ofendido tanto a tu padre que no hay vuelta atrás, lo que animará a todos tus partidarios”.","22":"Así que montaron una tienda en el techo del palacio y Absalón entró y tuvo relaciones sexuales con las concubinas de su padre a la vista de todos.","23":"En ese momento los consejos de Ahitofel eran como si recibieran mensajes del propio Dios. Así consideraban tanto David como Absalón los consejos de Ahitofel."},"17":{"1":"Ahitofel le dijo a Absalón: “Permíteme elegir doce mil hombres y salir a perseguir a David esta noche.","2":"Lo atacaré cuando esté cansado y débil. Lo atraparé por sorpresa y todos sus hombres hayan huido. Sólo mataré al rey","3":"y traeré a todos los demás de vuelta. Cuando todos regresen, todo el país estará en paz, salvo el único hombre que persigues”.","4":"Este plan les pareció bien a Absalón y a todos los ancianos de Israel.","5":"Pero entonces Absalón dijo: “Llama también a Husai, el arquita, y oigamos también su consejo”.","6":"Cuando Husai entró, Absalón le preguntó: “Ahitofel ha recomendado este plan. ¿Debemos seguir adelante con él? Si no, ¿qué sugieres?”","7":"“Por primera vez el consejo de Ahitofel no es bueno”, respondió Husai.","8":"“Tú sabes cómo son tu padre y sus hombres. Son grandes luchadores, y ahora están tan furiosos como una osa a la que le han robado sus cachorros. En todo caso, tu padre tiene experiencia en tácticas militares, y no pasará la noche con sus hombres.","9":"Ahora mismo está escondido en una cueva o en un lugar así. Si ataca primero y mueren algunos de tus hombres, la gente que se entere dirá: ‘Los hombres de Absalón están siendo masacrados’.","10":"Entonces hasta el soldado más valiente que tenga el corazón de un león se morirá de miedo, porque todos en Israel saben que tu padre es un hombre poderoso que tiene hombres valientes con él.","11":"“Mi recomendación es que convoques a todo el ejército israelita desde Dan hasta Beerseba, un ejército tan numeroso como la arena de la orilla del mar. Una vez que se hayan reunido, ¡tú mismo los guiarás a la batalla!","12":"Entonces atacaremos a David dondequiera que esté, y caeremos sobre él como el rocío cae sobre la tierra. Ni él ni uno solo de los hombres que lo acompañan quedarán con vida.","13":"Si trata de buscar protección en una ciudad, todo Israel llevará cuerdas a esa ciudad, y la derribaremos en el valle para que no quede ni una piedra”.","14":"Absalón y todos los jefes israelitas dijeron: “El consejo de Husai el arquita es mejor que el de Ahitofel”. Pero el Señor había decidido frustrar el buen consejo de Ahitofel, que era mejor, para traer el desastre a Absalón.","15":"Husai habló con Sadoc y Abiatar, los sacerdotes, y les dijo: “Ahitofel ha aconsejado a Absalón y a los dirigentes israelitas que actúen de una manera, pero yo les he aconsejado que actúen de esta otra manera.","16":"Así que envíen rápidamente un mensaje a David y díganle: ‘No esperes ni pases la noche en los vados del desierto, sino cruza inmediatamente o el rey y todos los que están con él serán destruidos’”.","17":"Jonatán y Ahimaas se alojaban en En-rogel porque no podían ser vistos al entrar en la ciudad. Una sirvienta vendría a decirles lo que estaba sucediendo. Luego irían a avisarle al rey David.","18":"Pero un muchacho los vio y se lo dijo a Absalón. Así que los dos salieron inmediatamente y fueron a la casa de un hombre en la ciudad de Bahurim. Él tenía un pozo en su patio, y ellos se metieron en él.","19":"Su mujer tomó una tela para cubrir el pozo y la extendió sobre la abertura, y luego esparció grano sobre ella. Nadie sabía que los hombres estaban allí.","20":"Cuando llegaron los oficiales de Absalón, le preguntaron a la mujer: “¿Dónde están Ahimaas y Jonatán?” . “Cruzaron el arroyo”, respondió ella. Los hombres los buscaron pero no los encontraron, así que volvieron a Jerusalén.","21":"Cuando los oficiales de Absalón se fueron, los dos hombres salieron del pozo y se apresuraron a dar su mensaje al rey. “Que todos se levanten y crucen el río de inmediato, porque el consejo de Ahitofel es que te ataquen de inmediato”.","22":"Entonces David y todos los que estaban con él se levantaron y cruzaron el Jordán. Cuando amaneció, no faltaba ya ninguno por cruzar.","23":"Cuando Ahitofel se dio cuenta de que su consejo había sido ignorado, ensilló su asno y se fue a su casa en la ciudad donde vivía. Puso en orden sus asuntos y luego se ahorcó. Murió y fue enterrado en la tumba de su padre.","24":"David siguió hasta Mahanaim, y Absalón cruzó el Jordán con todo el ejército israelita.","25":"Absalón había puesto a Amasa al frente del ejército para sustituir a Joab. Amasa era hijo de un hombre llamado Itra, el ismaelita que vivía con Abigail, la hija de Nahas y hermana de Servia, la madre de Joab.","26":"Los israelitas al mando de Absalón acamparon en la tierra de Galaad.","27":"Cuando David llegó a Mahanaim, lo recibieron Sobi, hijo de Nahas, de Rabá de los amonitas, Maquir, hijo de Ammiel, de Lo-debar, y Barzilai el galaadita de Rogelim.","28":"Trajeron lechos, cuencos y jarras de barro, así como trigo, cebada, harina, grano tostado, frijoles, lentejas,","29":"miel, cuajada, ovejas y queso de leche de vaca para que David y el pueblo que lo acompañaba comieran. Porque decían: “El pueblo está hambriento, cansado y sediento por su travesía por el desierto”."},"18":{"1":"Entonces David organizó a los hombres que estaban con él y puso al frente de ellos a comandantes de millares y comandantes de centenas.","2":"David envió el ejército dividido en tres secciones. Un tercio estaba al mando de Joab, otro tercio estaba al mando de Abisai, hijo de Sarvia, hermano de Joab, y otro tercio estaba al mando de Ittai el geteo. El rey dijo a los hombres: “Yo mismo saldré a la batalla con ustedes”.","3":"Pero los hombres respondieron: “¡No, no debes salir a la batalla! Porque si tenemos que huir, no se preocuparán por nosotros. Incluso si la mitad de nosotros muere, tampoco les importará. Pero tú vales por diez mil de nosotros, así que es mejor que te quedes aquí y nos envíes ayuda desde el pueblo”.","4":"“Haré lo que te parezca mejor”, respondió el rey. El rey se quedó junto a la puerta mientras todos sus hombres salían por cientos y por miles.","5":"El rey ordenó a Joab, Abisai e Ittai: “Traten al joven Absalón con delicadeza por mí”. Todos los hombres oyeron que el rey daba órdenes a cada uno de sus comandantes sobre Absalón.","6":"El ejército de David salió a enfrentar a los israelitas en una batalla, que se libró en el bosque de Efraín.","7":"Los israelitas fueron derrotados por los hombres de David y ese día murieron muchos, unos veinte mil.","8":"La batalla abarcó toda la campiña, y ese día murieron más por culpa del bosque que por la espada.","9":"Absalón se topó con algunos de los hombres de David cuando iba montado en su mula. Cuando la mula pasó por debajo de las ramas retorcidas de un gran roble, los cabellos de Absalón se enredaron en el árbol. La mula que montaba siguió avanzando, dejándolo colgado entre la tierra y el cielo.","10":"Uno de los hombres de David vio lo sucedido y le dijo a Joab: “¡Acabo de ver a Absalón colgado de un roble!”","11":"“¿Qué? ¿Lo viste así?” le dijo Joab al hombre. “¿Por qué no lo mataste allí mismo? ¡Te habría dado diez siclos de plata y un cinturón de soldado como recompensa!”","12":"Pero el hombre respondió: “Aunque me dieras mil siclos de plata, no le haría daño al hijo del rey. Todos oímos que el rey les dio la orden a ti, a Abisai y a Itai: ‘Cuiden al joven Absalón por mí’.","13":"Si hubiera desobedecido y matado a Absalón— y el rey se entera de todo, tú mismo no me habrías defendido”.","14":"“No voy a perder el tiempo esperando así contigo”, le dijo Joab. Agarró tres lanzas y se las clavó en el corazón a Absalón cuando aún estaba vivo, colgado de la encina.","15":"Diez de los guardias de Joab rodearon a Absalón y lo mataron a hachazos.","16":"Entonces Joab tocó el cuerno de carnero, y sus hombres dejaron de perseguir a los israelitas porque Joab les había indicado que se detuvieran.","17":"Tomaron a Absalón y lo arrojaron a un pozo profundo en el bosque, y amontonaron un gran montón de piedras sobre él. Y todos los israelitas huyeron a sus casas.","18":"Absalón, en vida, había hecho una columna de piedra y la había erigido en el Valle del Rey como monumento a sí mismo, pues pensaba: “No tengo un hijo que mantenga vivo el recuerdo de mi nombre”. Le puso su nombre al pilar, y aún hoy se llama Monumento a Absalón.","19":"Entonces Ahimaas, hijo de Sadoc, dijo: “Por favor, déjame correr y llevar la buena noticia al rey de que el Señor lo ha vindicado sobre sus enemigos”.","20":"“No eres el hombre adecuado para llevar la buena noticia hoy”, respondió Joab. “Puedes hacerlo en otro momento, pero no lo hagas hoy, porque el hijo del rey ha muerto”.","21":"Entonces Joab le dijo a un hombre de Etiopía: “Ve y dile al rey lo que has visto”. Este se inclinó ante Joab y se fue corriendo.","22":"Ahimaas volvió a pedirle a Joab: “¡No importa lo que pase, por favor déjame correr también tras el etíope!” “Hijo, ¿por qué quieres correr? no vas a conseguir nada por ello”, respondió Joab.","23":"“No importa, quiero correr de todos modos”, dijo. “¡Bien, empieza a correr!” le dijo Joab. Ahimaas tomó la ruta por un terreno más llano y alcanzó al etíope.","24":"David estaba sentado entre las puertas interiores y exteriores. El vigilante subió al techo de la puerta junto a la muralla. Se asomó y vio a un hombre que corría solo.","25":"Así que bajó gritando para avisar al rey. “Si está solo, es que trae buenas noticias”, respondió el rey. Cuando el primer corredor se acercó,","26":"el vigilante vio a otro que corría, y gritó al portero: “¡Mira! Hay otro hombre que corre solo”. “También él traerá buenas noticias”, dijo el rey.","27":"“El primer hombre me parece que corre como Ahimaas, hijo de Sadoc”, dijo el vigilante. “Es un buen hombre”, respondió el rey. “Traerá buenas noticias”.","28":"Ahimaas saludó a gritos al rey. Luego se acercó y se inclinó boca abajo ante el rey. “¡Bendito sea el Señor, tu Dios!”, dijo. “¡Ha derrotado a los hombres que se rebelaron contra Su Majestad!”","29":"“¿Cómo está el joven Absalón? ¿Está bien?” , preguntó el rey. Ahimaas respondió: “Era muy caótico cuando me envió su oficial Joab, su servidor. Realmente no sé qué estaba pasando”.","30":"“Ponte a un lado y espera”, le dijo el rey. Así que Ahimaas se puso a un lado y esperó.","31":"En ese momento llegó el etíope y dijo: “¡Su Majestad, escuche la buena noticia! Hoy el Señor ha derrotado a todos los que se rebelaron contra ti”.","32":"“¿Cómo está el joven Absalón? ¿Está bien?” , preguntó el rey. El etíope respondió: “¡Que lo que le ha sucedido al joven les suceda a los enemigos de Su Majestad y a todos los que se rebelan contra usted!”","33":"El rey se derrumbó. Subió a la sala sobre la puerta y lloró. Mientras caminaba, sollozaba: “¡Hijo mío Absalón! ¡Hijo mío, hijo mío Absalón! ¡Ojalá hubiera muerto yo en tu lugar, Absalón, hijo mío, hijo mío!”"},"19":{"1":"Pronto le dijeron a Joab: “El rey está llorando y haciendo duelo por Absalón”.","2":"La victoria de ese día se convirtió en luto para todo el ejército, porque les dijeron: “El rey está de luto por su hijo”.","3":"Aquel día volvieron a la ciudad como lo hacen los derrotados, avergonzados por haber huido de la batalla.","4":"El rey se tomó el rostro entre las manos y sollozó en voz alta: “¡Hijo mío Absalón! Absalón, hijo mío, hijo mío!”","5":"Entonces Joab entró y le dijo al rey: “Hoy has humillado a todos tus hombres que han salvado tu vida y la de tus hijos, tus hijas, tus esposas y tus concubinas.","6":"Lo has hecho amando a los que te odian y odiando a los que te aman. Hoy has dejado claro que los comandantes y los hombres no significan nada para ti. Hoy estoy seguro de que serías muy feliz si Absalón estuviera vivo y todos nosotros estuviéramos muertos.","7":"Así que levántate, sal y da las gracias a tus hombres. Te juro por el Señor que si no lo haces, no te quedará ni un hombre para esta noche. Eso será mucho peor para ti que todos los desastres que has tenido desde tu juventud hasta ahora”.","8":"Entonces el rey se levantó y fue a sentarse a la puerta de la ciudad. A todos se les dijo: “Mira, el rey está sentado en la puerta de la ciudad”. Todos vinieron a ver al rey. Mientras tanto, los israelitas habían huido y se habían ido a sus casas.","9":"Todos entre las tribus de Israel discutían entre sí, diciendo: “El rey nos rescató de la persecución de nuestros enemigos, nos salvó de los filisteos, pero ahora ha tenido que huir del país por culpa de Absalón.","10":"Ahora Absalón, el hombre que elegimos para ser nuestro rey al ungirlo, ha muerto en la batalla. ¿Por qué no hacemos algo e invitamos al rey David a volver?”","11":"El rey David envió este mensaje a Sadoc y Abiatar, los sacerdotes: “Díganles a los ancianos de Judá: ‘¿Van a ser ustedes los últimos en llevar al rey a su palacio, ya que el rey ha oído que todo Israel lo quiere?","12":"Ustedes son mis hermanos, mi propia carne y sangre. ¿Por qué tendrían que ser los últimos en querer el regreso del rey?’","13":"Díganle a Amasa: ‘¿No eres tú también mi carne y mi sangre? Que Dios me castigue muy severamente si a partir de ahora no eres tú el comandante de mi ejército en lugar de Joab’”.","14":"Amasa convenció a todo el pueblo de Judá para que apoyara unánimemente a David, así que enviaron un mensaje al rey: “Por favor, regresa, tú y todos los que están contigo”.","15":"El rey emprendió su viaje de regreso, y cuando llegó al Jordán, los hombres de Judá se reunieron con él en Gilgal para ayudarle a cruzar el río.","16":"Simeí, hijo de Gera, el benjamita de Bahurim, se apresuró a bajar con los hombres de Judá a recibir al rey David.","17":"Con él iban mil hombres de la tribu de Benjamín, incluyendo a Siba, siervo de la familia de Saúl, así como los quince hijos de Siba y veinte siervos. Se apresuraron a bajar al Jordán para recibir al rey.","18":"Cruzaron por el vado para llevar la casa del rey y todo lo que éste quisiera. Simei cruzó el Jordán y cayó de bruces ante el rey.","19":"“Su Majestad, por favor, perdóneme y no tenga en cuenta el mal que yo, su siervo, hice cuando Su Majestad salió de Jerusalén. Por favor, olvídelo todo.","20":"Yo, tu siervo, reconozco que he pecado. Pero ¡mira! Hoy soy el primero de las tribus de José que baja a recibir a Su Majestad”.","21":"Abisai, hijo de Sarvia, dijo: “¿No debería ser ejecutado Simei por esto, por haber maldecido al ungido del Señor?”","22":"Pero David respondió: “¿Qué tiene que ver eso con ustedes, hijos de Sarvia? ¿Quieren ser mis enemigos hoy? ¿Es este un día para ejecutar a alguien en Israel? ¿No estoy seguro de que hoy vuelvo a ser el rey de Israel?”","23":"David se volvió hacia Simei y le juró: “No vas a morir”.","24":"Entonces Mefi-boset, nieto de Saúl, fue a recibir al rey. Se había negado a cuidarse los pies, a recortarse el bigote y a lavarse la ropa desde el día en que el rey se fue hasta el día de su regreso pacífico.","25":"Cuando llegó de Jerusalén al encuentro del rey, éste le preguntó: “¿Por qué no has venido conmigo, Mefi-boset?” .","26":"Mefi-boset respondió: “Su Majestad, mi siervo Ziba me engañó. Le dije: ‘Ensilla mi asno para que pueda montarlo y partir con el rey’, porque sabes que soy cojo.","27":"Siba me ha representado mal a mí, tu siervo, ante Su Majestad. Sin embargo, Su Majestad es como un ángel de Dios, así que haga lo que crea mejor.","28":"Toda la familia de mi abuelo sólo podía esperar la muerte de Su Majestad, pero usted me incluyó a mí, su siervo, entre los que comen en su mesa. Entonces, ¿qué derecho tengo a pedirle al rey algo más?” .","29":"“¿Para qué hablar más de estos asuntos tuyos?” respondió David. “He decidido que tú y Siba se repartan la tierra”.","30":"Entonces Mefi-boset le contestó al rey: “¡Que se lo quede todo! Me alegro de que Su Majestad haya vuelto a casa en paz”.","31":"Barzilai, el Galaadita, también había bajado de Rogelim para ayudar al rey a cruzar el Jordán y seguir su camino desde allí.","32":"Barzilai era muy anciano, de ochenta años de edad, y como era un hombre muy rico, le había proporcionado alimentos al rey mientras se encontraba en Mahanaim.","33":"El rey le dijo a Barzilai: “Cruza el Jordán conmigo, y yo te mantendré mientras te quedes conmigo en Jerusalén”.","34":"“¿Cuánto tiempo crees que tengo que vivir para poder ir a Jerusalén y quedarme allí con el rey?” Barzilai respondió.","35":"“Ya tengo ochenta años. Ya no disfruto de nada. No puedo saborear lo que como o bebo. No puedo oír cuando la gente canta. No tiene sentido que yo, tu siervo, sea otra carga para tu majestad.","36":"¡Que tu siervo pueda cruzar el río Jordán con el rey es suficiente recompensa para mí!","37":"Entonces, que tu siervo vuelva a su casa, para que yo muera en mi ciudad natal, cerca de la tumba de mi padre y de mi madre. Pero aquí está tu siervo, hijo mío Quimán. Deja que cruce con Tu Majestad, y trátalo como mejor te parezca”.","38":"El rey respondió: “Quimán cruzará conmigo, y yo lo trataré como mejor te parezca, y haré por ti lo que quieras”.","39":"Así que todos cruzaron el Jordán primero, y luego cruzó el rey. El rey besó a Barzilai y lo bendijo, y luego Barzilai regresó a su casa.","40":"Luego el rey siguió hasta Gilgal, y Quimán fue con él. Todo el ejército de Judá y la mitad del ejército de Israel acompañaron al rey.","41":"Pero pronto los hombres de Israel que estaban allí se acercaron al rey y le preguntaron: “¿Por qué nuestros hermanos, los hombres de Judá, se llevaron en secreto a Su Majestad y lo llevaron a usted y a su casa al otro lado del Jordán, junto con todos sus hombres?”","42":"Los hombres de Judá explicaron a los hombres de Israel: “Lo hicimos porque el rey es uno de nuestros parientes. ¿Por qué se molestan por esto? ¿Cuándo hemos comido la comida del rey? ¿Cuándo hemos recibido algo para ustedes?”","43":"“Tenemos diez acciones en el rey”, respondieron los hombres de Israel, “así que tenemos más derecho a David que ustedes. Entonces, ¿por qué nos desprecian? ¿No fuimos nosotros los primeros en hablar de recuperar a nuestro rey?” Pero los hombres de Judá argumentaron con más fuerza que los de Israel."},"20":{"1":"Un agitador llamado Seba, hijo de Bicri, de la tribu de Benjamín, se encontraba allí. Hizo sonar el cuerno de carnero y gritó: “No tenemos ningún interés en David, ningún compromiso con el hijo de Isaí. Israelitas, vámonos todos a casa”.","2":"Así que todos los hombres de Israel abandonaron a David para seguir a Seba, hijo de Bicri. Pero los hombres de Judá acompañaron a su rey todo el camino desde el Jordán hasta Jerusalén.","3":"Cuando David regresó a su palacio en Jerusalén, tomó a las diez concubinas que había dejado para que cuidaran el palacio y los puso en una casa bajo vigilancia. Se ocupó de sus necesidades, pero no se acostó con ellas. Estuvieron presas hasta que murieron, viviendo como viudas.","4":"Entonces el rey ordenó a Amasa: “Convoca al ejército de Judá. Haz que vengan a mí dentro de tres días, y ven tú también”.","5":"Amasa convocó al ejército de Judá, pero tardó más del tiempo que le habían dado.","6":"David habló entonces con Abisai y le dijo: “Ahora Seba, hijo de Bichri, nos va a causar más problemas que Absalón. Lleva a los hombres del rey y persíguelo, o se apoderará de las ciudades fortificadas y se alejará de nosotros”.","7":"Así que los hombres de Joab, junto con los queretanos, los peletanos, y todos los combatientes experimentados, salieron de Jerusalén para perseguir a Seba, hijo de Bichri.","8":"Mientras estaban en la gran roca de Gabaón, Amasa los alcanzó. Joab estaba vestido para la batalla. Sobre su ropa llevaba un cinturón alrededor de la cintura con una daga en su vaina. Al avanzar, se le cayó.","9":"“¿Cómo estás, hermano mío?” preguntó Joab a Amasa. Joab tomó a Amasa por la barba con su mano derecha para besarlo.","10":"Amasa no estaba preparado para el puñal que Joab tenía en la mano izquierda. Joab lo apuñaló en el vientre y sus intestinos se derramaron en el suelo. Joab no necesitó apuñalarlo dos veces, porque Amasa ya estaba muerto. Entonces Joab y su hermano Abisai salieron en persecución de Sabá.","11":"Uno de los hombres de Joab se puso al lado de Amasa y le gritó: “Si están del lado de Joab y de David, ¡vengan y siguan a Joab!”.","12":"Pero Amasa estaba allí, tendido en su sangre en medio del camino principal. Cuando el hombre vio que todo el mundo se detenía a mirar, sacó el cuerpo del camino a un campo y arrojó un paño sobre él.","13":"Una vez que el cuerpo de Amasa estuvo fuera del camino, todos los hombres siguieron a Joab en busca de Sabá.","14":"Mientras tanto, Sabá había recorrido todas las tribus de Israel y finalmente llegó a la ciudad de Abel-bet-maaca. Todos los bicritas se reunieron para la batalla y lo siguieron hasta la ciudad.","15":"El ejército de Joab llegó y sitió a Sabá en Abel-Bet-Maacá. Construyeron una rampa de asedio contra la muralla exterior de la ciudad. Mientras todo el ejército de Joab golpeaba la muralla para derribarla,","16":"una mujer sabia de la ciudad gritó: “¡Escuchen! ¡Por favor, escuchen! Díganle a Joab que venga aquí para hablar con él”.","17":"Él se acercó a ella, y la mujer le preguntó: “¿Eres Joab?” “Sí, soy yo”, respondió él. “Por favor, escucha lo que yo, tu sierva, tengo que decirte”, le dijo ella. “Te escucho”, respondió él.","18":"Entonces la mujer dijo: “En tiempos pasados se decía: ‘Si quieres un consejo, acude a Abel’, y así se resolvían las discusiones.","19":"Yo soy del pueblo pacífico y fiel de Israel. Tú tratas de destruir un pueblo que es como una madre en Israel. ¿Por qué quieres derribar la posesión del Señor?” .","20":"“¡Claro que no!” respondió Joab. “¡No es eso lo que quiero! ¡No deseo destruir ni derribar esta ciudad!","21":"Esa no es la intención. Pero un hombre llamado Seba, hijo de Bicri, de la región montañosa de Efraín, se ha rebelado contra el rey, contra David. Entrega a este hombre y me retiraré de la ciudad”. “Bien”, respondió la mujer, “su cabeza será arrojada por encima del muro para ti”.","22":"La mujer fue y habló con todos sobre su sabio plan. Así que cortaron la cabeza de Sabá y se la arrojaron a Joab. Entonces Joab hizo sonar el cuerno de carnero para dar la retirada, y todos sus hombres abandonaron la ciudad y se fueron a casa. Y Joab regresó con el rey a Jerusalén.","23":"Joab comandaba todo el ejército de Israel. Benaía, hijo de Joiada, estaba a cargo de los cereteos y los peleteos.","24":"Adoniram estaba a cargo de la fuerza de trabajo. Josafat, hijo de Ahilud, llevaba los registros oficiales.","25":"Seva era el secretario. Sadoc y Abiatar eran los sacerdotes,","26":"e Ira el jairita era el sacerdote de David."},"21":{"1":"Una vez, durante el reinado de David, hubo una hambruna durante tres años seguidos, y David le preguntó al Señor por ello. El Señor le respondió: “Es porque Saúl y su familia son culpables de asesinar a los gabaonitas”.","2":"Entonces David convocó a los gabaonitas y habló con ellos. Los gabaonitas no eran israelitas, sino que eran lo que quedaba del pueblo de los amorreos. Los israelitas les habían hecho un juramento, pero en su fervor nacionalista por los israelitas y Judá, Saúl había tratado de eliminarlos.","3":"“¿Qué puedo hacer por ustedes?” les preguntó David a los gabaonitas. “¿Cómo puedo compensaros para que puedan bendecir al pueblo del Señor?”","4":"“No se trata de que recibamos un pago en plata u oro de Saúl o de su familia”, respondieron los gabaonitas. “Además, no tenemos derecho a que nadie en Israel muera por nosotros”. “Haré lo que me pidan”, respondió David.","5":"Ellos replicaron: “En cuanto al hombre que nos destruyó, que planeó impedir que tuviéramos un lugar donde vivir en todo el país de Israel,","6":"haz que nos entreguen a siete de los descendientes varones de Saúl, y los colgaremos en presencia del Señor en Gabaón de Saúl, el elegido del Señor”. “Se los entregaré”, dijo el rey.","7":"Sin embargo, el rey perdonó a Mefi-boset, hijo de Jonatán, hijo de Saúl, a causa del juramento hecho ante el Señor entre David y Jonatán, hijo de Saúl.","8":"El rey tomó a Armoni y a Mefi-boset, los dos hijos de Rizpa, hija de Aia, que ella había dado a luz a Saúl, y los cinco hijos de Merab, la hija de Saúl, que había dado a luz a Adriel, hijo de Barzillai de Meola.","9":"Los entregó a los gabaonitas, y ellos los colgaron en la colina en presencia del Señor. Los siete murieron al mismo tiempo, ejecutados al comienzo de la cosecha de cebada.","10":"Rizpa, hija de Aja, tomó un poco de tela de silicio y la extendió para sí misma sobre una roca. Desde el comienzo de la cosecha hasta el momento en que llegaron las lluvias y se derramaron sobre los cuerpos, ella mantenía alejados a los pájaros durante el día y a los animales salvajes durante la noche.","11":"Cuando David se enteró de lo que había hecho Rizpa, hija de Aja, concubina de Saúl,","12":"recuperó los huesos de Saúl y de su hijo Jonatán de manos de los hombres de Jabes de Galaad, que los habían sacado de la plaza pública de Bet-sán, donde los filisteos habían colgado los cuerpos después de matar a Saúl en Gilboa.","13":"David hizo traer los huesos de Saúl y de su hijo Jonatán, y también hizo recoger los huesos de los ahorcados.","14":"Entonces enterraron los huesos de Saúl y de su hijo Jonatán en Zela, en la tierra de Benjamín, en la tumba de Cis, el padre de Saúl. Una vez que terminaron de hacer todo lo que el rey había ordenado, Dios respondió a sus oraciones para poner fin al hambre en la tierra.","15":"Después volvió a haber guerra entre los filisteos e Israel. David bajó con sus hombres a luchar contra los filisteos, y se quedó sin fuerzas.","16":"Isbi-benob, uno de los descendientes de Refa, cuya lanza de bronce pesaba trescientos siclos, y que llevaba una espada nueva, dijo que iba a matar a David.","17":"Pero Abisai, hijo de Servia, acudió en su ayuda, atacó al filisteo y lo mató. Entonces los hombres de David le juraron: “¡No vuelvas a salir con nosotros a combatir, para que no se apague la luz de Israel!”","18":"Algún tiempo después hubo otra batalla con los filisteos en Gob. Pero entonces Sibecai el husatita mató a Saf, uno de los descendientes de Refa.","19":"En otra batalla con los filisteos en Gob, Elhanán, hijo de Jair de Belén, mató al hermano de Goliat de Gat. El asta de su lanza era tan gruesa como una vara de tejer.","20":"En otra batalla en Gat, había un hombre gigantesco, que tenía seis dedos en cada mano y seis dedos en cada pie, haciendo un total de veinticuatro. También él descendía de los gigantes.","21":"Pero cuando insultó a Israel, Jonatán, hijo de Simea, hermano de David, lo mató.","22":"Estos cuatro eran los descendientes de los gigantes de Gat, pero todos murieron en manos de David y de sus hombres."},"22":{"1":"David cantó las palabras de este cántico al Señor el día en que el Señor lo salvó de todos sus enemigos y de Saúl.","2":"Entonces cantó: El Señor es mi roca, mi fortaleza y mi salvador.","3":"Él es mi Dios, mi roca que me protege. Él me protege del mal, su poder me salva, me mantiene seguro. Él es mi protector; es mi salvador; me libra de la violencia.","4":"Pido ayuda al Señor, merecedor de alabanza, y me salva de los que me odian.","5":"Las olas de la muerte me arrastran, las aguas de la destrucción me inundan;","6":"El sepulcro enrolló sus cuerdas en torno a mí; la muerte me tendió trampas.","7":"En mi desesperación invoqué al Señor; clamé a mi Dios. Él escuchó mi voz desde su Templo; mi grito de auxilio llegó a sus oídos.","8":"La tierra se estremeció, los cimientos de los cielos temblaron por su cólera","9":"Humo salía de sus narices, y fuego de su boca, carbones ardientes que ardían ante él.","10":"Apartó los cielos y descendió, con nubes oscuras bajo sus pies.","11":"Montado en un ser celestial voló, abalanzándose sobre las alas del viento.","12":"Se escondió en las tinieblas, cubriéndose con negras nubes de lluvia.","13":"De su resplandor brotaron carbones ardientes.","14":"El Señor tronó desde el cielo; resonó la voz del Altísimo.","15":"Disparó sus flechas, dispersando a sus enemigos, los derrotó con sus rayos.","16":"El Señor rugió, y con el viento del aliento de su nariz se vieron los valles del mar y se descubrieron los cimientos de la tierra.","17":"Bajó su mano desde arriba y me agarró. Me sacó de las aguas profundas.","18":"Me rescató de mis poderosos enemigos, de los que me odiaban y eran mucho más fuertes que yo.","19":"Se abalanzaron sobre mí en mi peor momento, pero el Señor me sostuvo.","20":"Me liberó, me rescató porque es feliz conmigo.","21":"El Señor me recompensó por hacer lo correcto; me pagó porque soy inocente.","22":"Porque he seguido los caminos del Señor; no he pecado apartándome de mi Dios.","23":"He tenido presente todas sus leyes; no he ignorado sus mandamientos.","24":"Soy irreprochable a sus ojos; me guardo de pecar.","25":"El Señor me ha recompensado por hacer lo justo. Soy inocente ante sus ojos.","26":"Demuestras tu fidelidad a los que son fieles; demuestras integridad a los que son íntegros,","27":"Te muestras puro a los que son puros, pero te muestras astuto con los astutos.","28":"Tú salvas a los humildes, pero tus ojos vigilan a los soberbios para abatirlos.","29":"Tú, Señor, eres mi lámpara. El Señor ilumina mis tinieblas.","30":"Contigo puedo abatir una tropa de soldados; contigo, Dios mío, puedo escalar un muro de la fortaleza.","31":"El camino de Dios es absolutamente correcto. La palabra del Señor es digna de confianza. Es un escudo para todos los que acuden a él en busca de protección.","32":"Porque ¿quién es Dios sino el Señor? ¿Quién es la Roca, sino nuestro Dios?","33":"Dios me hace fuerte y me mantiene seguro.","34":"Me hace seguro como el ciervo, capaz de caminar por las alturas con seguridad.","35":"Me enseña a luchar en la batalla; me da la fuerza para tensar un arco de bronce.","36":"Me protege con el escudo de su salvación; su ayuda me ha engrandecido.","37":"Me diste espacio para caminar y evitaste que mis pies resbalaran.","38":"Perseguí a mis enemigos y los alcancé. No me devolví hasta haberlos destruido.","39":"Los derribé y no pudieron levantarse. Cayeron a mis pies.","40":"Me hiciste fuerte para la batalla; hiciste que los que se levantaron contra mí se arrodillaran ante mí.","41":"Hiciste que mis enemigos huyeran; destruí a todos mis enemigos.","42":"Ellos clamaron por ayuda, pero nadie vino a rescatarlos. Incluso clamaron al Señor, pero él no les respondió.","43":"Los convertí en polvo, como el polvo de la tierra. Los aplasté y los arrojé como lodo en la calle.","44":"Me rescataste de los pueblos rebeldes; me mantuviste como gobernante de las naciones: gente que no conocía ahora me sirve.","45":"Los extranjeros se acobardan ante mí; en cuanto oyen hablar de mí, me obedecen.","46":"Se desalientan y salen temblando de sus fortalezas.","47":"¡El Señor vive! ¡Bendita sea mi Roca! ¡Alabado sea el Dios que me salva!","48":"Dios me vindica, pone a los pueblos bajo mis pies,","49":"Y me libera de los que me odian. Me mantiene a salvo de los que se rebelan contra mí, me salva de los hombres violentos.","50":"Por eso te alabaré entre las naciones, Señor; cantaré alabanzas sobre lo que tú eres.","51":"Has salvado al rey tantas veces, mostrando tu amor fiel a David, tu ungido, y a sus descendientes por siempre."},"23":{"1":"Estas son las últimas palabras de David. El mensaje divino de David hijo de Isaí, el mensaje divino del hombre engrandecido por Dios, el ungido por el Dios de Jacob, el maravilloso salmista de Israel:","2":"“El Espíritu del Señor habló a través de mí; mi lengua dio su mensaje.","3":"“El Dios de Israel habló; la Roca de Israel me dijo: ‘El que gobierna al pueblo con justicia, el que gobierna respetando a Dios,","4":"es como la luz del sol de la mañana que sale en un amanecer sin nubes; como el brillo de las gotas de lluvia sobre la hierba nueva que crece de la tierra’.","5":"“¿No es así mi familia con Dios? Porque él ha hecho un acuerdo eterno conmigo, detallado y con todas las partes garantizadas. Se asegurará de salvarme y de darme todo lo que quiero.","6":"“Pero las personas malas son como espinas que hay que arrojar a un lado, pues no se las puede sostener con la mano.","7":"La única manera de tratar con ellos es usar una herramienta de hierro o el mango de una lanza. Se queman por completo allí donde están”.","8":"Estos son los nombres de los principales guerreros que apoyaron a David: Joseb-basebet, un tacmonita, líder de los Tres. Usando su lanza, una vez mató a ochocientos hombres en una sola batalla.","9":"Después de él vino Eleazar, hijo de Dodai, el ahohita, uno de los Tres guerreros principales. Estaba con David cuando desafiaron a los filisteos reunidos para la batalla en Pas-damin. Los israelitas se retiraron,","10":"pero Eleazar se mantuvo firme y siguió matando filisteos hasta que se le quedó la mano en la espada. El Señor los salvó concediéndoles una gran victoria. El ejército israelita regresó, pero sólo para despojar a los muertos.","11":"Después de él vino Sama, hijo de Agee, el harareo. Cuando los filisteos se reunieron en Lehi, en un campo lleno de lentejas, el ejército israelita huyó de ellos,","12":"pero Sama se apostó en medio del campo, lo defendió y mató a los filisteos. El Señor les dio una gran victoria.","13":"En la época de la cosecha, los Tres, que formaban parte de los Treinta guerreros principales, bajaron a recibir a David cuando estaba en la cueva de Adulam. El ejército filisteo estaba acampado en el valle de Refaim.","14":"En ese momento David estaba en la fortaleza, y la guarnición filistea estaba en Belén.","15":"David tenía mucha sed y dijo: “¡Si tan solo alguien pudiera traerme un trago de agua del pozo que está junto a la puerta de entrada de Belén!”","16":"Los tres guerreros principales rompieron las defensas filisteas, tomaron un poco de agua del pozo de la puerta de Belén y se la llevaron a David. Pero David se negó a beberla y la derramó como ofrenda al Señor.","17":"“¡Señor, no me dejes hacer esto!”, dijo. “¿No es como beber la sangre de esos hombres que arriesgaron sus vidas?” Así que no la bebió. Estas son algunas de las cosas que hicieron los tres guerreros principales.","18":"Abisai, hermano de Joab, era el líder del segundo Tres. Usando su lanza, una vez mató a 300 hombres, y se hizo famoso entre los Tres.","19":"Era el más apreciado de los Tres y era su comandante, aunque no fue uno del grupo del primer Tres.","20":"Benaía, hijo de Joiada, un fuerte guerrero de Cabseel, hizo muchas cosas sorprendentes. Mató a dos hijos de Ariel de Moab. También fue tras un león a un pozo en la nieve y lo mató.","21":"En otra ocasión mató a un enorme egipcio. El egipcio tenía una lanza en la mano, pero Benaía lo atacó sólo con un garrote. Agarró la lanza de la mano del egipcio y lo mató con su propia lanza.","22":"Este fue el tipo de cosas que hizo Benaía y que lo hicieron tan famoso como los tres principales guerreros.","23":"Era el más apreciado de los Treinta, aunque no era uno de los Tres. David lo puso a cargo de su guardia personal.","24":"Entre los Treinta estaban: Asael, hermano de Joab; Elhanan, hijo de Dodo, de Belén;","25":"Sama el harorita; Elica el harodita,","26":"Heles el paltita; Ira, hijo de Iques, de Tecoa;","27":"Abiezer de Anatot; Mebunai el husatita;","28":"Salmón el ahohita; Maharai el netofita;","29":"Heleb, hijo de Baná el netofita; Itai, hijo de Ribai, de Guibeá de los benjamitas;","30":"Benaía el piratonita; Hidai, de los arroyos de Gaas;","31":"Abi-albón el arbateo; Azmavet el baharumita;","32":"Eliahba el saalbonita; los hijos de Jasem; Jonatán,","33":"hijo de Sage el hararita; Ahiam, hijo de Sarar el ararita;","34":"Elifelet, hijo de Ahasbai, hijo del maacateo; Eliam, hijo de Ahitofel, de Gilo,","35":"Hezro el carmelita; Paarai el arbita;","36":"Igal, hijo de Natán de Soba; Bani el gadita,","37":"Selec el amonita; Naharai, el berotita, que era el escudero de Joab, hijo de Servia,","38":"Ira de Jatir; Gareb de Jatir,","39":"y Urías el hitita, para un total de treinta y siete."},"24":{"1":"El Señor estaba enojado con Israel, y provocó a David contra ellos, diciendo: “Ve y haz un censo de Israel y de Judá”.","2":"Entonces David le dijo a Joab, el comandante del ejército: “Ve y cuenta a los israelitas desde Dan hasta Beerseba, para que yo tenga un número total”.","3":"Pero Joab le respondió al rey: “¡Que el Señor multiplique su pueblo cien veces, Su Majestad, y que usted viva para verlo! Pero, ¿por qué quiere hacer esto Su Majestad?”","4":"Pero el rey se mostró inflexible, así que Joab y los comandantes del ejército dejaron al rey y fueron a censar al pueblo de Israel.","5":"Cruzaron el Jordán y acamparon al sur de la ciudad de Aroer, en medio del valle, y luego siguieron hacia Gad y Jazer.","6":"Luego pasaron a Galaad y a la tierra de Tahtim-hodshi, y después siguieron hacia Dan, y de Dan a Sidón.","7":"Después fueron a la fortaleza de Tiro y a todas las ciudades de los heveos y cananeos. Terminaron en el Néguev de Judá, en Beerseba.","8":"Después de recorrer todo el país durante nueve meses y veinte días, regresaron a Jerusalén.","9":"Joab informó al rey del número de personas que habían sido contadas. En Israel había 800.000 hombres combatientes que podían usar la espada, y en Judá había 500.000.","10":"Después, David se sintió muy mal por haber ordenado el censo. Le dijo a Dios: “He cometido un terrible pecado al hacer esto. Por favor, quita la culpa de tu siervo, porque he sido muy estúpido”.","11":"Cuando David se levantó por la mañana, el Señor había enviado un mensaje al profeta Gad, vidente de David, diciendo:","12":"“Ve y dile a David que esto es lo que dice el Señor: ‘Te doy tres opciones. Elige una de ellas, y eso es lo que haré contigo’”.","13":"Entonces Gad fue y le dijo a David: “Puedes elegir tres años de hambre en tu tierra; o tres meses huyendo de tus enemigos mientras te persiguen; o tres días de peste en tu tierra. Así que piénsalo y decide cómo debo responder a quien me ha enviado”.","14":"Entonces David le respondió a Gad: “¡Esta es una situación terrible para mí! Por favor, deja que el Señor decida mi castigo, porque es misericordioso. No permitas que la gente me castigue”.","15":"Así que el Señor envió una plaga sobre Israel desde aquella mañana hasta la hora señalada, y murieron setenta mil personas desde Dan hasta Beerseba.","16":"Pero justo cuando el ángel se disponía a destruir Jerusalén, el Señor cedió de causar semejante desastre y le dijo al ángel destructor: “Es suficiente. Ya puedes parar”. Justo en ese momento el ángel del Señor estaba junto a la era de Arauna el jebuseo.","17":"Cuando David vio que el ángel destruía al pueblo, le dijo al Señor: “Yo soy el que ha pecado; yo soy el que ha hecho el mal. Esta gente es sólo una oveja. ¿Qué han hecho? Castígame a mí y a mi familia”.","18":"Ese día Gad fue a ver a David y le dijo: “Ve y construye un altar al Señor en la era de Arauna el jebuseo”.","19":"Así que David fue e hizo lo que el Señor le había ordenado, tal como Gad le había dicho.","20":"Cuando Arauna levantó la vista, vio que el rey y sus funcionarios se acercaban. Así que salió y se inclinó ante el rey con el rostro en el suelo.","21":"“¿Por qué ha venido Su Majestad a verme a mí, su siervo?” preguntó Arauna. “Para comprar tu era y así poder construir un altar al Señor para que se detenga la plaga del pueblo”, respondió David.","22":"“Tómala, y tu majestad podrá usarla para hacer ofrendas como mejor te parezca”, le dijo Arauná a David. “Aquí están los bueyes para los holocaustos, y aquí están las tablas de trillar y los yugos para los bueyes para la leña.","23":"Su Majestad, yo, Arauna, se lo doy todo al rey”. Arauna concluyó diciendo: “Que el Señor, tu Dios, te responda positivamente”.","24":"“No, insisto en pagarte por ello”, respondió el rey. “No presentaré al Señor, mi Dios, holocaustos que no me han costado nada”. David compró la era y los bueyes por cincuenta siclos de plata.","25":"David construyó allí un altar al Señor y presentó holocaustos y ofrendas de paz. El Señor respondió a su oración por el país, y la plaga de Israel se detuvo."}}}