{"nombre":"Gálatas","categoria":"Epístola Paulina","capitulo":{"1":{"1":"Esta carta viene de Pablo, un apóstol no designado por ninguna organización o autoridad humana. Muy por el contrario, fui designado por Jesucristo y Dios, el Padre, quien levantó a Jesús de entre los muertos.","2":"Todos los hermanos y hermanas que están aquí conmigo se han unido para enviar esta carta a las iglesias de Galacia.","3":"Que la gracia y la paz de Dios el Padre y de nuestro Señor Jesucristo esté con ustedes.","4":"Jesús se entregó a sí mismo por nuestros pecados para liberarnos de este mundo actual de maldad, siguiendo la voluntad de nuestro Dios y Padre.","5":"A él sea la gloria por siempre y para siempre. Amén.","6":"Estoy sorprendido de cuán rápidamente están abandonando al Dios que los llamó por la gracia de Cristo. Se están convirtiendo a otro tipo de buena noticia","7":"¡una que no es ninguna buena noticia en absoluto! Hay algunos por ahí confundiéndolos, queriendo pervertir la buena noticia de Cristo.","8":"Pero si alguno, incluso nosotros mismos, o incluso si un ángel del cielo promoviera cualquier otro tipo de buena noticia que la que ya les hemos enseñado, que sea condenado.","9":"Les vuelvo a decir lo que ya les he dicho antes: ¡si alguno promueve cualquier otro tipo de buena noticia distinta a la que ya ustedes han aceptado, que sea condenado!","10":"¿De quién creen que quiero aprobación? ¿De la gente o de Dios? ¿Creen que intento agradar a la gente? ¡Si quisiera hacerlo, no sería un siervo de Cristo!","11":"Permítanme aclarar esto, amigos míos, respecto a la buena noticia que estoy declarando: Que no vino de ningún ser humano.","12":"No la recibí de nadie, y nadie me la enseñó. Fue Cristo Jesús mismo quien me la reveló.","13":"Ustedes oyeron sobre mi conducta como seguidor de la religión judía, y cómo perseguí con fanatismo a la iglesia de Dios, tratando de destruirla de manera salvaje.","14":"Incluso superé a mis contemporáneos en la práctica de la religión judía porque era un seguidor celoso de las tradiciones de mis ancestros.","15":"Pero en el momento que Dios (quien me había separado desde mi nacimiento) me llamó por su gracia, y se complació","16":"en revelarme a su Hijo, a fin de que pudiera anunciar la buena noticia a las naciones, y esto no lo discuto con nadie.","17":"No fui a Jerusalén para hablarle a los que me precedieron como apóstoles; en lugar de ello fui a Arabia, y más tarde regresé a Damasco.","18":"Después de tres años fui a Jerusalén a visitar a Pedro. Me quedé allí dos semanas con él.","19":"Tampoco vi a otros apóstoles, excepto a Santiago, el hermano del Señor.","20":"(¡Permítanme asegurarles ante Dios que no miento sobre las cosas que les estoy escribiendo!)","21":"Luego fui a Siria y a Cilicia.","22":"Aún así, los que estaban en las iglesias de Judea no me habían visto personalmente.","23":"Ellos solo escuchaban a la gente decir: “¡El hombre que solía perseguirnos ahora está esparciendo la fe que una vez intentó destruir!”","24":"Y alababan a Dios por causa de mí."},"2":{"1":"Catorce años más tarde, regresé a Jerusalén con Bernabé. Entonces llevé conmigo a Tito.","2":"Fui por causa de lo que Dios me había mostrado. Me reuní en privado con los líderes reconocidos de la iglesia allí y les expliqué sobre la buena noticia que estaba compartiendo con los extranjeros. No quería continuar el camino que hasta ese momento había seguido, y por el cual había trabajado tanto, y que al final fuera en vano.","3":"Pero sucedió que estando allá nadie insistió en que Tito, quien iba conmigo, fuera circuncidado, aunque él era griego.","4":"(Ese asunto solo surgió porque algunos falsos cristianos se habían infiltrado para espiar la libertad que tenemos en Cristo Jesús, tratando de convertirnos en esclavos.","5":"Pero nunca cedimos a ellos, ni siquiera por un momento, sino que queríamos asegurarnos de mantener la verdad de la buena noticia intacta para ustedes).","6":"Pero aquellos considerados como importantes, no añadieron cosa alguna a lo que dije. (No me importa qué clase de líderes eran, pero Dios no juzga a las personas del mismo modo que yo lo hago).","7":"Por el contrario, cuando se dieron cuenta de que se me había dado la responsabilidad de compartir la buena noticia con los extranjeros, del mismo modo que a Pedro se le había dado la responsabilidad de compartir la buena noticia con los judíos,","8":"(pues el mismo Dios que obraba en Pedro como apóstol a los judíos, también obraba a través de mi como apóstol a los extranjeros),","9":"y cuando reconocieron también la gracia que me había sido dada, entonces Santiago, Pedro y Juan, quienes llevaban la responsabilidad de ejercer el liderazgo de la iglesia, estrecharon sus manos conmigo y Bernabé, aceptándonos como sus compañeros de trabajo.","10":"Nosotros trabajaríamos por los extranjeros, mientras ellos trabajarían por los judíos. Su única instrucción fue que recordáramos cuidar de los pobres, algo con lo que ya estaba muy comprometido.","11":"Sin embargo, cuando Pedro fue a Antioquía, tuve que confrontarlo directamente, porque evidentemente estaba equivocado en lo que hacía.","12":"Antes de que algunos de los amigos de Santiago llegaran, Pedro solía comer con los extranjeros. Pero cuando estas personas llegaron, dejó de hacerlo y se alejó de los extranjeros. Él temía ser criticado por los que insistían en que los hombres debían ser circuncidados.","13":"Así como Pedro, otros judíos cristianos se volvieron hipócritas también, al punto que incluso Bernabé fue persuadido a seguir su misma hipocresía.","14":"Cuando comprendí que no tenían una posición firme en cuanto a la verdad de la buena noticia, le dije a Pedro delante de todos: “Si eres judío pero vives como los extranjeros y no como judío, ¿por qué obligas a los extranjeros a vivir como judíos?","15":"Podemos ser judíos por nacimiento, y no ‘pecadores’ como los extranjeros,","16":"pero sabemos que nadie es justificado por hacer lo que la ley exige, sino solo por la fe en Jesucristo. Nosotros hemos confiado en Cristo Jesús a fin de que pudiéramos ser justificados al poner nuestra confianza en Cristo, y no por hacer lo que la ley dice, porque nadie es justificado por la observación de los requisitos de la ley”.","17":"Porque si, al intentar ser justificados en Cristo, nosotros mismos demostramos ser pecadores, ¿significa eso que Cristo está al servicio del pecado? ¡Por supuesto que no!","18":"Pues si tuviera que reconstruir lo que he destruido, entonces solo demuestro que soy un transgresor de la ley.","19":"Porque a través de la ley morí a la ley para poder vivir para Dios.","20":"He sido justificado con Cristo, de modo que ya no soy yo quien vive, sino Cristo quien vive en mí. La vida que ahora vivo en este cuerpo, la vivo confiando en el Hijo de Dios, quien me amó y se entregó por mí.","21":"¿Cómo podría rechazar la gracia de Dios? ¡Pues si podemos ser justificados por guardar la ley, entonces la muerte de Cristo fue en vano!"},"3":{"1":"¡Oh, gálatas, cuán insensatos! ¿Quién los puso bajo hechizo? ¡La muerte de Jesucristo en una cruz les fue mostrada claramente para que pudieran ver!","2":"Díganme, entonces, ¿recibieron el Espíritu por guardar la ley o por creer en lo que habían oído?","3":"¡En realidad han perdido la sensatez! Comenzaron a vivir en el Espíritu. ¿Realmente creen que pueden volverse perfectos por sus propios esfuerzos humanos?","4":"¿Sufrieron tanto para nada? (Realmente no fue para nada, ¿o sí?)","5":"Permítanme preguntarles esto: ¿Acaso Dios les dio el Espíritu y realiza tantos milagros entre ustedes por el hecho de que ustedes guardan la ley, o porque confían en lo que han oído?","6":"Es como Abraham, que “confío en Dios, y fue considerado como hombre justo”.","7":"De modo que ustedes deben reconocer que los que creen en Dios son los hijos de Abraham.","8":"En la Escritura estaba predicho que Dios justificaría a los extranjeros que creyeran en él. La buena noticia fue revelada a Abraham de antemano con las palabras: “A través de ti serán benditas todas las naciones”.","9":"En consecuencia, los que creen en Dios son bendecidos junto a Abraham, que confió en Dios.","10":"Todos los que dependen del cumplimiento de la ley están bajo maldición, porque como dice la Escritura: “Maldito es todo aquél que no guarda cuidadosamente todo lo que está escrito en el libro de la ley”.","11":"Está claro que nadie es justificado delante de Dios por el intento de guardar la ley, porque “los justos vivirán por su fe en Dios”.","12":"Y la obediencia a la ley no tiene que ver con la fe en Dios. La Escritura solo dice: “Vivirán si observan todo lo que la ley exige”.","13":"Pero Cristo nos ha rescatado de la maldición de la ley al convertirse en maldición por nosotros. Como dice la Escritura: “Maldito todo aquél que es colgado en un madero”.","14":"De modo que a través de Cristo Jesús la bendición de Abraham pudo llegar también a los extranjeros, y nosotros pudimos recibir la promesa del Espíritu por nuestra fe en Dios.","15":"Hermanos y hermanas, aquí tenemos un ejemplo de la vida diaria. Si se alista un contrato y este es acordado, firmado y sellado, nadie puede ignorarlo o añadirle más cosas.","16":"Pues las promesas les fueron dadas a Abraham y a su hijo. No dice “hijos”, en plural, sino en singular: “y a tu hijo”, queriendo decir, Cristo.","17":"Déjenme explicarles: La ley, que llegó cuatrocientos treinta años después, no cancela el pacto anterior que Dios había hecho, quebrantando la promesa.","18":"Si la herencia se deriva de la obediencia a la ley, ya no proviene de la promesa. Pero Dios, por su gracia, le dio esta herencia a Abraham por medio de la promesa.","19":"¿Qué sentido tiene la ley, entonces? Fue dada para mostrar lo que realmente es el mal, hasta que el Hijo vino a los que se les había hecho la promesa. La ley fue introducida por ángeles, por mano de un mediador.","20":"Pero no se necesita de un mediador cuando hay una sola persona involucrada. ¡Y Dios es uno!","21":"¿De modo que la ley obra en contra de las promesas de Dios? ¡Por supuesto que no! Porque si hubiera una ley que pudiera dar vida, entonces nosotros podríamos ser justificados por el cumplimiento de ella.","22":"Pero la Escritura nos dice que todos somos prisioneros del pecado. El único modo en que podemos recibir las promesas de Dios es por la fe en Jesucristo.","23":"Antes de que confiáramos en Jesús permanecíamos bajo custodia de la ley hasta que se reveló este camino de la fe.","24":"La ley fue nuestro guardián hasta que vino Cristo, para que pudiéramos ser justificados por la fe en él.","25":"Pero ahora que ha llegado este camino de fe en Jesús, ya no necesitamos de tal guardián.","26":"Porque ustedes son hijos de Dios por medio de su fe en Jesucristo.","27":"Todos los que de ustedes fueron bautizados en Cristo se han vestido de Cristo.","28":"Ya no hay más judío o griego, esclavo o libre, hombre o mujer, pues ustedes todos son uno en Cristo Jesús.","29":"¡Si son de Cristo, son hijos de Abraham, y herederos de la promesa!"},"4":{"1":"Permítanme explicarles lo que estoy diciendo. Un heredero que es menor de edad no es distinto a un esclavo, aunque el heredero sea el propietario de todo.","2":"Pues un heredero está sujeto a los guardias y administradores hasta que llegue el tiempo establecido por su padre.","3":"Lo mismo sucede con nosotros. Cuando éramos niños, éramos esclavos sujetos a las reglas básicas de la ley.","4":"Pero en el momento apropiado Dios envió a su hijo, nacido de una mujer, nacido bajo el gobierno de la ley,","5":"para poder rescatar a los que fueron cautivos bajo el dominio de la ley, a fin de que pudiéramos recibir la heredad de hijos adoptivos.","6":"Para demostrar que ustedes son sus hijos, Dios envió al Espíritu de su Hijo a nuestros corazones, haciéndonos clamar: “Abba”, que quiere decir “Padre”.","7":"Puesto que ya no eres un esclavo, sino un hijo, y si eres su hijo, entonces Dios te ha convertido en su heredero.","8":"Cuando ustedes no conocían a Dios, estaban esclavizados por los supuestos “dioses” de este mundo.","9":"Pero ahora han llegado a conocer a Dios, o mejor aún, han llegado a ser conocidos por Dios. ¿Cómo pueden volver, entonces, a esas reglas inútiles y sin valor? ¿Quieren ser esclavos de esas reglas nuevamente?","10":"Ustedes observan días especiales y meses, temporadas y años.","11":"Y me preocupa que todo lo que hice por ustedes haya sido tiempo perdido.","12":"Les ruego, mis amigos: sean como yo, porque yo me volví como ustedes. Ustedes nunca me trataron mal.","13":"Recuerden que compartí la buena noticia con ustedes porque estaba enfermo durante mi primera visita.","14":"Y aunque mi enfermedad fue muy incómoda para ustedes, no me rechazaron ni me despreciaron, sino que de hecho, me trataron como a un ángel de Dios, como a Jesucristo mismo.","15":"¿Entonces qué ha pasado con su gratitud? ¡Déjenme decirles que en ese tiempo, si ustedes hubieran podido sacarse los ojos para dármelos a mí, de seguro lo habrían hecho!","16":"¿Qué es lo que ha ocurrido, entonces? ¿Me he convertido en enemigo de ustedes por decir la verdad?","17":"Estas personas anhelan tener el apoyo de ustedes, pero no es con buenas intenciones. Por el contrario, quieren alejarlos de nosotros a fin de que ustedes se entusiasmen para apoyarlos.","18":"Por supuesto, es bueno hacer el bien. ¡Pero debería ser todo el tiempo, no solo cuando yo estoy aquí con ustedes!","19":"Mis queridos amigos, quiero trabajar a su lado hasta que el carácter de Cristo se haya duplicado en ustedes.","20":"Desearía poder acompañarlos ahora mismo y así podrían notar cómo cambio el tono de mi voz… Estoy muy preocupado por ustedes.","21":"Respóndanme esto, ustedes que quieren vivir bajo la ley: ¿No escuchan lo que la ley está diciendo?","22":"Como dice la Escritura: Abraham tenía dos hijos, uno de la sierva y otro de la mujer libre.","23":"Sin embargo, el hijo de la sierva nació por planes humanos, mientras el hijo de la mujer libre nació como resultado de la promesa.","24":"Esto nos muestra una analogía: estas dos mujeres representan dos pactos. Un pacto es del Monte Sinaí—Agar—y ella da a luz hijos esclavos.","25":"Agar simboliza al Monte Sinaí en Arabia, y corresponde a la Jerusalén actual, porque ella está en esclavitud con sus hijos.","26":"Pero la Jerusalén celestial es libre. Ella es nuestra madre.","27":"Como dice la Escritura: “¡Regocíjense las que no tienen hijos y las que nunca han parido! ¡Griten de alegría, las que nunca han estado en labores de parto, porque la mujer abandonada tiene más hijos que la mujer que tiene esposo!”","28":"Ahora, amigos míos, nosotros somos hijos de la promesa tal como Isaac.","29":"Sin embargo, así como el que nació por planes humanos persiguió al que nació por el Espíritu, del mismo modo ocurre hoy.","30":"Pero ¿qué dice la Escritura? “Despidan a la sierva y a su hijo, porque el hijo de la sierva no será heredero junto al hijo de la mujer libre”.","31":"Por lo tanto, mis amigos, no somos hijos de la sierva, sino de la mujer libre."},"5":{"1":"Cristo nos libertó para que pudiéramos tener verdadera libertad. Así que estén firmes y no se agobien nuevamente por el yugo de la esclavitud.","2":"Permítanme decirles francamente: si dependen del camino de la circuncisión, Cristo no les será de beneficio en absoluto.","3":"Permítanme repetir: todo hombre que es circuncidado tiene que cumplir toda la ley.","4":"Los que entre ustedes creen que pueden ser justificados por la ley, están separados de Cristo y han abandonado la gracia.","5":"Porque por medio del Espíritu creemos y aguardamos la esperanza de ser justificados.","6":"Porque en Cristo Jesús, ser circuncidado o no circuncidado no logra nada; lo único que importa es la fe que obra por el amor.","7":"¡Lo estaban haciendo muy bien! ¿Quién se interpuso en el camino y les impidió convencerse de la verdad?","8":"Esta “persuasión” sin duda no proviene de Aquél que los llama.","9":"Ustedes solo necesitan un poco de levadura para que crezca toda la masa.","10":"Estoy seguro en el Señor que ustedes no cambiarán su manera de pensar, y que el que los está confundiendo afrontará las consecuencias, quienquiera que sea.","11":"En cuanto a mí, hermanos y hermanas, si aún estamos en favor de la circuncisión, ¿por qué me siguen persiguiendo? Si eso fuera cierto, eliminaría el tema de la cruz, que tanto ofende a la gente.","12":"¡Ojalá quienes los agobian fueran más allá de la circuncisión y se castraran!","13":"¡Ustedes, mis hermanos y hermanas, fueron llamados para ser libres! Simplemente no usen su libertad como excusa para satisfacer su naturaleza pecaminosa. En lugar de ello, sírvanse unos a otros en amor.","14":"Pues toda la ley se resume en este mandamiento: “Amarás a tu prójimo como a ti mismo”.","15":"Pero si se atacan y se destruyen unos a otros, cuídense de no destruirse ustedes mismos por completo.","16":"Mi consejo es que caminen por el Espíritu. No satisfagan los deseos de su naturaleza pecaminosa.","17":"Porque los deseos de la naturaleza pecaminosa son contrarios al Espíritu, y los deseos del Espíritu son opuestos a la naturaleza pecaminosa. Se pelean entre sí, de modo que ustedes no hacen lo que quieren hacer.","18":"Pero si el Espíritu los guía, no están bajo la ley.","19":"Es claro lo que la naturaleza pecaminosa trae como resultado: inmoralidad sexual, indecencia, sensualidad,","20":"idolatría, hechicería, odio, rivalidad, celos, rabia, ambición egoísta, disensión, herejía,","21":"envidia, embriaguez, banquetes, y cosas semejantes. Tal como les advertí antes, les vuelvo a advertir: ninguna persona que se comporte de esta manera heredará el reino de Dios.","22":"Pero el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe,","23":"mansedumbre y dominio propio. ¡No hay ley que se oponga a estas cosas!","24":"Los que pertenecen a Cristo han clavado en la cruz su naturaleza humana pecaminosa, junto con todas sus pasiones y deseos pecaminosos.","25":"Si vivimos en el Espíritu debemos caminar también en el Espíritu.","26":"No nos volvamos jactanciosos, ni nos irritemos unos a otros, ni tengamos envidia unos de otros."},"6":{"1":"Mis amigos, si alguno se extravía por causa del pecado, ustedes, que son espirituales, deberían traerle de regreso con espíritu de mansedumbre. Y cuídense de no ser tentados también.","2":"Sobrelleven unos las cargas de los otros, pues de esta manera cumplen la ley de Cristo.","3":"Los que creen que son importantes—cuando realmente no son nada—se engañan a sí mismos.","4":"Examinen cuidadosamente sus acciones. Así podrán estar satisfechos de ustedes mismos, sin compararse con nadie más.","5":"Debemos ser responsables de nosotros mismos.","6":"Aquellos que reciben enseñanza de la Palabra deben tratar bien a sus maestros, compartiendo con ellos todas las cosas buenas.","7":"No se dejen engañar, Dios no puede ser tratado con desacato: todo lo que siembren, eso cosecharán.","8":"Si ustedes siembran conforme a su naturaleza humana pecaminosa, de esa misma naturaleza segarán autodestrucción. Pero si siembran conforme al Espíritu, cosecharán vida eterna.","9":"No nos cansemos nunca de hacer el bien, pues segaremos en el momento apropiado, si somos perseverantes.","10":"Así que mientras tengamos tiempo, hagamos bien a todos, especialmente a los que pertenecen a la familia de la fe.","11":"¡Miren cuán grandes son las letras, ahora que les escribo con mi propia mano!","12":"Esas personas que solo quieren dar una buena impresión los están obligando a circuncidarse para no ser perseguidos ellos por la cruz de Cristo.","13":"Incluso los que están circuncidados no guardan la ley, pero quieren que ustedes se circunciden para poder jactarse de ustedes y decir que ustedes son sus seguidores.","14":"Ojalá yo nunca me jacte de nada, excepto en la cruz de nuestro Señor Jesucristo. Por medio de esta cruz, el mundo ha sido crucificado para mí, y yo he sido crucificado en lo que tiene que ver con el mundo.","15":"La circuncisión o la incircuncisión no importan. ¡Lo que importa es que fuimos creados nuevamente!","16":"¡Paz y misericordia a todos los que siguen este principio, y al Israel de Dios!","17":"Por favor, no me agobien más, porque llevo en mi cuerpo las marcas de Jesús.","18":"Mis hermanos y hermanas, que la gracia de nuestro Señor Jesucristo esté con el espíritu de todos ustedes. Amén."}}}