{"nombre":"Oseas","categoria":"Profético","capitulo":{"1":{"1":"El Señor envió un mensaje a Oseas, hijo de Berí, en el tiempo en que Uzías, Jotam, y Acaz eran los reyes de Judá. Y Jeroboam, hijo de Joás era el rey de Israel.","2":"El Señor comenzó hablando a través de Oseas diciéndole: “Ve y busca una prostituta para casarte con ella, y ten hijos de una prostituta, porque los habitantes de esta tierra se han prostituido terriblemente al alejarse del Señor”.","3":"Así que Oseas fue y se casó con Gómer, la hija de Diblaim. Ella quedó embarazada y le dio un hijo a Oseas.","4":"Entonces el Señor le dijo a Oseas: “Ponle por nombre Jezreel, porque yo castigaré la casa de Jehú por la sangre que derramó sobre Jezreel; y yo pondré fin al reino de Israel.","5":"Ese día yo quebrantaré al ejército de Israel en el valle de Jezreel”.","6":"Gómer volvió a quedar embarazada y esta vez tuvo una hija. El Señor le dijo entonces a Oseas: “Ponle por nombre Lo-ruhama, porque no amaré más a la casa de Israel y de seguro no los perdonaré.","7":"Pero tendré piedad de los de la casa de Judá y los salvaré. Pero no será con arco ni espada, ni tampoco con guerreros de a caballo”.","8":"Después que ya Gómer dejó de amamantar a Lo-ruhamah, volvió a quedar embarazada y tuvo un hijo.","9":"Entonces el Señor le dijo a Oseas: “Ponle por nombre Lo-ammi, porque ustedes ya no son mi pueblo y yo ya no soy su Dios.","10":"Sin embargo, el número de habitantes del pueblo de Israel será como la arena del mar, que no podrá medirse ni contarse. Entonces, justo en el lugar donde se les dijo ‘Ya no son mi pueblo’ se les llamará ‘los hijos del Dios vivo’.","11":"El pueblo de Israel y el pueblo de Judá se reunirán y ellos mismos elegirán un líder, y tomarán posesión de la tierra. Y el día de Jezreel será grande”."},"2":{"1":"“Ese día llamarás a tus hermanos Ammi, y a tus hermanas Ruhama.","2":"Condenen a su madre, condénenla porque no es mi esposa y yo no soy su esposo. Pídanle que deje de lucir como una prostituta, y que se quite el maquillaje y las vestiduras provocativas.","3":"“De lo contrario la dejaré desnuda, tal como el día en que nació, y la convertiré en un desierto, en un terreno árido, y la dejaré morir de sed.","4":"No tendré piedad de sus hijos porque son hijos de prostitución.","5":"Pues su madre era un prostituta que los concibió de manera vergonzosa. Ella dijo: ‘Buscaré a mis amantes que me proveen comida y agua, así como la lana, el lino, el aceite de oliva y me dan de beber’.","6":"“Por eso voy a obstaculizar su camino con arbustos de espinas, y construiré un muro de piedra para detenerla y que no encuentre forma de continuar.","7":"Cuando vaya en busca de sus amantes no podrá hallarlos; los buscará pero no los encontrará. Entonces dirá: ‘Volveré a mi ex esposo, porque estaba mejor con él que ahora’.","8":"“A ella se le olvidó que yo fui quien le dio grano, vino nuevo y aceite de oliva, así como la plata y el oro que le di en abundancia y que usaron para hacerle un ídolo a Baal.","9":"Así que recuperaré mi grano maduro y mi nuevo vino que di en tiempo de cosecha. Recuperaré mi lana y el lino que le di para cubrir su desnudez.","10":"La dejaré desnuda ante la mirada de sus amantes, y ninguno podrá rescatarla de mi.","11":"Pondré fin a sus festividades: sus fiestas, celebraciones de luna nueva, sus días de reposo, y todos sus festivales.","12":"Destruiré sus viñedos e higueras que decía haber recibido como pago por ser una prostituta. Los convertiré en matorrales y solo los animales salvajes comerán de los frutos que queden.","13":"Yo la castigaré por todas las veces que le ofreció incienso a Baal, vestida, usando anillos y joyas, buscando a sus amantes, y olvidándose de mi, dice el Señor.","14":"“Miren lo que voy a hacer: Haré que vuelva a mi, la llevaré al desierto, y allí hablaré a su corazón.","15":"Le devolveré los viñedos y convertiré el Valle de Acor en una puerta de esperanza. Ella me responderá de la misma manera que lo hizo cuando era joven, como cuando salió de Egipto.","16":"Ese día, dice el Señor, tú me volverás a llamar ‘mi esposo’ y no ‘mi Baal’.","17":"Haré que deje de invocar a los baales, y sus nombres no serán mencionados nunca más.","18":"“En ese momento haré un acuerdo solemne con los animales salvajes y las aves del cielo, así como todo lo que se arrastra sobre el suelo. Voy a deshacerme del arco y la espada; aboliré la guerra de la tierra para que puedas acostarte en paz.","19":"Serás mi esposa para siempre. Te haré mi esposa en bondad y justicia.","20":"Seré fiel a ti, mi esposa, y tú me reconocerás como el Señor.","21":"Ese día, declara el Señor, yo le responderé a los cielos y ellos le responderán a la tierra.","22":"La tierra responderá al grano, y al nuevo vino, y al aceite de oliva y ellos responderán ‘Jezreel’ (Dios muestra).","23":"Yo la ‘sembraré’ para mi mismo en la tierra. Amaré a Lo-ruhamah (no amada) y a Lo-ammi (no mi pueblo) le diré: ‘tú eres mi pueblo,’ y me dirá: ‘Tú eres mi Dios’”."},"3":{"1":"El Señor me dijo: “Ve una vez más y ama a una mujer que es amada por otro y es adúltera, así como el Señor ama a los hijos de Israel, aunque ellos buscan a otros dioses y se deleitan en su adoración sensual”.","2":"Así que la compré de nuevo por quince siclos de plata y un homer y medio de cebada.","3":"Y le dije: “Debes quedarte conmigo por muchos días, y abandonarás la prostitución. No tendrás intimidad con ningún hombre, y entonces seré tuyo”.","4":"Porque el pueblo de Israel durará muchos días sin rey ni príncipe, sin altar de piedras, sin imágenes paganas ni santuarios idólatras.","5":"Después de esto, el pueblo de Israel volverá y se dedicará al Señor su Dios y al linaje de David, su rey. En los últimos días vendrán con asombro y reverencia por el Señor y su bondad."},"4":{"1":"¡Escucha la palabra del Señor, pueblo de Israel, porque el Señor tiene una acusación contra los habitantes de la tierra! “No hay fidelidad, lealtad ni conocimiento de Dios en la tierra.","2":"Por el contrario, solo hay maldiciones, mentiras, asesinatos, robos y adulterio. Cometen actos violentos y hay gran derramamiento de sangre.","3":"Por causa de esto, la tierra se seca, y todos los que viven en ella se consumen, así como los animales del campo y las aves del cielo, y los peces del mar. Todos están muriendo.","4":"Pero nadie debe culpar a otro. Mi disputa es con ustedes, los sacerdotes, pues ustedes son los responsables.","5":"Por ello ustedes tropezarán a plena luz del día, y el profeta tropezará igual que ustedes por la noche, y yo destruiré a la madre de todos ustedes.","6":"“Mi pueblo está muriendo porque no me conoce. Y como se niegan a conocerme, yo los aborrezco a ustedes como mis sacerdotes. Así como han olvidado mis enseñanzas, yo me olvidaré de sus hijos.","7":"Cuantos más había, tanto más pecaban contra mí. Por lo tanto yo transformaré su gloria en vergüenza.","8":"Ellos se alimentaban del pecado de mi pueblo, y estaban hambrientos de su inmoralidad.","9":"Por lo tanto, al pueblo le ocurrirá lo mismo que a los sacerdotes: Los castigaré por lo que han hecho, y les pagaré por sus acciones.","10":"Comerán, pero no se sentirán saciados; se entregarán a la prostitución, pero no prosperarán porque han abandonado al Señor para prostituirse con otros dioses.","11":"Ellos destruyen sus mentes con el vino viejo y el vino nuevo.","12":"“Mi pueblo pide consejo a sus ídolos de madera y sus cetros de adivinación les dan respuestas, ya que un espíritu de prostitución los lleva a la perdición. Así, prostituyéndose, han abandonado a su Dios.","13":"Ofrecen sacrificios en lo alto de las montañas; queman incienso en las colinas bajo la apacible sombra de los árboles de roble, álamo y pistacho. Por eso tus hijas se han prostituido y tus nueras se han vuelto adúlteras.","14":"No castigaré a tus hijas por prostituirse, ni a tus nueras por su adulterio, porque ustedes los hombres visitan rameras y hacen sacrificios con las prostitutas del templo. Un pueblo con falta de entendimiento termina en el desastre.","15":"“Aunque tú, Israel, te has vuelto una prostituta, espero que Judá, no cometa la misma ofensa, y entre a Guilgal, ni vaya a Bet-Aven, ni jure diciendo: ‘el Señor vive’.","16":"Si Israel se comporta como una vaca rebelde, ¿cómo podría el Señor cuidar de Israel como un cordero en una gran pradera?","17":"Efraín está encantado por ídolos, así que déjenlo en paz!","18":"Cuando los líderes dejan de beber, se van y buscan prostitutas para acostarse con ellas. Se complacen más en sus actos inmorales que en el honor.","19":"Pero un viento se los llevará, y serán avergonzados por su adoración pagana”."},"5":{"1":"“¡Escuchen esto, sacerdotes! ¡Presta atención, casa de Israel! ¡Escuchen, miembros de la familia real!","2":"El juicio es de ustedes porque ustedes han sido como una trampa tendida en Mizpa, y como una red lanzada en Tabor. Ustedes cavaron una trampa profunda en Sitín, pero yo los castigaré a ustedes por todo esto que han hecho.","3":"Yo conozco muy bien a Efraín, e Israel no puede esconderse de mi, porque ahora Efraín es una prostituta e Israel se ha contaminado.","4":"Sus acciones les impiden volver a Dios porque en ustedes hay un espíritu de prostitución y ya no conocen al Señor.","5":"El orgullo del pueblo de Israel habla contra ellos en su propia cara. Israel y Efraín tropezarán por su culpabilidad; y Judá tropezará junto con ellos también.","6":"Ellos buscarán al Señor con sus manadas y rebaños, pero no lo encontrarán, porque él ya se ha olvidado de ellos.","7":"Ellos han sido infieles al Señor y han tenido hijos que no son de él. Ahora la luna nueva los destruirá junto con sus campos.","8":"“¡Hagan sonar la trompeta en Guibeá! ¡Toquen la trompeta en Ramá! ¡Que suenen las alarmas en Bet-Aven! ¡Benjamín, ve al frente!","9":"Efraín quedará desolado en el día del castigo. Yo revelaré la verdad entre las tribus de Israel.","10":"Los gobernantes de Judá se han convertido en ladrones que mueven las fronteras de forma ilegal. Derramaré mi enojo como agua sobre ellos.","11":"El pueblo de Efraín está aplastado y hecho pedazos a causa del juicio, porque ellos decidieron seguir leyes humanas.","12":"Yo soy como un gusano en Efraín, y como un carcoma para el pueblo de Judá.","13":"“Cuando Efraín vio cuán enfermo estaba, y Judá notó sus propias heridas, Efraín se volvió al gran rey de Asiria para pedir su ayuda; pero él no los pudo sanar ni curar sus heridas.","14":"Yo seré como un león con Efraín, y como un feroz león con el pueblo de Judá. Vendré y los desmenuzaré, los llevaré donde nadie podrá ir a rescatarlos.","15":"Entonces me iré y volveré de donde vine, hasta que reconozcan sus faltas, y en su desesperación busquen mi rostro y supliquen mi ayuda”."},"6":{"1":"“¡Vamos! Volvamos al Señor. Él nos ha hecho pedazos, pero ahora nos sanará; nos ha derribado, pero pondrá vendas en nuestras heridas.","2":"En dos días nos sanará, y después de tres días nos levantará para que podamos vivir en su presencia.","3":"Conozcamos al Señor; procuremos conocerlo y él se aparecerá frente a nosotros como el sol brillante. Él vendrá a nosotros tan ciertamente como la lluvia de la primavera que riega la tierra”.","4":"¿Qué hare con Efraín, y Judá? El amor que me profesan desaparece como la niebla al amanecer, y se desvanece como el rocío de la mañana.","5":"Por eso los he reducido a través de los profetas y los destruí con mis palabras. Mi juicio resplandece como la luz.","6":"Quiero que me ofrezcan amor verdadero y no sacrificios; quiero que me conozcan, y no que me traigan holocaustos.","7":"Pero ustedes, como Adán, quebrantaron nuestro acuerdo, y me fueron infieles.","8":"Gilead es una ciudad de gente malvada, donde se pueden rastrear las huellas de sangre.","9":"Los sacerdotes son como una cuadrilla de bandidos, esperando a un lado del camino a que pasen los viajeros para tenderles una emboscada. Cometen asesinatos en Siquem, y cometen grandes crímenes.","10":"He visto algo aborrecible en la casa de Israel: Efraín se ha prostituido e Israel se ha corrompido sexualmente.","11":"Y en lo que tiene que ver contigo, Judá, ha llegado tu tiempo de cosechar lo que has sembrado. Cuando restaure la fortuna de mi pueblo,"},"7":{"1":"cuando sane a Israel, entonces quedará expuesto el pecado de Efraín, así como los actos malvados de Samaria. Ellos practican la mentira y son como ladrones que entran a robar a las casas y asaltan a la gente en las calles.","2":"Pero no se dan cuenta de que yo me acuerdo de toda su maldad. Sus pecados los rodean y siempre están delante de mi.","3":"Alegran a su rey con su maldad, y a los príncipes con mentiras.","4":"Todos son adúlteros, y arden de lujuria como un horno cuyo fuego no se apaga, aunque no lo atice el panadero; son como la masa ha preparado y que crece después de que se fermenta.","5":"En el cumpleaños del rey los príncipes beben hasta enfermar, mientras él se junta con los que se ríen.","6":"Sus corazones están encendidos con fuego como un horno, y van a él con sus conspiraciones. Su enojo arde toda la noche y en la mañana es una llamarada sin control.","7":"Todos arden como un horno ardiente y devoran a sus líderes. Todos sus reyes han caído, y ninguno me invoca.","8":"Efraín se mezcla con otras naciones. ¡Es tan inútil como el pan cocido a medias!","9":"Los extranjeros le quitan toda su fuerza y él ni siquiera se da cuenta. Su cabello se vuelve gris y no lo nota.","10":"El orgullo de Israel testifica contra él, pero a pesar de todo esto Efraín no vuelve al Señor su Dios ni lo busca.","11":"Efraín es como una paloma, ingenua y sin razón, que clama a Egipto y luego va a Asiria.","12":"Cuando se vaya, lanzaré mi red sobre ellos y los atraparé como aves silvestres. Cuando los oiga volar en bandada, los castigaré.","13":"¡Grande es el desastre que viene sobre ellos por haberse alejado de mi! ¡Serán destruidos por haberse rebelado contra mi! Yo quisiera poder redimirlos, pero ellos me calumnian.","14":"No claman a mi con sinceridad en sus corazones, sino que mienten mientras se lamentan en sus camas. Se reúnen y se laceran para obtener grano y vino nuevo, pero se alejan de mi.","15":"Yo mismo los entrené y los hice fuertes; y ahora conspiran contra mi.","16":"Se vuelven, pero no al Altísimo. Son como un arco defectuoso. Sus líderes morirán a espada por causa de sus maledicencias. Por eso serán ridiculizados en Egipto."},"8":{"1":"¡Pon trompeta en tus labios! Un águila se precipita sobre la casa del Señor porque han quebrantado mi acuerdo y se han rebelado contra mi ley.","2":"Israel invoca a mi: “¡Nuestro Dios, te conocemos!”","3":"Pero Israel ha rechazado lo que es bueno. Un enemigo los perseguirá.","4":"Nombraron reyes sin mi aprobación y eligieron príncipes sin hacérmelo saber. Elaboraron ídolos con su oro y su plata para su propia destrucción.","5":"¡Samaria, yo aborrezco el ídolo con figura de becerro que has hecho! ¡Mi ira arde contra ellos! ¿Hasta cuándo serán incapaces de ser buenos?","6":"Este ídolo surgió de Israel y fue hecho por un artesano. ¡No es Dios! ¡El becerro de Samaria quedará hecho pedazos!","7":"Los que siembran viento, cosecharán tempestad. Los tallos no tienen granos, y no producirán harina. Incluso si produjera grano, los extranjeros lo devorarían.","8":"Israel ha sido devorado. Entre las naciones son como cosa despreciable.","9":"Han acudido a Asiria como un asno errante y solitario. Efraín ha contratado amantes.","10":"Aunque han contratado aliados entre las naciones, yo las reuniré. Entonces se retorcerán bajo el agobio del gran rey.","11":"¡Aún cuando Efraín construyó altares para presentar ofrendas por el pecado, se volvieron altares de pecado!","12":"Yo les escribí muchos aspectos de mi ley, pero la consideraron como si fueran extranjeros.","13":"Vienen a presentarme sus sacrificios y se comen la carne, pero yo, el Señor, no los acepto. Ahora él recordará su maldad y los castigará por sus pecados. Ellos volverán a Egipto.","14":"Israel se ha olvidado de su Hacedor y ha construido palacios. Judá ha construido ciudades fortificadas. Pero yo haré caer fuego sobre sus ciudades y consumiré sus castillos."},"9":{"1":"¡No te alegres, Israel! ¡No celebres como las demás naciones! Porque te has prostituido y has recibido salario de prostitute en cada era donde se trilla el trigo.","2":"Tus eras y lagares no te alimentarán. La tierra no podrá producir el nuevo vino.","3":"No permanecerás en la tierra del Señor; en cambio Efraín volverá a Egipto y comerá alimentos inmundos en Asiria.","4":"Tú no podrás traer ninguna ofrenda de vino al Señor. Ninguno de tus sacrificios le complacerá. Tus sacrificios serán como la comida de quien guarda luto: todos los que comen estarán impuros. Ustedes mismos comerán esta comida, pero no entrarán en la casa del Señor.","5":"¿Qué harán en los días de fiestas religiosas, y de otras festividades del Señor?","6":"Miren, se han ido por causa de la destrucción: Egipto los reunirá y Menfis los sepultará. Gracias a su plata tienen un “tesoro valioso”. La maleza los poseerá, y los espinos crecerán sobre sus tiendas.","7":"¡Ha llegado la hora del castigo! ¡El día de la paga ha llegado! ¡Que lo sepa Israel! Ustedes dicen que el profeta es un tonto, que el hombre del Espíritu ha enloquecido, porque su maldad y hostilidad es grande.","8":"El Centinela de Efraín está con mi Dios. El profeta es como una trampa de aves en los caminos. Hay odio en la casa de su Dios","9":"porque se han corrompido hasta el límite, como en los tiempos de Guibeá. Él se acordará de su pecado, y castigará su maldad.","10":"Como encontrar uvas en el desierto, así fue como encontré a Israel. Cuando vi a sus antepasados, fue como ver los primeros frutos de la higuera. Pero cuando fueron a Baal Peor, se entregaron a ese ídolo abominable, y se volvieron tan inmundos como lo que aman.","11":"¡Escucha Efraín! Así como el ave que escapa y vuela lejos, así será tu gloria: no habrá nacimientos, embarazos ni concepciones.","12":"Incluso si lograsen concebir hijos, yo me encargaré de que no sobrevivan. ¡Grande es el desastre que vendrá sobre ti cuando yo me aleje!","13":"¡Escucha Efraín! Así como vi a Tiro plantado en una pradera, del mismo modo Efraín entregará a sus hijos al asesino.","14":"Dales, Señor… ¿Qué podrás darles? Dales vientres que aborten y senos secos.","15":"Toda su maldad comenzó en Guilgal, y desde entonces comencé a aborrecerlos. Los expulsaré de mi casa por su maldad. No los amaré más, porque todos sus líderes son rebeldes.","16":"Efraín, estás en ruinas, seco desde la raíz. No darás ningún fruto. Incluso si tienes hijos, yo destruiré a tu amada descendencia con masacre.","17":"Mi Dios te rechazará porque no lo has escuchado, y serás un pueblo de vagabundos sin hogar entre las naciones."},"10":{"1":"Israel es como una viña frondosa y que produce fruto por sí sola. Cuanto más fruto producía, tantos más altares construía. Cuando más productiva era la tierra, tanto más hermosos eran los pilares sagrados que hacían.","2":"El pueblo tiene corazones engañosos, y ahora deben asumir la responsabilidad de su culpa. El Señor romperá sus altares y destruirá sus pilares sagrados.","3":"Entonces dirán: “No tenemos rey, porque no tememos al Señor, ¿y acaso qué hará un rey por nosotros?”","4":"Hablan con palabras vacías, juran y hacen falsas promesas para lograr un pacto. Su “justicia” florece como hierba venenosa en el campo.","5":"Los que viven en Samaria tiemblan asombrados ante el becerro de Bet-Aven. Su pueblo se lamenta por ello en sus rituales paganos, mientras sus sacerdotes idólatras celebran su gloria. Pero tal gloria les será quitada. Esa gloria se le dará a Asiria como tributo por el gran rey.","6":"Efraín sufrirá desgracia, e Israel será avergonzado por sus propias decisiones.","7":"Samaria y su rey serán arrastrados como una pequeña rama en la superficie del agua.","8":"Los altares de Aven, donde Israel pecó, serán demolidos, y crecerán cardos con espinas sobre sus altares. Entonces clamarán a las montañas y a las colinas: “¡Caigan sobre nosotros!”","9":"Desde los días de Guibeá, oh Israel, has estado pecando y no has cambiado. ¿Acaso el pueblo de Guibeá cree que la guerra no los alcanzará?","10":"Cuando yo lo elija, castigaré a los malvados. Las naciones se reunirán contra ellos cuando sean castigados por su doble crimen.","11":"Efraín es como una novilla adiestrada, a quien le gustaba trillar el grano, pero yo le pondré un yugo en su cuello. Le pondré un arnés a Efraín, y Judá tendrá que surcar del arado; y Jacob debe romper la tierra por si mismo.","12":"Siembren ustedes mismos lo bueno y cosecharán amor incondicional. Rompan la tierra sin arar. Es hora de ir al Señor hasta que venga y haga llover bondad sobre ustedes.","13":"Pero por el contrario han sembrado maldad y han cosechado maldad. Han comido el fruto de las mentiras, porque confiaron en su propia fuerza y en sus muchos guerreros.","14":"El ruido terrible de la batalla se levantará contra su pueblo, y sus castillos serán destruidos, así como Salmán azotó a Bet-Arbel en tiempos de guerra. Hasta las madres junto a sus hijos fueron estrellados contra el suelo hasta quedar en pedazos.","15":"Esto mismo te pasará a ti, Betel, por tu gran maldad. Al amanecer, el rey de Israel será destruido por completo."},"11":{"1":"Yo amé a Israel desde que era un niño. Es mi hijo a quien saqué de Egipto.","2":"Así como los llamaban, iban: presentaron sacrificios a Baal y ofrecieron incienso a los ídolos.","3":"Yo mismo enseñé a Efraín a caminar, llevándolo de la mano, pero no reconocieron que yo era su sanador.","4":"Los conduje con cuerdas de bondad, con lazos de amor. Yo era quien aliviaba su carga y me agachaba para alimentarlos.","5":"Sin embargo, como mi pueblo se niega a regresar a mi, tampoco volverán a la tierra de Egipto sino que Asiria será su rey.","6":"Habrá guerra en sus ciudades que pondrá fin a su jactancia y destruirá sus planes.","7":"Mi pueblo insiste en su apostasía. Lo llaman “dios en lo alto” pero él no los levatará.","8":"¿Cómo podría abandonarte, Efraín? ¿Cómo podría dejarte ir, Israel? ¿Cómo podría hacer contigo lo mismo que con Adamá? ¿Cómo podría tratarte como a Seboín? Mi corazón se hace pedazos, y reboso en compasión.","9":"No cederé al ardor de mi ira, no destruiré a Efraín de nuevo. Porque yo soy Dios, y no un ser humano. Yo soy el Santo que vive entre ustedes. No entraré en sus ciudades.","10":"El pueblo me seguirá a mi, al Señor. El Señor rugirá como león y entonces sus hijos vendrán temblando desde el oeste.","11":"Como una bandada de aves, vendrán desde Egipto. Como palomas vendrán de Asiria, y yo los traeré de nuevo a casa, dice el Señor.","12":"Efraín me rodea con sus mentiras e Israel con engaño. Judá aún anda errante con algún dios, fiel a algún “Santo”."},"12":{"1":"Efraín trata de guiar al viento, yendo tras el viento del este todo el día. Sus mentiras y su violencia siguen en aumento. Hicieron un tratado con Asiria, y envían el aceite de oliva a Egipto.","2":"El Señor tiene además una acusación en contra de Judá, y castigará a Jacob por las acciones del pueblo. Les pagará conforme a lo que han hecho.","3":"Incluso desde el vientre Jacob luchó con su hermano; y cuando se hizo hombre luchó con Dios.","4":"Peleó con un ángel y ganó. Lloró y le rogó por una bendición. Jacob encontró a Dios en Betel, y allí habló con él,","5":"el Señor Dios Todopoderoso, ¡el Señor es su gran nombre!","6":"Ustedes deben volver a su Dios. Actúen con amor y hagan lo recto, y siempre esperen en Dios.","7":"El mercader que sostiene en sus manos una balanza alterada ama la estafa.","8":"Efraín dice: “Soy rico! ¡Me he enriquecido! He recibido mucho fruto de mi trabajo y nadie puede demostrar que soy culpable de ningún mal”.","9":"Pero yo soy el Señor tu Dios, que te saqué de la tierra de Egipto. Yo te hare vivir de nuevo en tiendas como lo haces en tiempos de fiesta.","10":"Yo hablé a través de los profetas. Yo mismo di muchas visiones y parábolas a través de los profetas.","11":"Si Galaad es idólatra, sin duda se volverán nada. Sacrifican toros en Guilgal. Incluso sus altares son como pilas de rocas en los surcos del campo.","12":"Jacob huyó a la tierra de Harán; Israel trabajó allí para ganarse una esposa. Se ganó una esposa cuidando ovejas.","13":"A través de un profeta el Señor sacó a Israel de Egipto, y fueron cuidados por un profeta también.","14":"Efraín ha hecho enojar al Señor, y el Señor los dejará sufrir las consecuencias de su derramamiento de sangre, y les pagará por su desprecio."},"13":{"1":"Cuando habló Efraín, se asustaron porque eran la tribu líder en Israel. Pero cuando fueron culpables de adoración a Baal, murieron.","2":"Ahora pecan constantemente, y se forjan ídolos de metal fundido. Todos esos ídolos fueron hábilmente forjados con plata por los artesanos. “Ofrezcan sacrificios a estos ídolos”, dice el pueblo. “Besen al ídolo con forma de becerro”.","3":"Por ello, serán como la niebla de la mañana, como el rocío de la madrugada, como la paja de la era que se lleva el viento, como el humo de una chimenea.","4":"Pero yo soy el Señor que te sacó de la tierra de Egipto. No conocerás a otros dioses, sino solo a mi. Nadie puede salvarte si no yo.","5":"Te cuidé en el desierto. Allí la tierra fue como pasto para ellos","6":"y se saciaban. Pero cuando quedaron saciados, se volvieron arrogantes y se olvidaron de mi.","7":"Así que yo seré para ellos como un león, como un leopardo acecharé junto al camino.","8":"Seré como la madre oso a quien le han robado sus crías, y desgarraré sus entrañas. Yo los devoraré como un león, como una bestia salvaje los destrozaré.","9":"Se han destruido ustedes mismos, oh Israel, porque tu única esperanza está en mi.","10":"¿Dónde está tu rey? ¡Que venga y salve todas tus ciudades! ¿Dónde están tus líderes que me exigían un rey y un príncipe?","11":"En mi ira te di un rey, y en mi furia te lo quitaré.","12":"La culpa de Efraín ha sido anotada, y su pecado será erradicado.","13":"Sufren dolor de parto, tratando de dar a luz un hijo que no es “sabio” porque no estará en la posición correcta cuando llegue su tiempo.","14":"Yo los redimiré del poder del Seol. Los libraré de la muerte. ¿Dónde, oh muerte, están tus plagas? ¿Dónde está, oh Seol, tu destrucción? La compasión se ha ocultado de mis ojos.","15":"Aunque prospere entre los juncos, un viento del este vendrá, un viento del Señor que se origina en el desierto secará sus fuentes y sus pozos se romperán. Yo robaré de su tesorería todo lo que tenga valor.","16":"Samaria tendrá que acarrear las consecuencias de su culpa, por haberse rebelado contra su Dios. Ellos serán destruidos con espada, sus hijos serán estrellados contra el piso, y las mujeres embarazadas quedarán desgarradas."},"14":{"1":"Vuelve, Israel, al Señor tu Dios, porque tus pecados te han hecho caer.","2":"Toma estas palabras y vuélvete al Señor, y dile: “Por favor, toma toda nuestra culpa, acepta lo bueno que hay, y nosotros te pagaremos con alabanza en nuestros labios.","3":"Asiria no puede salvarnos, y no escaparemos con nuestros caballos de guerra, ni volveremos a decir: ‘ustedes son nuestros dioses’ a los ídolos que hemos hecho. Porque los huérfanos hallan misericordia en ti”.","4":"Yo sanaré su falta de fe. Los amaré generosamente, porque ya no estoy enojado con ellos.","5":"Yo seré como el rocío para Israel, y ellos florecerán como los lirios, y sus raíces crecerán fuertes como los cedros del Líbano.","6":"Sus retoños se extenderán, y su esplendor será como el árbol de olivo, su fragancia será como los cedros del Líbano.","7":"Los que habitan bajo su sombra regresarán, y florecerán como el grano; florecerán como el vino, y serán recordados como el vino del Líbano.","8":"Efraín, ¿hasta cuándo tendré que advertirte sobre la idolatría? Ya he contestado y ahora espero. Soy como el árbol siempre verde, y de mí nace tu fruto.","9":"¿Quién es sabio para entender todo esto? ¿Quién tiene el discernimiento para entender? Los caminos del Señor son rectos, pero los rebeldes se tropiezan y caen."}}}