{"nombre":"Isaías","categoria":"Profético","capitulo":{"1":{"1":"Esta es la visión que Isaías, hijo de Amoz, vio sobre Judá y Jerusalén en los reinados de Uzías, Jotam, Acaz y Ezequías, reyes de Judá.","2":"¡Cielos, escuchen! ¡Tierra, presta atención! Porque el Señor ha hablado! Yo crié hijos, y los cuidé, pero ellos se han rebelado contra mí.","3":"El buey conoce a su dueño, y el asno conoce su comedero; pero mi pueblo no me conoce y no me entiende.","4":"¡Qué nación tan pecadora, un pueblo que lleva una carga de culpa, una generación malvada de hijos corruptos! Han abandonado al Señor y han despreciado al Santo de Israel. Se han convertido en extraños. Han retrocedido.","5":"¿Quieren ser castigados? ¿Van a seguir en rebelión? Su mente está dañada por completo, y su corazón está totalmente enfermo.","6":"Están heridos de pies a cabeza, magullados y adoloridos, con heridas abiertas que no han sido limpiadas ni vendadas, ni tratadas con aceite de oliva.","7":"Su país ha sido devastado, sus ciudades incendiadas, sus campos despojados por los extranjeros ante sus ojos, convirtiéndolo todo en un terreno baldío.","8":"La hija de Sión ha quedado como una choza en una viña, como una cabaña en un campo de pepinos, como una ciudad sitiada.","9":"Si el Señor Todopoderoso no nos hubiera dejado sobrevivir a algunos de nosotros, nos habríamos convertido en Sodoma y Gomorra.","10":"¡Escuchen la palabra del Señor, gobernantes de Sodoma! Presten atención a las instrucciones de nuestro Dios, pueblos de Gomorra.","11":"¿De qué me sirven todos sus abundantes sacrificios? pregunta el Señor. Estoy harto de sus holocaustos de los carneros y de la grasa de los animales sacrificados. No me agrada la sangre de toros, corderos y cabras.","12":"Cuando vienen a presentarse ante mí en el culto, ¿quién les ha pedido que se paseen con orgullo por mis atrios?","13":"No me traigan más ofrendas inútiles; su incienso me resulta ofensivo. Sus fiestas de luna nueva y sábado y sus convocaciones a reuniones religiosas especiales, no las soporto porque son perversas, así como sus asambleas solemnes.","14":"¡Detesto con todo mi ser sus fiestas anuales y de luna nueva! Se han convertido en una carga para mí: ¡ya no los soporto!","15":"Cuando alzan sus manos hacia mí para orar, miro hacia otro lado. Aunque hagan muchas oraciones, no les prestaré atención, porque sus manos están llenas de sangre.","16":"Lávense y límpiense. ¡Desháganse de sus pecados pues no quiero verlos! ¡Dejen de hacer el mal!","17":"Aprendan a hacer el bien; luchen por la justicia, condenen a los que oprimen a los demás; defiendan los derechos de los huérfanos, tomen medidas para defender a las viudas.","18":"Vengan y discutamos esto, dice el Señor. Aunque sus pecados sean como la grana, se volverán blancos como la nieve. Aunque sean rojos como el carmesí, se convertirán como la blanca lana.","19":"Si realmente desean esto, y si obedecen lo que les digo, entonces ustedes mismos comerán lo mejor del fruto de la tierra.","20":"Pero si son desafiantes y rebeldes, morirán por espada. ¡Esto es lo que ha declarado el Señor!","21":"¡La ciudad que solía ser fiel se ha convertido ahora en una prostituta! Antes actuaba bajo los principios de justicia y seguía lo correcto, pero ahora sólo viven en ella asesinos.","22":"Su plata se ha convertido en un desperdicio sin valor; su vino se ha aguado.","23":"Sus dirigentes son rebeldes, amigos de ladrones. A todos les gustan los sobornos y quieren recibir sobornos. No defienden los derechos de los huérfanos, y se niegan a ayudar a las viudas.","24":"Esto es lo que dice el Señor, el Señor Todopoderoso, el Poderoso de Israel: ¡Basta! ¡Me alegraré en castigar a mis enemigos, pagando a los que me odian!","25":"Me volveré contra ti. Te refinaré en un horno y eliminaré así todas las impurezas.","26":"Te daré buenos líderes como los que tenías antes, sabios consejeros como los que tenías al principio. Después de eso volverás a ser llamada la Ciudad de la Integridad, la Ciudad Fiel.","27":"Sión será rescatada por la justicia y por causa de los que se arrepienten y hacen el bien.","28":"Pero los rebeldes y los pecadores serán destruidos, y los que abandonen al Señor morirán.","29":"Ustedes se avergonzarán de cómo disfrutaban de su culto pagano en medio de los árboles de roble; se avergonzarán porque eligieron los jardines de placer de los ídolos.","30":"Como resultado, se convertirán en un roble cuyas hojas se han marchitado, un jardín seco que no tiene agua.","31":"Su pueblo fuerte se convertirá en ceniza, y su trabajo será como una chispa. Arderán juntos, y nadie podrá apagar las llamas."},"2":{"1":"Esta es la visión que Isaías, hijo de Amoz, vio sobre Judá y Jerusalén.","2":"En los últimos días, la montaña donde se levanta el Templo del Señor será conocida como la más alta de todas las montañas, elevándose por encima de otras colinas. Muchos vendrán de otras naciones para visitarla.","3":"La gente vendrá y dirá: “Subamos al monte del Señor, al Templo del Dios de Jacob. Allí Dios nos enseñará sus caminos y seguiremos sus indicaciones. Las enseñanzas de Dios se extenderán desde Sión, y su palabra desde Jerusalén”.","4":"El Señor decidirá los casos de las naciones; resolverá las discusiones entre ellas. Martillarán sus espadas y las convertirán en hojas de arado, y sus lanzas en podaderas. Las naciones ya no lucharán entre sí; ya no aprenderán métodos de guerra.","5":"Vengan, israelitas, caminemos a la luz del Señor.","6":"Porque tú, Señor, has renunciado a tu pueblo, los israelitas, porque han adoptado prácticas paganas de Oriente, usan hechizos como los filisteos y se hacen amigos de los extranjeros.","7":"Su país está lleno de plata y oro, y de una riqueza infinita. Su tierra está llena de caballos; y tienen una cantidad interminable de carros.","8":"Su país está lleno de ídolos; se inclinan y adoran lo que han hecho ellos mismos, producido por sus propias manos.","9":"Este pueblo será abatido y humillado: ¡Señor, no los perdones!","10":"Huyan a las cuevas de las rocas, escóndanse bajo tierra de la presencia aterradora del Señor, de la gloria de su majestad.","11":"Los que miran con arrogancia serán abatidos; los soberbios serán humillados. En ese día sólo el Señor será exaltado.","12":"El Señor ha reservado un día en el que se ocupará de los orgullosos y arrogantes. Acabará con toda la altivez, y los derribará.","13":"Derribará los cedros del Líbano, altos y elevados, y todos los grandes robles de Basán,","14":"Derribará los altos montes y las altas colinas.","15":"Derribará toda torre alta y todo muro defensivo.","16":"Aniquilará a todos los barcos comerciales de Tarsis, así como las embarcaciones comerciales.","17":"Los arrogantes serán abatidos, y los orgullosos serán humillados. En ese día sólo el Señor será exaltado.","18":"Los ídolos desaparecerán por completo.","19":"La gente huirá a las cuevas de las rocas y a los agujeros de la tierra para tratar de esconderse de la presencia aterradora del Señor, de la gloria de su majestad, cuando llegue a sacudir la tierra.","20":"Ese día la gente tomará los ídolos de plata y oro que construyeron para adorar y los arrojarán a las ratas y a los murciélagos.","21":"Correrán a las grietas de las rocas y a las brechas de los acantilados para tratar de esconderse de la aterradora presencia del Señor, de la gloria de su majestad, cuando llegue a sacudir la tierra.","22":"No se molesten en confiar en los seres humanos que sólo viven por un corto tiempo. ¿Acaso qué valor tienen?"},"3":{"1":"¡Presten atención! El Señor, el Señor Todopoderoso, le quitará a Jerusalén y a Judá todo aquello de lo que dependen: sus reservas de alimentos y todos los medios de abastecimiento de agua,","2":"sus fuertes combatientes y soldados, sus líderes y profetas, sus adivinos y ancianos,","3":"los capitanes del ejército, sus funcionarios del Estado, consejeros, artesanos, maestros de magia y expertos en ocultismo.","4":"Les daré como líderes a jóvenes que los gobernarán de manera infantil.","5":"La gente se maltratará entre sí, persona contra persona, vecino contra vecino; los jóvenes agredirán a los ancianos, y la escoria de la sociedad atacará a los que tienen cargos importantes.","6":"Un hombre agarrará a uno de sus hermanos en la casa de su padre y le dirá: “¡Tienes un abrigo, puedes ser nuestro líder! Hazte cargo de la dirección de este montón de ruinas”.","7":"Pero inmediatamente su hermano le gritará: “¡No, yo no! No puedo ocuparme de los problemas de esta familia. En mi casa no tengo comida ni ropa. ¡No me pongas a cargo como tu líder!”","8":"Porque Jerusalén y Judá han caído por causa de lo que dijeron e hicieron en contra del Señor, rebelándose delante de él.","9":"La mirada de sus rostros demuestra lo que han hecho, proclamando su pecado al igual que Sodoma; ¡ni siquiera se molestan en tratar de ocultarlo! La tragedia se acerca a ellos. Han hecho caer el desastre sobre ellos mismos.","10":"Dile a los que viven bien que estarán bien, porque estarán contentos de recibir la recompensa por lo que han hecho.","11":"Pero a los malvados les llega la tragedia, porque se hará con ellos lo mismo que hicieron.","12":"Los líderes que actúan de manera infantil maltratan a mi pueblo; las mujeres se enseñorean de él. Pueblo mío, tus líderes te engañan, te confunden sobre el camino que debes seguir.","13":"El Señor se levanta para juzgar su caso. El Señor se levanta para juzgar al pueblo.","14":"El Señor viene a proclamar su juicio contra los ancianos y los dirigentes de su pueblo: Ustedes son los que han destruido mi viña; sus casas están llenas de todo lo que le han robado a los pobres.","15":"¿Por qué han pisoteado a mi pueblo? ¿Por qué han machacado los rostros de los pobres en la tierra? el Señor Todopoderoso exige saberlo.","16":"El Señor dice: Las mujeres de Sión son tan presumidas, que caminan con la cabeza en alto, lanzando miradas coquetas, tropezando con sus tobilleras que tintinean.","17":"Por eso el Señor les llenará la cabeza de costras y dejará al descubierto sus partes íntimas.","18":"En ese momento el Señor les quitará los adornos finos: sus tobilleras, sus diademas, sus collares de media luna,","19":"sus pendientes colgantes, brazaletes, velos,","20":"tocados, fajas, porta perfumes, amuletos,","21":"anillos, narigueras,","22":"vestidos de fiesta, batas, mantos, bolsos,","23":"espejos de mano, ropa interior de lino fino, vendas para la cabeza y chales.","24":"Lo que ocurrirá es que en lugar de oler a perfume, apestará. En lugar de llevar un fajín, estará atada con una cuerda. En lugar de llevar el cabello peinado, se quedará calva. En lugar de ropas finas, vestirá un saco. En lugar de lucir bella, será avergonzada.","25":"Sus hombres serán asesinados con espada; sus soldados morirán en la batalla.","26":"Las puertas de Sión llorarán y se lamentarán. La ciudad será como una mujer desterrada sentada en el suelo."},"4":{"1":"En ese tiempo, siete mujeres se agarrarán a un solo hombre y le dirán: “Comeremos nuestra propia comida y podemos proporcionarnos nuestra propia ropa. Sólo déjanos tomar tu nombre al casarnos contigo. Por favor, quita nuestra desgracia”.","2":"Pero en ese momento, “el retoño del Señor” será atractivo y glorioso; el fruto que produzca la tierra será el orgullo y la gloria de los supervivientes que queden en Israel.","3":"Todos los que permanezcan en Sión serán llamados santos – todos los que estén registrados entre los vivos de Jerusalén –","4":"una vez que el Señor haya lavado los excrementos de las hijas de Sión y haya limpiado las manchas de sangre de Jerusalén con un espíritu de juicio y un espíritu de fuego.","5":"Entonces el Señor creará sobre todo el monte Sión y sobre la asamblea de los que allí se reúnan una nube de humo durante el día y una llama de fuego ardiente durante la noche; sobre todo habrá este dosel glorioso.","6":"Será un lugar para estar a la sombra del calor diurno, y un refugio para esconderse de la tormenta y la lluvia."},"5":{"1":"Permítanme cantar una canción para mi amor, sobre su viñedo. Mi amor tenía una viña en una colina fértil.","2":"La cavó, limpió el suelo de piedras y la plantó con las mejores vides. En medio de ella construyó una torre de vigilancia, y también excavó un lagar a partir de la roca. Luego esperó una buena cosecha de uvas, pero sólo produjo uvas silvestres y agrias.","3":"“Ahora, ustedes que viven en Jerusalén y en Judá, por favor, juzguen entre mi viña y yo.","4":"¿Qué más podía hacer por mi viña de lo que ya he hecho? Cuando buscaba uvas dulces, ¿por qué sólo produjo uvas agrias?","5":"“Así que déjenme decirles lo que voy a hacer con mi viña. Quitaré su seto y será destruida. Derribaré su muro, y será pisoteada.","6":"La convertiré en un lugar desierto. No se podará ni se cortará más la hierba en ella: quedará cubierta de zarzas y espinas. Ordenaré a las nubes que no llueva sobre ella”.","7":"Israel es la viña del Señor Todopoderoso, y el pueblo de Judá son las plantas de su jardín que lo hacen feliz. Sin embargo, mientras esperaba justicia, sólo veía injusticia; esperaba que la gente viviera bien, pero sólo escuchaba los gritos de los que sufrían.","8":"La tragedia se acerca a ti, que compras casa sobre casa y campo sobre campo, acumulándolos hasta que nadie tenga dónde vivir y tú puedas vivir solo en la tierra.","9":"Oí al Señor Todopoderoso declarar: Puedes estar seguro de que muchas casas están destinadas a convertirse en ruinas, y hermosas mansiones destinadas a quedar deshabitadas.","10":"Diez acres de viña sólo producirán seis galones de vino, y una medida de semilla sólo la décima parte en grano.","11":"La tragedia llega a ustedes que se levantan temprano por la mañana con ganas de beber, y que se quedan hasta tarde bebiendo vino hasta emborracharse.","12":"En sus fiestas ustedes tienen liras y arpas, panderetas y flautas, y vino, pero nunca consideran lo que hace el Señor, y no reconocen su ayuda.","13":"Como resultado, mi pueblo será desterrado por su falta de entendimiento. Sus honorables líderes morirán de hambre, y las multitudes se morirán de sed.","14":"El apetito de la tumba aumenta, su boca se abre de par en par, y la nobleza de Jerusalén y las masas bajarán a ella, junto con las turbas alborotadas y borrachas.","15":"Todos serán abatidos, todos serán humillados; los orgullosos bajarán sus ojos en señal de humillación.","16":"Pero el Señor Todopoderoso será reivindicado porque hace lo que es justo; el Dios santo se mostrará santo por su bondad.","17":"Los corderos pastarán como en su propio pasto; el ganado cebado y las cabras se alimentarán entre las ruinas de los ricos.","18":"Viene la tragedia para ustedes, que arrastran sus pecados detrás de la iniquidad con cuerdas hechas de mentiras, y tiran con cuerdas de la maldad.","19":"Ustedes son de los que dicen: “¡Dios debería darse prisa! ¿Por qué Dios no se apresura con lo que está haciendo para que podamos verlo? ¿Por qué el Santo de Israel no ejecuta su plan? Veamos lo que sucede para poder entender de qué se trata”.","20":"La tragedia está llegando a ustedes que dicen que el mal es bueno, y el bien es malo; que convierten las tinieblas en luz y la luz en tinieblas; que hacen de lo amargo algo dulce, y de lo dulce algo amargo.","21":"La tragedia viene a ustedes que son sabios en sus propios ojos y se creen muy inteligentes.","22":"La tragedia viene para ustedes, que son campeones en el consumo de vino, y expertos en mezclar bebidas alcohólicas;","23":"ustedes que liberan al culpable por un soborno, y sin embargo niegan la justicia al inocente.","24":"Así como el fuego quema los rastrojos y la hierba seca cae en las llamas, así sus raíces se descompondrán y sus flores se desintegrarán en polvo. Porque han rechazado la ley del Señor Todopoderoso, y han tratado con desprecio lo que el Santo de Israel ha dicho.","25":"Por eso el Señor arde de ira contra su pueblo. Ha levantado su mano y los ha golpeado, sacudiendo las montañas y dejando sus cadáveres tirados como basura en las calles. A pesar de todo esto, su cólera no ha terminado, y su mano sigue levantada.","26":"Enviará una señal a las naciones lejanas y silbará a los que viven en los confines de la tierra. Mira qué rápido responden, qué rápido vienen.","27":"Ninguno de ellos se cansa ni tropieza; ninguno descansa ni duerme. Ningún cinturón se afloja, y ninguna correa de sandalia se rompe.","28":"Sus flechas ya están afiladas, y todos sus arcos han sido ensartados. Los cascos de sus caballos son duros como el pedernal; las ruedas de sus carros giran como un torbellino.","29":"Rugen como leones, como jóvenes leones. Gruñen y se abalanzan sobre su presa. La arrastran para que no pueda ser rescatada.","30":"En ese momento rugirán sobre su presa como el rugido del mar. Cualquiera que mire hacia la tierra sólo verá oscuridad y angustia; incluso la luz del sol se verá oscurecida por las nubes."},"6":{"1":"El año en que murió el rey Uzías, vi al Señor sentado con majestad en un trono alto, y la cola de su manto llenaba el Templo.","2":"Había serafines sobre él, y cada uno de ellos tenía seis alas: Usaban dos alas para cubrirse la cara, dos para cubrirse los pies y dos para volar.","3":"Se gritaban unos a otros: Santo, santo, santo es el Señor Todopoderoso; su gloria llena toda la tierra.","4":"El sonido de sus gritos hizo temblar las columnas y los postes de las puertas, y el Templo se llenaba de humo.","5":"Yo grité: “¡Estoy condenado! Voy a morir porque soy un hombre de labios impuros, y vivo en medio de un pueblo de labios impuros, porque he visto al Rey, al Señor Todopoderoso”.","6":"Entonces uno de los serafines voló hacia mí. Llevaba en la mano un carbón encendido que había cogido con unas pinzas del altar.","7":"Me tocó la boca con él y me dijo: “¡Mira! Esto ha tocado tus labios, así que ahora tu culpa ha sido quitada y tu pecado ha sido perdonado”.","8":"Entonces oí al Señor preguntar: “¿A quién enviaré? ¿Quién irá y hablará por nosotros?” Así que dije: “¡Estoy aquí! Por favor, envíame”.","9":"Él respondió: “Ve y dile a este pueblo: ‘Siguen escuchando, pero nunca entienden. Sigue viendo, pero nunca comprenden’.","10":"Haz que las mentes de este pueblo sean insensibles; haz que sus oídos sean sordos y cierra sus ojos. De lo contrario, podrían ver con sus ojos, oír con sus oídos, comprender con sus mentes, y arrepentirse y sanar”.","11":"Entonces le pregunté: “¿Cuánto tiempo durará esto, Señor?” Él respondió: “Hasta que las ciudades queden arruinadas y vacías, las casas abandonadas y la tierra devastada y destruida;","12":"hasta que el Señor envíe a la gente lejos y el país quede totalmente desierto.","13":"Aunque una décima parte de la población permanezca en la tierra, ésta volverá a ser destruida. Pero de la misma manera que el terebinto y el roble dejan cepas cuando son cortados, así la semilla sagrada permanecerá como cepa”."},"7":{"1":"Fue durante el reinado de Acaz hijo de Jotam, hijo de Uzías, rey de Judá, cuando Rezín, rey de Harán, marchó para atacar Jerusalén. Pecaj, hijo de Remalías, rey de Israel, se unió al ataque, pero no pudieron conquistar la ciudad.","2":"Cuando la familia real de Judá fue informada, “Harán y Efraín tienen una alianza”, Acaz y su pueblo se aterrorizaron y se estremecieron como árboles en el bosque sacudidos por el viento.","3":"Entonces el Señor dijo a Isaías: “Toma a tu hijo Sear-Jasub contigo y ve al encuentro de Acaz. Estará al final del acueducto del estanque superior, junto al camino del campo de lavado.","4":"Dile que se calme y se calle. No tengas miedo ni te asustes por un par de trozos de leña que arden, por la ira ardiente de Rezín y Harán, y del hijo de Remalías.","5":"Harán ha conspirado para destruirte junto con Efraín y el hijo de Remalías diciendo:","6":"¡Vamos a atacar a Judá! La aterrorizaremos y la conquistaremos para nosotros, y haremos rey al hijo de Tabel”.","7":"Pero esto es lo que dice el Señor Dios: “¡Este plan no se concretará, simplemente no sucederá!","8":"Porque el jefe de Harán es Damasco, y el jefe de Damasco es Rezín. Además, dentro de sesenta y cinco años Israel como nación será destruida.","9":"El jefe de Israel es Samaria, y el jefe de Samaria es el hijo de Remalías. Si no confían en mí, no sobrevivirán”.","10":"Más tarde, el Señor envió otro mensaje a Acaz:","11":"“Pide al Señor, tu Dios, una señal, ya sea tan profunda como donde está enterrada la gente o tan alta como el cielo”.","12":"“No, no voy a pedirla”, respondió Acaz. “Me niego a poner al Señor a prueba”.","13":"Entonces Isaías dijo: “¡Escuchen, familia real de Judá! ¿No les basta con desgastar a la gente? ¿Tienen que desgastar también a mi Dios?","14":"Por eso el Señor mismo les dará una señal. ¡Miren! Una virgen quedará embarazada y dará a luz un hijo, al que llamará Emanuel.","15":"Comerá leche y miel hasta que sepa rechazar el mal y elegir el bien.","16":"Porque antes de que el niño sepa rechazar el mal y elegir el bien, la tierra de los dos reyes que temes será abandonada.","17":"El Señor hará que tú, tu pueblo y la familia real experimenten un tiempo diferente a todo lo ocurrido desde el día en que Efraín se separó de Judá. Traerá al rey de Asiria para que te ataque!”","18":"En ese momento el Señor silbará para llamar a las moscas de los lejanos ríos de Egipto y a las abejas del país de Asiria.","19":"Todas vendrán y descenderán sobre los valles escarpados y las grietas de las rocas, sobre todos los arbustos espinosos y las charcas.","20":"En ese momento el Señor usará una navaja alquilada desde más allá del río Éufrates, el rey de Asiria, para afeitarlos de pies a cabeza, incluyendo sus barbas.","21":"En ese tiempo, el que logre mantener con vida a una vaca joven y a dos ovejas","22":"comerá cuajada, porque producen mucha leche; pues todo el que sobreviva en la tierra comerá cuajada y miel.","23":"En aquel tiempo, en todos los lugares donde antes había mil vides que valían mil siclos, sólo habrá zarzas y espinas.","24":"La gente irá a cazar allí con arcos y flechas porque la tierra estará cubierta de zarzas y espinas.","25":"De hecho, a todas las colinas que antes se cultivaban con la azada no querrán ir porque se preocuparán por las zarzas y los espinos que hay allí. Sólo serán lugares donde se suelta el ganado y donde las ovejas vagan."},"8":{"1":"Entonces el Señor me dijo: “Toma una tabla grande y escribe en ella con una pluma ordinaria: ‘Maher Salal Jas Baz’","2":"Necesitaré al sacerdote Urías y a Zacarías, hijo de Jeberequías, para que sean mis testigos de confianza”.","3":"Entonces me acosté con mi mujer la profetisa, y quedó embarazada y dio a luz un hijo. El Señor me dijo: “Llámalo Maher Salal Jas Baz.","4":"Porque antes de que el niño sepa decir ‘papá’ o ‘mamá’, el rey de Asiria se llevará las riquezas de Damasco y las posesiones de Samaria”.","5":"Entonces el Señor me habló de nuevo, diciendo:","6":"“Porque este pueblo ha rechazado las aguas de Siloé que fluyen suavemente y en cambio se ha alegrado con Rezín y el hijo de Remalías,","7":"el Señor va a traer las poderosas aguas del río Éufrates contra ellos: el rey de Asiria con todo su glorioso ejército. Inundará todos sus cauces y desbordará todas sus orillas.","8":"Se adentrará en Judá, desbordándose y desbordando, llegando hasta el cuello. Como alas desplegadas, engullirá toda tu tierra, Emanuel.","9":"“¡Naciones, presten atención, y tiemblen! Escuchen, todas las tierras lejanas: aunque busquen armas, serán derrotadas. Aunque se preparen, serán aplastadas.","10":"Pueden planificar su estrategia, pero será frustrada; pueden decir lo que esperan hacer, pero no sucederá porque Dios está con nosotros”.","11":"Pues esto es lo que me dijo el Señor, sujetándome con mano fuerte, instruyéndome para que no siguiera el camino de este pueblo. Me dijo:","12":"No llames conspiración a todo lo que esta gente llama conspiración. No temas lo que ellos temen. No te dejes intimidar.","13":"El Señor Todopoderoso es a quien deben considerar como santo. A él es a quien debes temer, a él es a quien debes respetar.","14":"Él será un santuario para ustedes. Pero para las familias reales de Israel y de Judá será una piedra de tropiezo y una roca que será un obstáculo; una trampa y un lazo para la gente que vive en Jerusalén.","15":"Mucha gente tropezará con él. Caerán y quedarán destrozados. Quedarán atrapados y enlazados.","16":"Guarda este testimonio, sella estas instrucciones: son para mis discípulos.","17":"Esperaré en el Señor, el que oculta su rostro a los descendientes de Jacob. Pondré mi esperanza en él.","18":"Aquí estoy junto a los hijos que el Señor me ha dado. Son signo y prodigio en Israel de parte del Señor Todopoderoso, que vive en el monte Sión.","19":"Cuando alguien les aconseje: “Vayan y pregunten a los médiums y espiritistas que susurran y murmuran”, ¿no debería el pueblo preguntarle a su Dios? ¿Por qué habrían de invocar a los muertos en favor de los vivos?","20":"¡Vayan y examinen la ley de Dios y sus instrucciones! Si lo que dicen no corresponde con la palabra de Dios, no habrá amanecer para ellos.","21":"Vagarán por el país, deprimidos y hambrientos. Cuando estén hambrientos se pondrán furiosos, y mirando hacia arriba maldecirán a su rey y a su Dios.","22":"Entonces mirarán hacia la tierra y sólo verán miseria y penumbra y depresión agonizante, y serán arrojados a las tinieblas."},"9":{"1":"Aun así, no habrá más oscuridad para los que sufrieron. En el pasado humilló a la tierra de Zabulón y a la tierra de Neftalí, pero en el futuro dará honor a la Galilea de los extranjeros que está en la ruta que va del Jordán al mar.","2":"El pueblo que camina en la oscuridad verá una luz brillante; una luz brillará sobre los que viven en una tierra de total oscuridad.","3":"Hará que la nación crezca enormemente y la hará extremadamente feliz. El pueblo festejará ante ti como festejan los pueblos en la época de la cosecha, como festejan los soldados al repartir el botín.","4":"Porque romperás el yugo que los agobia, la barra sobre sus hombros y la vara de los opresores que los golpean, como hiciste cuando derrotaste al ejército madianita.","5":"Porque toda bota del ejército que pisoteó ruidosamente a la gente, y todo uniforme empapado en sangre, será quemado, serán combustible para el fuego.","6":"Porque nos nacerá un niño, se nos dará un hijo. Él llevará la responsabilidad de gobernar. Se llamará Consejero maravilloso, Dios poderoso, Padre eterno, Príncipe de la paz.","7":"Su gobierno y la paz que trae no conocen límites y nunca llegarán a su fin. Se sentará en el trono de David y gobernará su reino, haciéndolo seguro. Actuará con principios de justicia y bondad, desde el momento en que comience su gobierno y por toda la eternidad. El Señor Todopoderoso está decidido a que esto ocurra.","8":"El Señor ha enviado un mensaje dirigido a Jacob, y sus consecuencias caerán sobre Israel.","9":"Todo el pueblo se dará cuenta pronto: Efraín y los pueblos que viven en Samaria. Con orgullo y arrogancia dicen:","10":"“Los edificios de ladrillo se han derrumbado, pero los reconstruiremos con piedra labrada; las higueras de sicómoro han sido cortadas, pero las reemplazaremos con cedros”.","11":"Pero el Señor ha fortalecido a los enemigos de Rezín contra Israel y los ha alentado.","12":"Los arameos del este y los filisteos del oeste han devorado con avidez a Israel. En todo esto sigue enojado y su mano sigue levantada.","13":"Pero el pueblo no volvió al que lo castigó; no vino a adorar al Señor Todopoderoso.","14":"Así que en un solo día el Señor le cortará a Israel la cabeza y la cola, las palma y los juncos.","15":"Los ancianos y la gente honrada son la cabeza, y los profetas que enseñan la mentira son la cola.","16":"Los líderes del pueblo los han engañado; los que se guiaban por ellos están confundidos.","17":"Por eso el Señor no está contento con sus jóvenes, no tiene compasión de sus huérfanos y viudas, porque todos ellos son hipócritas y hacen el mal: todos hablan con necedad. Por todo esto él sigue enojado y su mano permanece alzada.","18":"Porque la maldad arde como un fuego, quemando zarzas y espinas, incendiando el bosque y enviando una columna de humo que se eleva.","19":"La ira del Señor Todopoderoso quema la tierra. El pueblo es como combustible para el fuego, y nadie trata de ayudar a nadie.","20":"La gente destruye a los que están a su diestra, pero siguen teniendo hambre de más; luego destruyen a los que están a su siniestra, pero siguen sin estar satisfechos. Al final incluso se destruyen a sí mismos!","21":"Manasés destruye a Efraín, y Efraín destruye a Manasés. Juntos se vuelven para destruir a Judá. En todo esto él sigue enojado y su mano sigue alzada."},"10":{"1":"La tragedia se cierne sobre los que aprueban malos decretos y redactan leyes para perjudicar a la gente.","2":"Pervierten los derechos legales de los necesitados y roban la justicia a los pobres de mi pueblo. Roban a las viudas y engañan a los huérfanos.","3":"¿Qué van a hacer el día en que sean castigados, cuando el desastre caiga sobre ustedes desde lejos? ¿A quién vas a correr para que te ayude? ¿Dónde vas a dejar toda tu riqueza?","4":"¡Lo único que podrán hacer es postrarse como prisioneros, o yacer entre los muertos! Con todo esto sigue enfadado y con la mano levantada.","5":"¡La tragedia se acerca a los asirios, aunque la vara que usan representa mi cólera y el bastón que sostienen en sus manos representa mi furia!","6":"Envío a los asirios contra una nación que ha renunciado a su Dios, contra un pueblo que me hace enojar. Ordeno a los asirios que los saqueen, que se apoderen de sus bienes y que los pisoteen como el barro en la calle.","7":"Pero esto no es lo que piensa el rey de Asiria. Este no es el plan que tiene en mente. Lo que él quiere hacer es destruir y eliminar muchas naciones.","8":"Él dice: “¡Todos mis comandantes son reyes!","9":"Conquistamos Calno como lo hicimos con Carquemis; así también Hamat como Arpad; Samaria como Damasco.","10":"Yo fui quien conquistó estos reinos junto con los ídolos de sus dioses. Estos reinos tenían imágenes de sus dioses que eran mejores que las de Jerusalén y Samaria.","11":"¿Por qué no voy a hacer con Jerusalén y sus ídolos lo mismo que hice con Samaria y sus ídolos?”","12":"Una vez que el Señor haya terminado todo su trabajo contra el Monte Sion y Jerusalén, él castigará al rey de Asiria por su terrible arrogancia y por la mirada engreída de sus ojos.","13":"Porque el rey de Asiria dice: “He hecho esto con mi propia fuerza. Lo he hecho con mi sabiduría, porque soy inteligente. He borrado los límites de las naciones y he saqueado sus tesoros. Como un toro derribé a sus gobernantes de sus tronos.","14":"Como si robara un nido de pájaros, tomé las riquezas de las naciones. Como si recogiera huevos abandonados, recogí toda la tierra. No hubo ni un aleteo ni un pico abierto, ni siquiera un piar”.","15":"¿Acaso un hacha dice que es más importante que la persona que la afila? ¿Acaso una sierra se jacta de ser más grande que la persona que la usa? Sería como si una vara agitara a la persona que la sostiene, o un bastón levantara a una persona, que ciertamente no es de madera.","16":"Así que el Señor, el Señor Todopoderoso, enviará una enfermedad a los fuertes guerreros del rey de Asiria que los hará marchitarse; un fuego ardiente se pondrá debajo de todo lo que él está tan orgulloso.","17":"La luz de Israel se convertirá en un fuego, y su Santo se convertirá en una llama. Quemará sus espinas y zarzas en un solo día.","18":"Destruirá totalmente sus espléndidos bosques y huertos. Asiria se consumirá, tambaleándose como un enfermo.","19":"Los árboles que queden en sus bosques serán tan pocos que un niño podría contarlos.","20":"En ese momento, los que queden en Israel y los sobrevivientes de la casa de Jacob ya no confiarán en los que los traicionan, sino que confiarán verdaderamente en el Señor, el Santo de Israel.","21":"Un remanente volverá, un remanente de Jacob volverá al Dios Fuerte.","22":"Israel, aunque tu pueblo sea tan numeroso como la arena en la orilla del mar, sólo un remanente regresará. El Señor ha decidido con razón destruir a su pueblo.","23":"El Señor Dios Todopoderoso ha decidido, con razón, llevar la destrucción a todo el país.","24":"Así que esto es lo que dice el Señor, el Señor Todopoderoso: Pueblo mío que vive en Sión, no tengan miedo de los asirios que los golpean con varas y los golpean con garrotes, como hicieron los egipcios.","25":"Muy pronto dejaré de estar enojado con ustedes. Entonces volveré mi ira contra ellos y los destruiré.","26":"El Señor Todopoderoso los azotará con un látigo, tal como lo hizo cuando atacó a los madianitas en la roca de Oreb. Levantará su vara sobre el mar, como lo hizo en Egipto.","27":"En ese momento quitará la carga de sus hombros y el yugo de su cuello. El yugo se romperá gracias a la unción con aceite.","28":"Los asirios llegaron a Ajat, pasaron por Migrón y almacenaron sus provisiones en Micmas.","29":"Cruzaron el paso diciendo: Pasaremos la noche en Geba. El pueblo de Ramá tiembla de miedo; los habitantes de Guibeá de Saúl huyen.","30":"¡Griten una advertencia, pueblo de Galim! ¡Presten atención, los que viven en Lais! ¡Pobre pueblo de Anatot!","31":"Los habitantes de Madmena, todos huyen. Los habitantes de Gebim buscan un lugar seguro.","32":"Hoy los invasores se detienen en Nob, agitando sus puños en el monte de la Hija de Sión, en la colina de Jerusalén.","33":"Mira cómo el Señor Todopoderoso va a cortar las ramas con gran fuerza. Los árboles altos serán cortados, los árboles orgullosos serán derribados.","34":"Cortará el espeso bosque con un hacha, y el Líbano caerá a manos del Poderoso."},"11":{"1":"Del tronco de Isaí saldrá un brote, y de sus raíces una rama que dará fruto.","2":"Descansará sobre él el Espíritu del Señor, que es Espíritu de sabiduría y de entendimiento, Espíritu de consejo y de poder, Espíritu de conocimiento y de temor del Señor.","3":"Su felicidad consistirá en reverenciar al Señor. No juzgará por lo que ve, ni tomará decisiones basadas en lo que oye.","4":"En cambio, juzgará a los pobres con justicia, y tomará decisiones justas en favor de los desamparados de la tierra. Golpeará la tierra cuando pronuncie el juicio, y ejecutará a los malvados con sólo una palabra de sus labios.","5":"Llevará la bondad como una faja y la confianza como un cinturón.","6":"Los lobos vivirán con los corderos; los leopardos se acostarán con los cabritos, los terneros y los leones jóvenes y el ganado joven estarán juntos, y un niño pequeño los guiará.","7":"Las vacas y los osos pastarán juntos; los leones jóvenes comerán paja como el ganado.","8":"Los bebés podrán jugar sin peligro cerca de los agujeros de las serpientes, los niños pequeños podrán meter las manos en la guarida de las víboras.","9":"Nada causará daño ni perjuicio en ninguna parte de mi santo monte, porque la tierra estará llena del conocimiento del Señor, de la misma manera que el agua llena el mar.","10":"En ese momento la raíz de Isaí se erigirá como un estandarte para las naciones. Los extranjeros vendrán a él, y el lugar donde vive será glorioso.","11":"En ese momento el Señor actuará por segunda vez para hacer volver al resto de su pueblo de Asiria, Egipto, Patros, Etiopía, Elam, Babilonia, Hamat y de las islas del Mediterráneo.","12":"Levantará un estandarte para las naciones y reunirá al pueblo exiliado de Israel; reunirá al pueblo disperso de Judá desde los confines de la tierra.","13":"Los celos de Efraín desaparecerán y los enemigos de Judá serán destruidos; Efraín no tendrá celos de Judá y Judá no tratará a Efraín como enemigo.","14":"Juntos volarán cuesta abajo para atacar a los filisteos del oeste; saquearán a los pueblos del este. Derrotarán a Edom y a Moab, y los amonitas se convertirán en sus súbditos.","15":"El Señor dividirá el Golfo de Suez; agitará su mano sobre el río Éufrates creando un viento abrasador. Se dividirá en siete corrientes que la gente podrá cruzar fácilmente a pie.","16":"Habrá una carretera desde Asiria para el remanente de su pueblo que quede, como la hubo para Israel cuando salió de la tierra de Egipto."},"12":{"1":"En ese momento dirás: “¡Te alabaré, Señor! Aunque estabas enojado conmigo, tu ira ha pasado, y ahora me consuelas.","2":"¡Mira! ¡Dios es mi salvación! ¡Confiaré en él y no tendré miedo! Porque el Señor es mi fuerza y mi canción, y me ha salvado”.","3":"Con gran alegría tomarás agua del pozo de la salvación.","4":"En ese momento dirás: “¡Alabad al Señor, gritad su nombre! Cuenten a las naciones lo que ha hecho, que conozcan su carácter maravilloso.","5":"Canten al Señor por todas las cosas gloriosas que ha hecho; que todo el mundo lo sepa.","6":"Griten con fuerza y cantad de alegría, pueblos de Sión, porque el Santo de Israel es grande y está entre ustedes”."},"13":{"1":"Este es el mensaje que recibió Isaías, hijo de Amoz, recibió sobre Babilonia.","2":"Levanten un estandarte en la cima de una colina desnuda; grítenles; agiten la mano para animarlos a entrar en los palacios de los príncipes.","3":"He ordenado a los que he elegido que ataquen; he llamado a mis guerreros para que ejecuten mi furioso juicio y celebren mi triunfo.","4":"¡Un ruido viene de las montañas, que suena como el de una gran multitud! ¡Es el sonido rugiente de los reinos, de las naciones que se reúnen! El Señor Todopoderoso convoca un ejército para la guerra.","5":"Vienen de tierras lejanas, de más allá de los horizontes lejanos – el Señor y las armas de su furia – vienen a destruir todo el país.","6":"Aúllen de miedo, porque se acerca el día del Señor, el tiempo en que el Todopoderoso destruye.","7":"A todos se les caerán las manos, y todos perderán la cabeza por el pánico.","8":"Estarán aterrorizados; el dolor y la angustia se apoderarán de ellos; sufrirán como una mujer que da a luz. Se mirarán unos a otros conmocionados, con los rostros ardiendo de miedo.","9":"¡Presten atención! Viene el día del Señor, cruel, con furia y con una ira feroz, para devastar la tierra y aniquilar a sus pecadores.","10":"Las estrellas de las constelaciones del cielo no brillarán. Cuando el sol se levante, quedará oscuro. La luna no dará luz.","11":"Castigaré al mundo por su maldad, y a los impíos por su pecado, dice el Señor. Acabaré con el engreimiento de los arrogantes, y humillaré a los tiranos y su orgullo.","12":"Haré que la gente sea más escasa que el oro puro, más rara que el oro de Ofir.","13":"Haré temblar los cielos y haré que la tierra salte de su lugar a causa de la furia del Señor Todopoderoso, en el momento en que arda su ira.","14":"Como una gacela cazada, o como ovejas sin pastor, los babilonios volverán a su propio pueblo, huirán a su tierra.","15":"Cualquiera que sea capturado, será apuñalado hasta la muerte; cualquiera que sea capturado será muerto a espada.","16":"Sus hijos pequeños serán despedazados mientras miran, sus casas serán saqueadas y sus esposas serán violadas.","17":"Haré que los medos los ataquen, gente a la que no le importa la plata ni el oro.","18":"Sus arcos masacrarán a sus jóvenes; no tendrán piedad de los bebés; no tendrán piedad de los niños.","19":"Babilonia, la ciudad más maravillosa de cualquier reino, el mayor orgullo del pueblo babilónico, será demolida por Dios como Sodoma y Gomorra.","20":"Nadie volverá a vivir en Babilonia. Estará desierta; ningún nómada del desierto instalará allí una tienda, ningún pastor llevará allí un rebaño a descansar.","21":"Sólo los animales del desierto harán allí su hogar, y las casas en ruinas serán habitadas por perros salvajes. Los búhos vivirán allí, y las cabras salvajes saltarán alrededor.","22":"Las hienas aullarán en sus fortalezas y los chacales en sus fastuosos palacios. El tiempo de Babilonia se acerca; no perdurará por mucho más tiempo."},"14":{"1":"Pero el Señor será misericordioso con los descendientes de Jacob. Una vez más, elegirá a Israel y lo hará volver a vivir en su propia tierra. Los extranjeros vendrán y se unirán a ellos allí, y se unirán a los descendientes de Jacob.","2":"Las naciones irán con ellos y los acompañarán a su propia tierra. Los extranjeros que se queden en la tierra del Señor servirán a los israelitas. De este modo, los captores se convierten en sus cautivos, y ellos gobiernan a sus antiguos opresores.","3":"En ese momento el Señor les aliviará el dolor y la angustia, y el duro trabajo que les obligaron a realizar.","4":"Se burlarán del rey de Babilonia, diciendo: “¡Cómo se ha acabado tu dominio opresor y se ha detenido tu insolencia!","5":"El Señor ha roto la vara de los impíos, el cetro de los gobernantes.","6":"Tú seguías golpeando furiosamente a los pueblos extranjeros sin parar, y gobernabas agresivamente a las naciones con una persecución desenfrenada.","7":"¡Ahora toda la tierra descansa en paz, y todos comienzan a celebrar!","8":"Los cipreses y los cedros se alegran de que te hayas ido. Cantan: ‘¡Desde que te cortaron, ningún leñador viene a cortarnos!’","9":"“Los que están en la tumba de abajo están ansiosos por recibirte cuando llegues. Despierta a los espíritus de los muertos para recibirte, los de todos los gobernantes de la tierra. Todos los reyes de las naciones se levantan de sus tronos.","10":"Todos hablarán y te dirán: ‘Así que tú también eres tan débil como nosotros; te has vuelto igual que nosotros.","11":"Tu orgullo está ahora enterrado contigo en la tumba, junto con la música de arpa que amabas. Los gusanos son el lecho en el que te acuestas, y los gusanos son tu manta’.","12":"“Estrella de la mañana, hijo de la aurora, ¡cómo has caído del cielo! Destructor de naciones, ¡has sido cortado hasta el suelo!","13":"Te dijiste a ti mismo: ‘Subiré al cielo. Levantaré mi trono por encima de las estrellas de Dios. Me sentaré en el monte del encuentro, en la cima de la montaña del norte.","14":"Subiré a las alturas sobre las nubes; me haré semejante al Altísimo’.","15":"Pero tú serás arrastrado al sepulcro, a las profundidades de la fosa.","16":"Los que te vean te mirarán fijamente, examinándote de cerca, preguntando: ‘¿Es éste el hombre que hizo temblar la tierra, que hizo temblar los reinos?","17":"¿Es éste el que convirtió el mundo en un desierto, destruyó ciudades y nunca dejó que sus prisioneros volvieran a casa?’","18":"“Todos los demás reyes de las naciones yacen espléndidos en sus grandes mausoleos.","19":"Pero tú eres arrojado de tu tumba como una rama que nadie quiere, enterrado bajo los cuerpos de los muertos por la espada. Eres como un cadáver pisoteado. Te han arrojado a un pozo lleno de piedras.","20":"No serás enterrado como esos otros reyes porque has destruido tu propia tierra y has matado a tu propia gente. Los descendientes de los que hacen el mal nunca sobrevivirán.","21":"Prepárate para ejecutar a sus hijos por culpa de los pecados de sus padres. No dejes que se apoderen de la tierra; no dejes que llenen el mundo entero con sus ciudades.","22":"“Vendré y los atacaré, declara el Señor Todopoderoso. Destruiré todo: su reputación, los que quedan, sus hijos y sus descendientes, dice el Señor.","23":"Convertiré a Babilonia en un lugar para las aves acuáticas y en los pantanos. La barreré con la escoba de la destrucción, declara el Señor Todopoderoso”.","24":"El Señor Todopoderoso ha hecho un juramento: Será como lo he planeado. Sucederá como lo he decidido.","25":"Aplastaré a los asirios cuando estén en mi país, Israel; los pisotearé en mis montañas. Quitaré su yugo de mi pueblo, y quitaré las cargas que ponen sobre los hombros de mi pueblo.","26":"Este es el plan que he hecho con respecto a toda la tierra; mi mano se extiende para controlar a todas las naciones.","27":"El Señor Todopoderoso ha hecho su plan, ¿y quién lo impedirá? Su mano se extiende, ¿y quién se opondrá a ella?","28":"El siguiente mensaje llegó el año en que murió el rey Acaz.","29":"Todos ustedes, filisteos, no celebren que se haya roto la vara que los golpeaba, porque de la raíz de esa serpiente crecerá una víbora, su fruto será una serpiente voladora.","30":"Los pobres tendrán comida y los necesitados vivirán con seguridad, pero ustedes los filisteos morirán de hambre, y yo matará a los que sobrevivan.","31":"¡Lloren, puertas! ¡Llora, ciudad! ¡Fúndanse en la hazaña, todos los filisteos! Porque una nube de humo se acerca desde el norte: un ejército que no tiene soldados.","32":"¿Cuál será la respuesta dada a los mensajeros de esa nación? “El Señor fue quien puso los cimientos de Sión, y allí es donde se mantendrá a salvo a su sufrido pueblo”."},"15":{"1":"Un mensaje sobre Moab. La ciudad de Ar en Moab es devastada, ¡destruida en una sola noche! La ciudad de Quir, en Moab, ha sido devastada y destruida en una sola noche.","2":"Los habitantes de Dibón suben a su Templo para llorar en sus lugares altos. Los moabitas lloran sobre las ciudades de Nebo y Medeba. Todas las cabezas se han afeitado, todas las barbas se han cortado en señal de luto.","3":"Llevan cilicio en sus calles. En las azoteas y en las plazas todos lloran, se postran llorando.","4":"El pueblo de Hesbón y Eleale grita de tristeza, sus voces se escuchan hasta Jahaza. Por eso hasta los soldados más valientes de Moab gritan, porque están aterrorizados.","5":"Lloro por Moab. Los refugiados moabitas corren hasta Zoar y hasta Eglat-selisiya. Llorando suben a la colina de Luhith; llorando por su destrucción recorren el camino hacia Horonaim.","6":"Todas las aguas de Nimrim se han secado. La hierba se ha marchitado, toda la vegetación ha desaparecido, no queda nada verde.","7":"Todo lo que habían ganado, todas sus posesiones, tienen que llevarlas al otro lado del río Sauce.","8":"Su grito de dolor resuena en todo el país de Moab; sus lamentos y su luto se extienden desde Eglaim hasta Beer-elim.","9":"El río Dimón está lleno de sangre, pero traeré más sobre la ciudad de Dimón, un león que atacará a los refugiados moabitas y a los que quedan en el país."},"16":{"1":"Envíen corderos como tributo al gobernante de la tierra, desde Sela a lo largo del desierto, hasta la montaña de la hija de Sion.","2":"Las mujeres moabitas en los vados del Arnón son como los pájaros que revolotean cuando se destruye su nido.","3":"Piénsalo y toma una decisión. Haz que tu sombra sea tan invisible al mediodía como durante la noche. Esconde a los refugiados; no los traiciones mientras huyen.","4":"Deja que mis refugiados se queden entre ustedes, Moab. Escóndelos de nuestros enemigos hasta que desaparezca el destructor, termine la destrucción y se vayan los invasores agresivos.","5":"Entonces se instaurará un reino basado en el amor digno de confianza, y en su trono se sentará un rey fiel del linaje de David. Él juzgará con justicia y se comprometerá apasionadamente a hacer lo que es correcto.","6":"Sabemos todo sobre el orgullo de los moabitas, lo terriblemente vanidosos y engreídos que son, completamente arrogantes. Pero su jactancia es falsa.","7":"Todos los moabitas se lamentan por Moab. Todos lloran la pérdida de los pasteles de pasas de Kir-hareset, todos ellos destruidos.","8":"Los campos de Hesbón se han secado, al igual que las vides de Sibma. Los gobernantes de las naciones han pisoteado las vides que antes se ramificaban hasta Jazer y al este hacia el desierto, y al oeste hasta el mar.","9":"Por eso lloro con Jazer por las vides de Sibma; empapo con mis lágrimas a Hesbón y Eleale. Ya nadie grita en celebración por sus frutos de verano y su cosecha.","10":"La alegría y el gozo han desaparecido. Nadie celebra en los campos de cosecha ni en los viñedos; nadie grita de alegría. Nadie pisa las uvas en los lagares. Han dejado de alegrarse.","11":"Con el corazón roto, lloro por Moab como una música triste en un arpa; en el fondo lloro por Kir-hareset.","12":"Los moabitas van y se desgastan adorando en sus lugares altos. Van a sus santuarios a rezar, pero no les sirve de nada.","13":"Este es el mensaje que el Señor ya ha dado sobre Moab.","14":"Pero ahora el Señor vuelve a hablar y dice: Dentro de tres años, como un obrero contratado cuenta los años con precisión, la gloria de Moab se convertirá en algo de lo que habrá que reírse. A pesar de que ahora hay tantos moabitas, pronto sólo quedarán unos pocos débiles."},"17":{"1":"Un mensaje sobre Damasco. Mira, Damasco dejará de existir como ciudad. En cambio, se convertirá en un montón de ruinas.","2":"Los pueblos de Aroer quedarán abandonados. Los rebaños vivirán en las calles y descansarán allí, porque no habrá nadie que los ahuyente.","3":"La ciudad fortificada desaparecerá de Efraín, Damasco ya no será un reino, y los que queden de los arameos serán como la gloria perdida de Israel, declara el Señor Todopoderoso.","4":"En aquel tiempo la gloria de Jacob se desvanecerá; perderá su fuerza.","5":"Se verá tan vacío como los campos después de que los segadores hayan cosechado el grano, recogiendo el grano en sus brazos. Será como cuando la gente recoge las espigas en el Valle de Refaím.","6":"Pero quedarán algunas, como un olivo que ha sido sacudido: dos o tres aceitunas maduras quedarán en la copa del árbol, cuatro o cinco en sus ramas inferiores, declara el Señor, el Dios de Israel.","7":"En ese momento la gente le prestará atención a su Creador y mirará al Santo de Israel.","8":"No creerán en los altares que construyeron ni en los ídolos que hicieron; no mirarán a los postes de Asera ni a los altares de incienso.","9":"En ese momento sus ciudades fortificadas serán como lugares abandonados por arbustos y árboles, tal como fueron abandonados cuando los israelitas invadieron. El país quedará completamente desolado.","10":"Te has olvidado del Dios que te salva; no te has acordado de la Roca que te protege. Por eso, aunque siembren plantas hermosas y hagan crecer vides exóticas,","11":"aunque las hagan crecer el día que las siembren, y las hagan florecer en la mañana que las siembren, su cosecha se amontonará de problemas en un día de dolor y de pena que no se puede curar.","12":"¡Viene el desastre para las muchas naciones que gruñen, rugiendo como el mar embravecido! Viene el desastre para los pueblos que rugen, rugiendo como las aguas estruendosas!","13":"Las naciones rugen como el estruendo de las olas que chocan. Pero él se enfrenta a ellos, y huyen lejos, arrastrados por el viento como la paja de los montes, como las plantas rodadoras arrastradas por la tormenta.","14":"¡El terror repentino llega al atardecer! Por la mañana, ya han desaparecido. Esto es lo que les pasa a los que nos saquean, el destino de los que nos saquean."},"18":{"1":"La tragedia está llegando a la tierra de las alas giratorias que se encuentra a lo largo de los ríos de Etiopía,","2":"Ellos envían mensajeros río abajo en barcas de papiro. Veloces mensajeros, vayan y lleven un mensaje a un pueblo alto y de piel suave, a un pueblo temido por todos, a una nación muy poderosa de conquistadores, cuya tierra es arrastrada por los ríos.","3":"Todos los pueblos del mundo, todos los que viven en la tierra, verán cuando se levante un estandarte en los montes, oirán cuando suene una trompeta.","4":"Porque esto es lo que me ha dicho el Señor: Observaré en silencio desde donde vivo, tranquilo como la bruma de calor a la luz del sol, tranquilo como una nube de niebla en el calor de la cosecha.","5":"Porque antes de la vendimia, después de que la flor se haya ido y se convierta en una uva sin madurar, él poda la vid con un cuchillo para quitarle los sarmientos y las ramas.","6":"Todos ellos quedarán como carroña para las aves de rapiña de las montañas y para los animales salvajes. Las aves se las comerán en verano, y todos los animales salvajes en invierno.","7":"En aquel tiempo se traerá al Señor Todopoderoso un regalo de un pueblo alto y de piel suave, de un pueblo temido por todos, de una nación muy poderosa de conquistadores, cuya tierra es arrastrada por los ríos. Será llevado al Monte Sión, el lugar identificado con el Señor Todopoderoso."},"19":{"1":"Un mensaje sobre Egipto. Mira, el Señor está cabalgando en una nube que se mueve rápidamente en su camino hacia Egipto. Los ídolos de Egipto temblarán ante Él, y los egipcios se debilitarán de miedo.","2":"Animaré a los egipcios a atacar a otros egipcios. Lucharán entre sí, vecino contra vecino, pueblo contra pueblo y reino contra reino.","3":"Destruiré la confianza de los egipcios. Haré que sus planes se confundan. Preguntarán a sus ídolos y a los espíritus de los muertos qué hacer a través de médiums y espiritistas.","4":"Entregaré a los egipcios a un duro dictador. Un rey cruel los gobernará, declara el Señor.","5":"Las aguas del Nilo fallará, y su cauce se secará al sol.","6":"Los canales comenzarán a apestar; las ramas del Nilo en Egipto se secarán hasta quedar en un hilillo y se secarán; las cañas y los juncos se marchitarán.","7":"La vegetación de las riberas del Nilo y todas las plantas de las tierras cultivadas a lo largo del Nilo se secarán y serán arrastradas por el viento. Todo desaparecerá.","8":"Los pescadores se lamentarán: todos los que usan anzuelos para pescar en el Nilo llorarán y se lamentarán, junto con los que pescan echando las redes al agua.","9":"Los trabajadores que preparan el lino para el lino y los tejedores de telas blancas estarán desesperados.","10":"Los trabajadores de la industria textil estarán deprimidos, y todos los que ganan un salario se sentirán enfermos por dentro.","11":"Los líderes de Zoán son estúpidos. Los sabios consejeros del faraón dan consejos que no tienen sentido. ¿Cómo pueden decir al Faraón: “Yo mismo soy un hombre sabio, descendiente de antiguos reyes”?","12":"Entonces, ¿dónde están tus sabios consejeros? Deja que te lo digan para que entiendas lo que el Señor Todopoderoso ha planeado hacer a Egipto.","13":"Los dirigentes de Zoán se han vuelto estúpidos; los dirigentes de Menfis han sido engañados; los líderes importantes de Egipto han engañado a su pueblo.","14":"El Señor ha mezclado un espíritu de confusión para que beban, haciendo que los egipcios se tambaleen en todo lo que hacen, como un borracho que resbala en su propio vómito.","15":"Nadie en Egipto puede hacer nada, sea quien sea: cabeza o cola, palmera o caña.","16":"En ese momento los egipcios se volverán como mujeres. Temblarán de miedo cuando el Señor Todopoderoso levante su brazo contra ellos.","17":"La tierra de Judá será una fuente de terror para Egipto, pues cada vez que se mencione a Judá, todos los egipcios temblarán por lo que el Señor Todopoderoso ha planeado hacerles.","18":"En ese momento habrá cinco ciudades en Egipto que hablen la lengua de Canaán y que han jurado adorar al Señor Todopoderoso. Una de ellas se llamará la Ciudad del Sol.","19":"En ese momento habrá un altar al Señor en medio de Egipto, y un monumento de piedra al Señor en su frontera.","20":"Esto será una señal y un testimonio de la presencia del Señor Todopoderoso en la tierra de Egipto. Cuando clamen al Señor por ayuda porque están siendo oprimidos, él les enviará un salvador que luchará por ellos y los rescatará.","21":"El Señor se dará a conocer a Egipto, y en ese momento Egipto conocerá al Señor. Lo adorarán con sacrificios y ofrendas; le harán promesas al Señor y las cumplirán.","22":"El Señor infligirá una plaga a Egipto. Lo hará, pero los curará. Volverán al Señor. Él responderá a sus oraciones y los sanará.","23":"En ese momento habrá una carretera de Egipto a Asiria. Los asirios irán a Egipto, y los egipcios irán a Asiria. Los egipcios y los asirios adorarán juntos.","24":"En ese momento Israel será la tercera parte de esta alianza, uniéndose a Egipto y Asiria, una bendición para toda la tierra.","25":"El Señor Todopoderoso los bendecirá diciendo: “Benditos sean Egipto, mi pueblo, Asiria, la creación de mis manos, e Israel, mi más especial posesión”."},"20":{"1":"En el año en que Sargón, rey de Asiria, envió a su comandante del ejército a atacar la ciudad de Asdod y la conquistó,","2":"en ese momento el Señor habló por medio de Isaías, hijo de Amoz. Le dijo: “Quítate la ropa de saco de tu cuerpo y quítate las sandalias”. Isaías así lo hizo y anduvo desnudo y descalzo.","3":"Entonces el Señor dijo: “De la misma manera que mi siervo Isaías ha andado desnudo y descalzo durante tres años como señal y advertencia contra Egipto y Etiopía,","4":"así el rey de Asiria conducirá a los prisioneros egipcios y a los exiliados etíopes, jóvenes y viejos, desnudos y descalzos. Sus nalgas estarán desnudas, para vergüenza de Egipto.","5":"Ellos serán desanimados y humillados porque habían puesto su esperanza en Etiopía y confiaban orgullosamente en Egipto.","6":"En ese momento la gente que vive en las tierras costeras dirán: ‘¡Mira lo que ha sucedido a aquellos de los que dependíamos! Corrimos hacia ellos en busca de ayuda para salvarnos del rey de Asiria. No tenemos ninguna posibilidad!’”"},"21":{"1":"Un mensaje sobre el desierto junto al mar. Como los vientos de tormenta que atraviesan el Néguev, algo viene del desierto, de una tierra de terror-","2":"una visión horripilante que me ha sido explicada. El traidor sigue traicionando; el destructor sigue destruyendo. Elamitas y medos, adelante, atacad y sitiad Babilonia, porque estoy poniendo fin a todo el dolor que ha causado.","3":"Por ello, mi cuerpo está lleno de agonía. Me abruma el dolor, como el de una mujer que da a luz. Me confunde lo que oigo; me angustia lo que veo.","4":"Mi mente vacila; tiemblo de pánico. La noche que esperaba se ha convertido en algo aterrador.","5":"Ponen la mesa, extienden las alfombras, comen y beben... “¡Levántense, oficiales! Preparen sus escudos para la batalla!”","6":"Esto es lo que me dijo el Señor: “¡Ve! Haz que un vigía vigile, y asegúrate de que informe de lo que ve.","7":"Cuando vea que se acercan carros tirados por parejas de caballos, jinetes en asnos y en camellos, que vigile con mucho cuidado, prestando mucha atención”.","8":"Entonces el vigía gritó: “Señor, he estado aquí en la atalaya día tras día; noche tras noche he permanecido en mi puesto.","9":"¡Ahora mira! Viene un hombre en un carro con un par de caballos”. Y dijo: “¡Babilonia ha caído, ha caído! Todos los ídolos de sus dioses yacen destrozados en el suelo”.","10":"Mi pobre pueblo oprimido y tan maltratado, les he contado lo que he oído del Señor Todopoderoso, el Dios de Israel.","11":"Un mensaje sobre Edom. Una voz me llama desde Seir, preguntando: “Vigilante, ¿qué hora es? Vigilante, ¿qué hora de la noche es?”","12":"El vigilante responde: “La mañana está llegando, pero pronto volverá la noche. Si quieres volver a preguntar, vuelve y pregunta”.","13":"Un mensaje sobre Arabia. Caravanas de Dedán, pasen la noche en los arbustos.","14":"Pueblo de Tema, lleven agua a los sedientos, salid al encuentro de los refugiados con comida.","15":"Huyen de una batalla feroz, de espadas, de espadas desenvainadas, de arcos y flechas.","16":"Esto es lo que me dijo el Señor: “Dentro de un año, igual que un trabajador contratado cuenta exactamente los años, toda la gloria de Cedar desaparecerá.","17":"Sólo quedarán unos pocos de los arqueros, los guerreros de Cedar”. El Señor, el Dios de Israel, ha hablado."},"22":{"1":"Un mensaje sobre el Valle de la Visión (Jerusalén). ¿Qué está sucediendo? ¿Por qué todo el mundo se ha subido a los tejados?","2":"Hay gritos y conmoción en toda la ciudad con gente celebrando. Sus muertos no fueron asesinados por la espada o en la batalla.","3":"Todos tus líderes huyeron juntos; fueron capturados sin resistencia. Toda tu gente que intentaba escapar fue capturada junta, aunque había corrido un largo camino.","4":"Por eso dije: “¡Váyanse! Déjenme llorar en paz. No insistan en consolarme porque la hija de mi pueblo está arruinada”.","5":"Porque el Señor tiene un día de derrota, de pánico y confusión en el Valle de la Visión, un día de derribo de muros y de gritos de auxilio a las montañas.","6":"Los elamitas recogen sus cartuchos llenos de flechas y preparan sus carros y jinetes, mientras el pueblo de Quir descubre sus escudos listos para la batalla.","7":"Tus valles más fértiles están ahora llenos de carruajes enemigos y su caballería está a tus puertas.","8":"Las defensas de Judá han sido despojadas y por eso en ese momento fuiste a buscar armas al Palacio del Bosque.","9":"Examinaste las fracturas de los muros de la Ciudad de David y descubriste que había muchas. Hiciste que se acumulara agua en el estanque inferior.","10":"Revisaste el número de casas de la ciudad y derribaste algunas para proporcionar piedra para reparar los muros.","11":"Construiste un embalse dentro de las murallas para las aguas del antiguo estanque, pero no respetaste a su Hacedor ni pensaste en Aquél que lo planificó hace tiempo.","12":"En ese momento el Señor, el Señor Todopoderoso, los invitaba a llorar y lamentarse; a que se afeitaran la cabeza y se vistieran de cilicio.","13":"Pero lugar de eso siguen con sus fiestas alegres. Sacrifican el ganado y las ovejas para poder hacer sus fiestas, comiendo carne y bebiendo vino, diciendo: “¡Comamos y bebemos, porque mañana vamos a morir!”","14":"El Señor Todopoderoso me lo ha dejado claro: “No perdonaré este pecado hasta el día de tu muerte, dice el Señor, el Señor Todopoderoso”.","15":"Esto es lo que el Señor, el Señor Todopoderoso, me dijo que hiciera. “Ve donde Sebna, el administrador del palacio, y dale este mensaje:","16":"‘¿Qué haces aquí? ¿Quién te crees que eres para hacerte un sepulcro en lo alto de una colina, para hacerte un lugar de descanso?","17":"¡Cuidado, gran hombre! El Señor está a punto de agarrarte y arrojarte violentamente a un lado.","18":"Te va a enrollar como una bola y te va a lanzar lejos, a un país inmenso. Morirás allí, y allí quedarán los carruajes de los que estabas tan orgulloso. Eres una desgracia para la familia real de tu señor.","19":"Yo te expulsaré de tu cargo, te despojaré de tu posición.","20":"“Después llamaré a mi siervo, Eliaquim, hijo de Hilcías.","21":"Le pondré tu manto y le colocaré tu faja, y le daré tu autoridad. Él será un padre para el pueblo que vive en Jerusalén y en Judá.","22":"Le daré la llave de la casa de David. Lo que él abre, nadie lo puede cerrar; lo que él cierra, nadie lo puede abrir.","23":"Lo clavaré como un clavo bien clavado en una pared. Él traerá el honor a su familia.","24":"“Sobre él recaerá la pesada carga de la familia de su padre: todos los descendientes y los parientes políticos, todos los pequeños recipientes, cuencos y toda clase de jarras.","25":"Así que llegará el momento, declara el Señor Todopoderoso, en que el clavo se saldrá de la pared, aunque haya sido clavado con seguridad. Se romperá y caerá, y todo lo que cuelgue de él caerá también. El Señor ha hablado’”."},"23":{"1":"Un mensaje sobre Tiro. ¡Aúllen, gente de los barcos de Tarsis! La ciudad de Tiro ha sido destruida y no queda ninguna de sus casas ni cosa alguna en el puerto. Se enteraron de la noticia por la gente de Chipre.","2":"Permanezcan en silencio, habitantes de las costas, mercaderes de Sidón y marineros.","3":"El grano egipcio llegó a través de los amplios océanos. La cosecha del Nilo era lo que hacía ganar dinero a Tiro; pues era el mercader de las naciones.","4":"¡Siente la vergüenza, Sidón! Porque la fortaleza del mar dice: “No tengo hijos, ya que nunca he dado a luz ni he dado a luz. No he criado a jóvenes ni he educado a mujeres jóvenes”.","5":"Cuando las noticias sobre Tiro lleguen a Egipto, se angustiarán.","6":"¡Naveguen y crucen hacia Tarsis! ¡Lloren, habitantes de las costas!","7":"¿Es ésta realmente su ciudad triunfante, cuyos comienzos se remontan a un pasado lejano, que ha enviado gente a colonizar lugares lejanos?","8":"¿Quién ha planeado este ataque a Tiro? ¡Tiro, que creó reinos, cuyos mercaderes eran príncipes, cuyos comerciantes eran honrados en todo el mundo!","9":"El Señor Todopoderoso lo planeó, para humillar su orgullo en toda su gloria, y para derribar a todos los que reciben honores mundanos.","10":"Cultiva tu tierra, pueblo de Tarsis, como lo hacen junto al Nilo, pues ya no tienes puerto.","11":"El Señor extendió su mano sobre el mar y sacudió los reinos. Ha condenado a Fenicia, dando la orden de destruir sus fortalezas.","12":"Dijo: “No festejes más, virgen maltratada hija de Sidón. Ve y navega hasta Chipre; pero ni siquiera allí encontrarás descanso”.","13":"¡Mira el país de los babilonios, este pueblo que ya no es como antes! Los asirios lo han convertido en un lugar para animales del desierto. Levantaron sus torres de asedio, demolieron las fortalezas y arruinaron el país.","14":"¡Giman a gritos, gente en los barcos de Tarsis, porque su fortaleza está destruida!","15":"En ese momento la ciudad de Tiro será olvidada durante setenta años, que es como la vida de un rey, por así decirlo. Pero al final de estos setenta años, Tiro será como la canción que habla de una prostituta:","16":"¡Toma una lira y recorre la ciudad, prostituta olvidada! Toca y canta para que la gente se acuerde de ti.","17":"Después de setenta años, el Señor restaurará Tiro. Pero entonces volverá a ofrecer sus servicios como una prostituta, vendiéndose a todos los reinos del mundo.","18":"Sin embargo, sus beneficios y lo que gane será consagrado al Señor. No se guardará ni ahorrará, porque sus ganancias de los negocios irán a los que adoran al Señor, para proveerlos de abundante comida y buenas ropas."},"24":{"1":"¡Estén atentos! El Señor va a destruir la tierra, para dejarla totalmente devastada. Va a destrozar la superficie de la tierra y a dispersar a sus habitantes.","2":"Sucederá lo mismo con todos, ya sean personas o sacerdotes, siervos o sus amos, criadas o sus amantes, compradores o vendedores, prestamistas o prestados, acreedores o deudores.","3":"La tierra será completamente asolada y saqueada. Esto es lo que ha dicho el Señor.","4":"La tierra se seca y se marchita; el mundo se seca y se marchita, los altos y poderosos se marchitan junto con la tierra.","5":"La tierra está contaminada por su gente; han despreciado las leyes de Dios, han violado sus reglamentos y han quebrantado el acuerdo eterno con él.","6":"Por eso una maldición está destruyendo la tierra. El pueblo sufre por su culpa. Los habitantes de la tierra se consumen y sólo unos pocos sobreviven.","7":"El vino nuevo se seca y la vid se marchita. Todo el pueblo que celebra gime.","8":"El alegre sonido de las panderetas ha terminado; el ruido de los juerguistas ha cesado; la deliciosa música de arpa se ha acabado,","9":"la gente ya no canta mientras bebe vino, y la cerveza sabe amarga.","10":"La caótica ciudad se desmorona; todas las casas están cerradas con barrotes para impedir el paso a los demás.","11":"Las multitudes en la calle gritan, exigiendo tener vino. La alegría se convierte en oscuridad. No queda felicidad en la tierra.","12":"La ciudad está en un horrible estado de ruina; sus puertas han sido derribadas.","13":"Así va a ser en toda la tierra entre las naciones: sólo quedan unas pocas aceitunas después de sacudir el árbol, sólo quedan unas pocas uvas para espigar después de la cosecha.","14":"Estos supervivientes gritan y cantan de alegría. Desde el oeste alaban la majestad del Señor.","15":"Desde el oriente glorifican al Señor; desde las orillas del mar alaban el nombre del Señor, el Dios de Israel.","16":"Desde los confines de la tierra se oyen cánticos que dicen: “Gloria al Dios que hace el bien”. Pero yo soy miserable, miserable. Tengan piedad de mí. La gente engañosa sigue traicionando, una y otra vez.","17":"Terrores, trampas y lazos los esperan, pueblos de la tierra.","18":"Los que huyan aterrorizados caerán en una fosa, y los que escapen de la fosa serán atrapados en un lazo. Las ventanas del cielo se abren; los cimientos de la tierra tiemblan.","19":"La tierra tiembla por completo, se desgarra y se sacude violentamente.","20":"La tierra se tambalea de un lado a otro como un borracho, y se balancea de un lado a otro como una choza. La culpa de su rebeldía pesa sobre ella, y se derrumba para no volver a levantarse.","21":"En ese momento el Señor castigará a todos los altos seres celestiales y a los reyes de la tierra.","22":"Serán reunidos, prisioneros en una fosa. Serán encarcelados, y finalmente serán castigados.","23":"La luna tendrá vergüenza y el sol ocultará su rostro abochornado, porque el Señor Todopoderoso reinará con gloria en el monte Sión y en Jerusalén en presencia de sus dirigentes."},"25":{"1":"Señor, tú eres mi Dios. Te honraré y alabaré quien eres, porque has hecho cosas maravillosas que planificaste hace tiempo. Eres fiel y digno de confianza.","2":"Has convertido la ciudad en un montón de escombros; la ciudad fortificada es ahora una ruina; el palacio de los extranjeros ha desaparecido. Ya no es una ciudad y nunca será reconstruida.","3":"Por eso las naciones poderosas te honrarán; ciudades de naciones brutales te temerán.","4":"Pero tú has protegido a los pobres y a los necesitados cuando estaban en apuros, los has protegido de las tormentas y les has dado sombra del calor. Porque las acciones de los pueblos brutales son como la lluvia que golpea contra un muro,","5":"como el calor en un desierto. Tú pones fin a la ruidosa sublevación de los extranjeros. De la misma manera que la sombra de una nube enfría el calor del día, así se acalla el canto de la gente brutal.","6":"En esta montaña el Señor Todopoderoso preparará un festín para todas las naciones, un festín fastuoso de vinos añejos, comida rica y la mejor carne.","7":"En este monte destruirá el velo que cubre a todas las naciones, la sábana que está sobre todos.","8":"Destruirá la muerte para siempre. El Señor Dios enjugará todas las lágrimas, y en todas partes quitará la humillación sufrida por su pueblo. El Señor ha hablado.","9":"En ese momento su pueblo dirá: “¡Mira! Este es nuestro Dios; hemos confiado en él y nos ha salvado. Este es el Señor que buscábamos. Ahora podemos alegrarnos y celebrar la salvación que nos trae”.","10":"La mano protectora del Señor estará sobre esta montaña. Pero los moabitas serán pisoteados como la paja en el agua de un pozo de estiércol.","11":"Extenderán sus manos para tratar de salvarse, como los nadadores que usan sus manos para nadar, pero su orgullo será humillado por más que se agiten.","12":"Moab, él demolerá tu fortaleza con los altos muros, haciéndola caer al suelo, al polvo."},"26":{"1":"En ese momento, este será el canto que se entone en la tierra de Judá: “¡Nuestra ciudad es una ciudad fuerte! ¡Sus muros y defensas son nuestra salvación!","2":"Abre las puertas para que entre la nación que sigue la justicia, la nación que permanece fiel.","3":"Mantendrás en completa paz a los que mantienen su mente centrada en ti, porque confían en ti.","4":"Confía en el Señor para siempre, porque el Señor Dios es la Roca eterna.","5":"Él derriba a los poderosos que viven con altivez; derriba la ciudad orgullosa con sus altos muros, haciéndola caer al suelo, hasta el polvo.","6":"Los pobres la pisan; los oprimidos caminan sobre ella”.","7":"Tú, Dios, haces lo que es justo, y enderezas el camino de los que viven rectamente; allanas su senda.","8":"Sí, seguimos tus instrucciones, Señor, ponemos nuestra esperanza en ti. Lo que más deseamos es acordarnos de ti y de tu maravilloso nombre.","9":"Te busco en la noche y en mi interior te anhelo. Cuando tus leyes se muestran en la tierra, entonces los pueblos del mundo aprenden lo que es justo.","10":"Aunque se muestre la gracia a los malvados, no aprenderán a hacer lo correcto. Incluso en un país donde la gente hace lo que es correcto, siguen haciendo el mal y no se olvidan de la grandeza del Señor.","11":"Señor, tú tienes la mano levantada, pero ellos no lo ven. Que vean tu apasionado compromiso por tu pueblo y se avergüencen; ¡que el fuego reservado para tus enemigos los destruya!","12":"Señor, tú nos das la paz y la prosperidad; todo lo que hemos conseguido tú lo has hecho por nosotros.","13":"Señor, Dios nuestro, ha habido otros señores además de ti que nos han gobernado, pero tú eres el único al que adoramos.","14":"Están muertos, no volverán a vivir; no se levantarán de la tumba. Señor, tú los castigaste y los destruiste, incluso borrando todo recuerdo de ellos.","15":"Tú has hecho crecer a la nación, Señor, tú has hecho crecer a la nación. Has ampliado nuestras fronteras de la tierra, y te hemos honrado.","16":"Señor, cuando sufrimos acudimos a ti, derramando nuestras oraciones como susurros mientras nos disciplinabas.","17":"Al igual que una mujer embarazada que da a luz se revuelve y grita de dolor, así éramos nosotros en tu presencia, Señor.","18":"Sin embargo, aunque quedamos embarazadas y nos revolcamos de dolor, no dimos a luz más que aire. No logramos la salvación de la tierra, y los pueblos del mundo no han cobrado vida.","19":"Pero los que murieron en ti, Señor, vivirán. Sus cuerpos resucitarán. Despiértense y canten de alegría, ustedes que duermen en el polvo, porque el rocío que reciben es como el rocío de la mañana que da vida a los que están en la tumba.","20":"Pueblo mío, entrad en vuestras casas y cerrad las puertas detrás de ustedes. Escóndanse allí por un tiempo hasta que pase la furia.","21":"¡Cuidado! El Señor viene desde donde vive para castigar a los pueblos de la tierra por sus pecados. La tierra revelará la sangre que se ha derramado en ella; la tierra ya no ocultará a los que han sido asesinados."},"27":{"1":"En ese momento el Señor tomará su espada afilada, grande y fuerte, y castigará a Leviatán, la serpiente escurridiza, y a Leviatán, la serpiente enroscada, y matará al dragón del mar.","2":"En ese momento, canta sobre una hermosa viña.","3":"Yo, el Señor, la cuido, regándola a menudo. La cuido de noche y de día para que nadie la dañe.","4":"Ya no me enfado. Si hay espinas y zarzas, yo iría a combatirlas, y las quemaría todas,","5":"De lo contrario, deberían acudir a mí en busca de protección. Que hagan las paces conmigo, sí, que hagan las paces conmigo.","6":"En el futuro los descendientes de Jacob serán como un árbol que echa raíces. Israel florecerá y echará brotes, y llenará de frutos el mundo entero.","7":"¿Ha golpeado el Señor a Israel como golpeó a los que lo atacaron? ¿Los ha matado como mató a sus asesinos?","8":"Se ocupó de ellos enviándolos al exilio, desterrándolos. Los expulsó con su poderosa fuerza, como cuando sopla el viento del este.","9":"A través de esta experiencia la culpa de Jacob será perdonada. La eliminación de sus pecados dará sus frutos cuando tomen todas las piedras de los altares paganos y las hagan pedazos como si fueran tiza: no quedarán en pie postes de Asera ni altares de incienso.","10":"La ciudad fortificada será abandonada, sus casas estarán vacías y solitarias como un desierto. El ganado pastará y descansará allí, desnudando las ramas de sus árboles.","11":"Sus ramas secas serán arrancadas y utilizadas por las mujeres para hacer fuego. Este es un pueblo que no tiene sentido común, por lo que su Creador no se compadecerá de él, y su Creador no lo ayudará.","12":"En ese momento el Señor trillará el grano cosechado desde el río Éufrates hasta el Wadi de Egipto, y ustedes, israelitas, serán recogidos uno por uno.","13":"En ese momento sonará una fuerte trompeta, y los que estaban muriendo en Asiria regresarán junto con los exiliados en Egipto. Vendrán a adorar al Señor en el monte santo de Jerusalén."},"28":{"1":"La tragedia llega a la ciudad de Samaria, la coronación de los borrachos de Efraín, a la flor marchita de maravillosa belleza, asentada sobre un valle fértil, y amada por los martillados por el vino.","2":"¡Cuidado, porque el Señor tiene a uno que es fuerte y poderoso! Lo va a derribar como una tormenta de granizo y un tornado, como una lluvia torrencial y una inundación abrumadora.","3":"Esa gloria suprema de los borrachos de Efraín será pisoteada.","4":"Esa flor marchita de maravillosa belleza, asentada sobre un valle fértil, será como los higos maduros antes de la cosecha de verano: tan pronto como la gente los descubra, los agarrará y los comerá.","5":"En ese momento, el Señor Todopoderoso será una corona hermosa y gloriosa que enorgullecerá a los que queden de su pueblo.","6":"Será una inspiración para que los jueces hagan lo correcto, y animará a los que combatan los ataques a la puerta.","7":"Pero este pueblo también bebe tanto vino y cerveza que se balancea de un lado a otro y tropieza. Incluso los sacerdotes y los profetas se tambalean, con la mente confundida por la cerveza y el vino. A causa de la bebida, se confunden con las visiones y se equivocan al tomar decisiones.","8":"Todas sus mesas están llenas de vómito: la suciedad está por todas partes.","9":"“¿A quién trata de enseñar el conocimiento?”, se preguntan. “¿A quién le está explicando su mensaje? ¿A los niños que acaban de ser destetados de la leche, a los bebés que acaban de ser retirados del pecho?","10":"Nos dice este bla y aquel bla, bla sobre bla, y otra vez bla y bla, y aún más bla y bla! Es un poco de aquí y un poco de allá”.","11":"Bien: ahora el Señor hablará a este pueblo en lenguas extranjeras que les suenen extrañas!","12":"Les había dicho: “Pueden descansar aquí. Dejen descansar a los que están cansados. Este es el lugar donde pueden descansar con seguridad”. Pero se negaron a escuchar.","13":"Por lo tanto, el mensaje del Señor para ellos se convertirá en: “Este bla y ese bla, bla sobre bla, y otra vez bla y bla, y aún más bla y bla, un poco aquí y un poco allá”, de modo que caerán de espaldas, y serán heridos, atrapados y capturados.","14":"Así que presten atención al mensaje del Señor, ustedes, gobernantes despreciables que dirigen a este pueblo en Jerusalén.","15":"Ustedes afirman: “Hemos hecho un acuerdo con la muerte; tenemos un contrato con la tumba. Cuando pase el terrible desastre, no nos afectará, porque nuestras mentiras nos protegen y nos escondemos en nuestros propios engaños”.","16":"En consecuencia, escuchen lo que dice el Señor Dios: ¡Mira! Estoy colocando una piedra fundamental en Jerusalén, una piedra fuerte y bien probada. Es una piedra angular valiosa que proporciona un fundamento firme. El que confía en ella no quedará suelto.","17":"Haré que la justicia sea tan recta como una línea de medir, y que hacer lo correcto sea la norma estándar. El granizo destruirá la protección de tus mentiras, y el agua inundará el lugar donde te escondes.","18":"Tu acuerdo con la muerte será cancelado; tu contrato con la tumba será revocado. Cuando el terrible desastre se precipite, te pisoteará.","19":"Se precipitará una y otra vez, arrastrándote mañana tras mañana, día y noche, precipitándose una y otra vez. Una vez que entiendas este mensaje estarás totalmente aterrorizado.","20":"La cama es demasiado corta para que puedas estirarte; la manta es demasiado estrecha para que no puedas cubrirte.","21":"El Señor vendrá al ataque como lo hizo con los filisteos en el monte Perazim, como los sacudió en el valle de Gabaón, viniendo a hacer lo que tiene que hacer, su extraña obra; viniendo a actuar como debe, su insólita acción.","22":"Así que no te burles, o tu prisión será aún peor, porque el Señor, el Señor Todopoderoso, me ha explicado su decisión de destruir todo el país.","23":"¡Escuchen lo que les digo! ¡Escuchen y presten atención! ¡Escuchen mis palabras!","24":"¿Acaso el agricultor se pasa todo el tiempo arando? ¿O pasa todo el tiempo preparando la tierra?","25":"¿Acaso, una vez que tiene todo listo, no siembra semillas como el eneldo y el comino, no planta trigo y cebada en hileras, con el grano de la escanda como cerco?","26":"Su Dios le da instrucciones y le enseña lo que debe hacer.","27":"¡No se usa una herramienta pesada para trillar el eneldo! No se usa la rueda de un carruaje para trillar el comino. En lugar de eso, se usa un palo para trillar el eneldo y una vara para trillar el comino.","28":"El grano que se utiliza para el pan se daña fácilmente, por lo que no se trilla siempre. Cuando se pasan las ruedas de los carros con los caballos, no se aplasta.","29":"Esto también viene del Señor Todopoderoso, que es muy sabio y da grandes consejos."},"29":{"1":"La tragedia llega a ti Ariel, Ariel la ciudad donde vivió David. Año tras año tienes tus fiestas.","2":"Pero yo voy a causarle problemas a Ariel; la ciudad llorará y se lamentará, será como el crisol del altar para mí.","3":"Te rodearé, te asediaré con torres y construiré rampas para atacarte.","4":"Serás derribado, hablarás desde el suelo, murmurando en el polvo. Tus palabras saldrán como un fantasma de la tumba; tu voz será un susurro desde el polvo.","5":"Pero entonces todos tus enemigos serán como polvo fino; todos tus crueles opresores, como paja que se lleva el viento. Entonces, de repente, en un abrir y cerrar de ojos,","6":"el Señor Todopoderoso llegará con truenos, terremotos y tremendos ruidos, con torbellinos, tormentas y llamas de fuego que lo abrasarán todo.","7":"Las naciones que asedien a Ariel, que ataquen sus fortificaciones y que atormenten al pueblo, ¡desaparecerán como si fuera un sueño!","8":"Será como alguien hambriento que sueña que está comiendo pero que se despierta todavía con hambre. Será como alguien sediento que sueña que bebe pero que se despierta todavía débil y sediento. Así será para todos tus enemigos, los que atacan el monte Sión.","9":"¡Sorpréndanse y asómbrense! ¡Háganse los ciegos para que no puedan ver! Embriáguese, pero no de vino. Tambaléense, pero no por la cerveza.","10":"Porque el Señor los ha adormecido mucho, y ha cerrado los ojos y cubierto las cabezas de los que hablan por Dios y ven visiones.","11":"Toda esta visión es como las palabras de un pergamino que está sellado. Si se lo das a alguien que sabe leer y le dices: “Por favor, léelo”, te dirá: “No puedo leerlo porque está sellado”.","12":"Si se lo das a alguien que no sabe leer y le dices: “Por favor, léelo”, te dirá: “No sé leer”.","13":"El Señor dice: “Este pueblo viene a alabarme con sus palabras, y me honran con sus labios, pero sus pensamientos están muy lejos. Su culto a mí sólo consiste en que siguen reglas que la gente les ha enseñado.","14":"Así que una vez más sorprenderé a este pueblo con un milagro tras otro. La sabiduría de los sabios morirá, y la perspicacia de los perspicaces desaparecerá”.","15":"La tragedia llega a la gente que se toma tantas molestias para ocultar sus planes al Señor. Trabajan en la oscuridad y se dicen a sí mismos: “Nadie puede vernos, ¿verdad? Nadie lo sabrá, ¿verdad?”","16":"¡Qué perversos son! ¡Es como si se pensara que el barro hace al alfarero! Debe algo hecho decir a su hacedor: “Tú no me hiciste?” ¿Puede la vasija decirle al alfarero: “Tú no sabes nada?”","17":"No pasará mucho tiempo y los bosques del Líbano se convertirán en un campo productivo, y el campo productivo parecerá un bosque.","18":"En aquel tiempo los sordos oirán las palabras del rollo, y los ojos de los ciegos verán a través de la oscuridad lo que allí está escrito.","19":"Los humildes serán aún más felices en el Señor, y los pobres encontrarán su alegría en el Santo de Israel.","20":"Los crueles ya no existirán, los despreciadores desaparecerán, y los que buscan hacer el mal serán destruidos:","21":"los que dicen cosas para engañar a otros y hacerlos pecar, los que atrapan a la gente con argumentos legales en los tribunales, los que mienten para engañar a los inocentes.","22":"Esto es lo que el Señor, que redimió a Abraham, dice a los descendientes de Jacob: Ya no tendrán que avergonzarlos; sus rostros ya no palidecerán de miedo.","23":"Cuando vean a todos sus hijos y todo lo que he hecho por ustedes, entonces se darán cuenta de que mi carácter es santo, y respetarán al Santo de Jacob. Tendrán reverencia por el Dios de Israel.","24":"Los que se han extraviado comprenderán sus errores; los que refunfuñan aprenderán a recibir instrucción."},"30":{"1":"La tragedia llega a mis hijos rebeldes, declara el Señor. Hacen planes que no vienen de mí; hacen alianzas contra mi voluntad, añadiendo pecado al pecado.","2":"Van a Egipto sin preguntarme, buscando la protección del Faraón, esperando encontrar seguridad escondida detrás de Egipto.","3":"Pero la protección del Faraón será una vergüenza para ustedes; esconderse detrás de Egipto sólo les traerá humillación.","4":"Aunque tenga funcionarios en Zoán y sus mensajeros lleguen a Hanes,","5":"los egipcios ofenderán a todos porque son inútiles, no sirven para nada, excepto para causar vergüenza y traer desgracia.","6":"Un mensaje sobre los animales del Néguev. Los mensajeros viajan a través de una tierra dura y hostil donde viven leones y leonas, víboras y serpientes feroces también. Sus burros van cargados de valiosos regalos, sus camellos van cargados de tesoros, para dárselos a un pueblo inútil que no puede ayudar.","7":"El apoyo de Egipto es un soplo de viento vacío. Por eso la llamo Orgullo Sentado.","8":"Ahora ve y escribe todo esto en una tablilla y en un pergamino para que perdure por los siglos de los siglos.","9":"Porque son un pueblo rebelde, hijos de mentira, que se niegan a escuchar las instrucciones del Señor.","10":"Les dicen a los que ven visiones: “¡Dejen de ver visiones!”, y a los profetas: “No nos den profecías sobre hacer el bien; sólo dígannos cosas agradables y dennos profecías falsas.","11":"¡Dejen de decirnos lo correcto; vayan en otra dirección! No queremos oír más sobre el Santo de Israel”.","12":"Así responde el Santo de Israel: Puesto que han rechazado este mensaje, y puesto que confían en la opresión y creen en la deshonestidad,","13":"su castigo caerá repentinamente sobre ustedes, como un alto muro que sobresale y se derrumba en un instante.","14":"Serás destrozado como una vasija de barro, roto en pedazos tan pequeños que no habrá un pedazo lo suficientemente grande como para recoger brasas de un hogar o un poco de agua de un pozo.","15":"Esto es lo que el Señor Dios, el Santo de Israel, dijo: Si se arrepienten y confían pacientemente en mí, se salvarán; serán fuertes si guardan esta confianza. Pero se negaron a hacerlo.","16":"Respondieron: “¡No! ¡Escaparemos a caballo! ¡Escaparemos en caballos rápidos!” ¡Pero los rápidos serán quienes los persigan!","17":"Uno solo de ellos perseguirá a mil de ustedes. Sólo cinco de ellos os harán huir a todos. Todo lo que quede de ustedes parecerá una bandera ondeando en la cima de una montaña, un estandarte ondeando en una colina.","18":"Así que el Señor espera, queriendo ser bondadoso con ustedes, dispuesto a actuar para mostrarles misericordia, porque el Señor es un Dios que hace lo que es justo. Todos los que esperan en él son bendecidos.","19":"Pueblo de Sión, tú que vives en Jerusalén, ya no tendrás que llorar. Cuando clames por ayuda, él será bondadoso contigo. Les responderá en cuanto los escuche.","20":"Aunque el Señor les dé a comer el pan de la penuria y a beber el agua del sufrimiento, su maestro ya no se esconderá de ustedes: lo verán con sus propios ojos.","21":"Cuando caminen a la derecha o a la izquierda, oirán detrás de ustedes una voz que les dirá: Este es el camino a seguir.","22":"Profanarás tus ídolos recubiertos de plata y tus imágenes recubiertas de oro. Los desecharás como un paño sucio usado para las menstruaciones, y les dirás: “¡Fuera de aquí!”.","23":"Él enviará la lluvia cuando siembres, y la tierra producirá grandes cosechas. En ese momento tu ganado se alimentará en ricos pastos.","24":"Los bueyes y los asnos que ayuden a cultivar la tierra comerán buenas verduras y granos, esparcidos con tenedor y pala.","25":"En ese tiempo, cuando tus enemigos sean asesinados y las fortalezas caigan, correrán arroyos de agua por todas las montañas y colinas.","26":"La luna brillará tanto como el sol, y el sol brillará siete veces más, como si hubiera siete días de luz en uno. Así será cuando el Señor venda las lesiones de su pueblo y sane las heridas que le causó.","27":"¡Mira cómo llega el Señor desde lejos, ardiendo de ira y acompañado de espesas nubes de humo! Lo que dice muestra su ira: es como un fuego que lo quema todo.","28":"Su aliento se precipita como un torrente que llega hasta el cuello. Sacude a las naciones en una criba que las destruye; pone bridas en las bocas de los distintos pueblos para conducirlos.","29":"Pero ustedes tendrán una canción que cantar como en la noche de una fiesta sagrada. Celebrarán con alegría como los que tocan la flauta cuando suben al monte del Señor, a la Roca de Israel.","30":"El Señor gritará para que todos lo oigan, y revelará su gran poder. Golpeará con su cólera y furia, con un fuego consumidor y con lluvia torrencial, tormenta y granizo.","31":"A la orden del Señor, los asirios serán destrozados, derribados por su cetro.","32":"Cada vez que el Señor los golpee con su vara de castigo será acompañado por la música de panderetas y arpas mientras los combate, golpeándolos en la batalla.","33":"El lugar de incineración ha sido preparado hace mucho tiempo, listo para el rey. Su pira fúnebre es profunda y ancha, y tiene mucho fuego y leña. El soplo del Señor le prende fugo, como un torrente de azufre ardiente."},"31":{"1":"La tragedia se avecina para los que acuden a Egipto en busca de ayuda, dependiendo de sus caballos y confiando en todos sus carros y auriculares. No miran al Santo de Israel en busca de ayuda; no piden consejo al Señor.","2":"¡Pero él también es sabio! Traerá el desastre y no retirará sus órdenes. Tomará medidas contra esta nación malvada y la gente malvada que los ayuda.","3":"Los egipcios son sólo seres humanos, ¡no son Dios! Sus caballos son sólo físicos, no espirituales. Cuando el Señor levante su mano para atacar, los que vinieron a ayudar tropezarán, y los que son ayudados caerán. Todos ellos morirán juntos.","4":"Esto es lo que me dijo el Señor: Es como un león joven que gruñe cuando está sobre su presa. Aunque vengan muchos pastores a protestar, no se asusta por sus gritos ni se intimida por todo su ruido. Del mismo modo, el Señor Todopoderoso bajará a luchar en el monte Sión.","5":"Como las aves que revolotean por encima, así el Señor Todopoderoso cuidará de Jerusalén. La protegerá y la salvará; la pasará por alto y la rescatará.","6":"Regresen, israelitas, al que tan descaradamente se rebelaron.","7":"Porque en ese momento cada uno de ustedes arrojará todos los ídolos de plata y oro hechos por sus propias manos pecadoras.","8":"Los asirios serán muertos por la espada de uno que no es un hombre. Serán destruidos por la espada de uno que no es mortal. Huirán al ver la espada, y los jóvenes asirios serán llevados como mano de obra esclava.","9":"Su “roca” se morirán de miedo, y sus oficiales se aterrorizarán y entrarán en pánico a la vista de la bandera de combate, declara el Señor, que tiene su fuego en Sión, y su horno en Jerusalén."},"32":{"1":"¡Cuidado! Viene un rey que hace lo correcto cuando gobierna, y los que gobiernan bajo él actuarán con justicia.","2":"Cada uno de ellos será como un refugio contra el viento, como una protección contra la tormenta, como ríos de agua en el desierto seco, como la sombra de una gran roca en un lugar calcinado por el sol.","3":"Entonces todo el que tenga ojos podrá ver de verdad, y todo el que tenga oídos podrá oír de verdad.","4":"Los impulsivos serán sensatos y reflexionarán; los tartamudos hablarán con claridad.","5":"Ya no se llamará a los tontos respetables ni a los sinvergüenzas muy apreciados.","6":"Porque los necios sólo dicen tonterías, pensando cosas malas. Actúan en contra del Señor, tergiversando lo que dicen. Se niegan a dar de comer al hambriento y niegan el agua al sediento.","7":"Los tramposos emplean métodos perversos; idean planes para arruinar a los pobres con mentiras, incluso cuando la razón está del lado de los pobres.","8":"Pero las personas nobles actúan desinteresadamente; mantienen sus principios de generosidad.","9":"¡Levántense, mujeres que andan relajadas, y presten atención a lo que digo! Ustedes, señoras sin preocupaciones, ¡escúchenme!","10":"Dentro de poco, ustedes, que se creen tan seguras, temblarán de miedo. La vendimia va a fracasar y no habrá cosecha.","11":"¡Tiemblen, mujeres que viven con tranquilidad! ¡Tiemblen ustedes las que creen estar seguras! Despójense de sus ropas, desnúdense y pónganse un saco alrededor de la cintura.","12":"Golpeen sus pechos con tristeza por la pérdida de sus hermosos campos, de sus viñas fértiles,","13":"por la pérdida de la tierra de mi pueblo. Lloren porque ahora está cubierta de espinas y zarzas, lloren por la pérdida de todos los hogares felices y las ciudades alegres.","14":"El palacio está abandonado, la ciudad abarrotada está desierta. Los castillos y las torres de vigilancia se convertirán para siempre en hogares amados por los asnos salvajes, y en lugares donde pastan las ovejas,","15":"hasta que el Espíritu sea derramado sobre nosotros desde lo alto, y el desierto se convierta en un buen campo lleno de cosechas, y el buen campo crezca como un bosque.","16":"Entonces los que vivan en el desierto practicarán la justicia, y los que vivan entre los campos harán lo recto.","17":"Vivir correctamente traerá paz y seguridad duraderas.","18":"Mi pueblo vivirá en paz, seguro y protegido en sus hogares.","19":"Aunque el granizo puede destruir un bosque y una ciudad puede ser demolida,","20":"serás feliz mientras siembras tus cosechas junto a las aguas y dejas que tu ganado y tus burros anden libremente."},"33":{"1":"La tragedia se acerca a ti, destructor que no has experimentado la destrucción, engañador que no has experimentado el engaño. Cuando hayas terminado con tu destrucción, tú mismo serás destruido. Cuando hayas terminado con tu engaño, tú mismo serás engañado.","2":"Señor, por favor, sé benévolo con nosotros; ponemos nuestra confianza en ti. Sé la fuerza en la que confiamos cada mañana; sé nuestra salvación en tiempos de angustia.","3":"Cuando ruges, los pueblos huyen; cuando te preparas para la acción, las naciones se dispersan.","4":"Tú saqueas a los ejércitos enemigos derrotados como orugas que devoran las plantas; como un ataque de langostas enjambre.","5":"El Señor es alabado porque vive en lo más alto del cielo; ha llenado Sión de justicia y derecho.","6":"Él será su apoyo constante durante toda su vida, una fuente abundante de salvación, sabiduría y conocimiento. La reverencia al Señor es lo que enriquece a Sión.","7":"Pero ¡mira! Hasta tus soldados más valientes lloran a gritos en la calle; los mensajeros que enviaste a pedir la paz lloran amargamente.","8":"Tus carreteras están desiertas; ya nadie viaja por tus caminos. Rompe el acuerdo; desprecia a los testigos; no le importa nadie.","9":"Israel está de luto y se marchita; el Líbano se marchita avergonzado; los campos de Sarón se han convertido en un desierto; los bosques de Basán y del Carmelo se han despojado de sus hojas.","10":"“¡Pero ahora voy a intervenir!” dice el Señor. “¡Estoy dispuesto a actuar! ¡Me mostraré por encima de todos los demás!","11":"Todo lo que das a luz es sólo hierba seca, todo lo que das a luz es sólo rastrojo. Tu aliento es un fuego que te quemará.","12":"Ustedes serán reducidos a cenizas como espinas que se cortan y se arrojan al fuego.","13":"Los que están lejos, reconozcan lo que he hecho; los que están cerca, reconozcan lo poderoso que soy”.","14":"Los pecadores que viven en Sión tiemblan de miedo; los insensatos están aterrorizados. Preguntan: “¿Quién puede vivir con este fuego que lo consume todo? ¿Quién puede vivir entre este fuego eterno?”","15":"Los que viven correctamente y dicen la verdad, los que se niegan a beneficiarse de la extorsión y se niegan a aceptar sobornos, los que no escuchan las conspiraciones para matar a la gente, los que cierran los ojos antes que mirar el mal.","16":"Vivirán en las alturas; estarán protegidos por las fortalezas de las montañas; siempre tendrán comida y siempre tendrán agua.","17":"Verán al rey con su maravillosa apariencia, y contemplarán una tierra que se extiende a lo lejos.","18":"En tu mente pensarás en las cosas aterradoras que se esperaban, y entonces te preguntarás: ¿Dónde están los funcionarios enemigos: los escribas que debían registrar los acontecimientos, los tesoreros que debían pesar el dinero saqueado, los topógrafos que debían contar y destruir las torres?","19":"Ya no verás a esa gente ofensiva con su lenguaje bárbaro que suena como si alguien tartamudeara y fuera imposible de entender.","20":"Por el contrario, verás a Sión como una ciudad festiva. Verás a Jerusalén como un lugar tranquilo y apacible. Será como una tienda de campaña que nunca se desmonta, cuyas estacas nunca se levantan, cuyas cuerdas nunca se rompen.","21":"Aquí mismo, nuestro majestuoso Señor será como un lugar de amplios ríos y aguas que ningún barco enemigo con remos puede cruzar, ningún gran barco puede pasar.","22":"Porque el Señor es nuestro juez, el Señor es nuestro legislador, el Señor es nuestro rey. Él es quien nos salvará.","23":"El aparejo de tu barco cuelga suelto, de modo que el mástil no está seguro y la vela no puede desplegarse. Entonces todo el tesoro saqueado que llevas se repartirá entre los vencedores— incluso los cojos tendrán su parte.","24":"Nadie en Israel dirá: “Estoy enfermo”, y a los que viven allí se les quitará la culpa."},"34":{"1":"¡Acérquense, naciones, y escuchen! ¡Pueblos, presten atención! ¡Escuchen estas palabras todos los que viven en la tierra, y todo lo que viene de ella!","2":"La ira del Señor está contra todas las naciones y su furia está contra todos sus ejércitos. Los destruirá por completo; los hará masacrar.","3":"Los que sean asesinados no serán enterrados; el hedor de sus cuerpos se elevará; las montañas serán lavadas con su sangre.","4":"El sol, la luna y las estrellas del cielo se desvanecerán, y los cielos se enrollarán como un pergamino. Todas las estrellas caerán como hojas secas de una vid, como higos secos de una higuera.","5":"Cuando mi espada haya terminado lo que tiene que hacer en los cielos, descenderá sobre Edom, sobre el pueblo que he condenado a la destrucción.","6":"La espada del Señor está recubierta de sangre y cubierta de grasa: sangre de corderos y cabras, y grasa de riñones de carnero. Porque hay un sacrificio para el Señor en Bosra, una gran matanza en la tierra de Edom.","7":"El buey salvaje caerá con ellos, los novillos junto con los maduros. Su tierra se empapará de sangre, y su suelo se empapará de grasa.","8":"Porque el Señor tiene un día de castigo, un año de retribución, por los problemas causados a Sión.","9":"¡Los arroyos de Edom se convertirán en alquitrán, su suelo en azufre, y su tierra se convertirá en alquitrán ardiente!","10":"El fuego arderá de día y de noche, y no se apagará nunca; su humo se elevará para siempre. De una generación a otra permanecerá desolada; la gente no volverá a ir allí.","11":"El búho del desierto y el búho chillón se apoderarán de ella, y el búho real y el cuervo vivirán allí. El Señor extenderá sobre Edom una línea de medición de destrucción y una línea de plomada de desolación.","12":"Sus nobles no tendrán nada que llamar reino; todos sus príncipes desaparecerán.","13":"Sobre sus palacios crecerán espinas; la cizaña y los cardos se apoderarán de sus fortalezas. Será un lugar donde vivirán chacales, un hogar para búhos.","14":"Será un lugar de encuentro para los animales del desierto y las hienas, y las cabras salvajes se llamarán allí. Los animales nocturnos se instalarán allí y encontrarán un lugar para descansar.","15":"Allí el búho construirá su nido, pondrá y empollará sus huevos y criará a sus polluelos a la sombra de sus alas. Se ha convertido en un dormidero para las aves de rapiña, cada una con su pareja.","16":"Mira en el rollo del Señor y lee lo que dice: No faltará ni una sola de ellas con su pareja, porque el Señor ha ordenado que así sea, y su Espíritu las ha reunido.","17":"Él les asigna sus territorios, les reparte la tierra con una línea de medición. Estas aves y animales la poseerá para siempre, de una generación a otra."},"35":{"1":"El desierto y la tierra seca celebrarán; el desierto florecerá como el azafrán.","2":"¡Florezcan profusamente, celebren y canten! Se le dará la gloria del Líbano, el esplendor del Carmelo y de Sarón. Verán la gloria del Señor, el esplendor de nuestro Dios.","3":"¡Haz que las manos débiles se fortalezcan, y haz que las rodillas temblorosas se mantengan firmes!","4":"Diles a los que tienen miedo: ¡Sean fuertes! ¡No tengan miedo! Miren que su Dios viene a castigar a sus enemigos, y vendrá con la retribución divina para salvaros.","5":"Cuando eso ocurra, los ciegos verán y los sordos oirán.","6":"El cojo saltará como un ciervo y el mudo cantará de alegría. Los manantiales brotarán en el desierto; los arroyos fluirán en el desierto.","7":"La tierra seca será como un estanque, la tierra árida como manantiales de agua. En el lugar donde los chacales que solía vivir, habrá hierba, cañas y juncos.","8":"Allí habrá una carretera, un camino llamado “El camino de la santidad”. Ningún malvado viajará por ella, sólo los que siguen el Camino. Los necios no irán por allí.","9":"En el camino no se encontrarán leones ni otros animales peligrosos: sólo los redimidos caminarán por él.","10":"Los que el Señor ha liberado volverán cantando al entrar en Jerusalén, con coronas de alegría eterna. Les invade el agradecimiento y la alegría; la pena y la tristeza simplemente desaparecen."},"36":{"1":"En el año catorce del reinado de Ezequías, Senaquerib, rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá.","2":"El rey de Asiria envió a su general del ejército, junto con un gran ejército, desde Laquis hasta el rey Ezequías en Jerusalén. Se detuvo junto al acueducto del estanque superior, en el camino hacia el Campo de la Lavandera.","3":"Eliaquim, hijo de Hilcías, el administrador del palacio, Sebnah el escriba, y Joa, hijo de Asaf, el guardián del registro, salieron a hablar con él.","4":"El general del ejército asirio les dijo: “Dile a Ezequías que esto es lo que dice el gran rey, el rey de Asiria: ¿En qué confías para tener tanta confianza?","5":"Ustedes dicen que tienen una estrategia y que están listos para la guerra, pero esas son palabras vacías. ¿En quién confías, ahora que te has rebelado contra mí?","6":"¡Mira! Estás confiando en Egipto, un bastón que es como una caña rota que cortará la mano de quien se apoye en ella. Así es el Faraón, rey de Egipto, para todo aquel que confía en él.","7":"Si me dicen: ‘Confiamos en el Señor, nuestro Dios’, ¿no quitó Ezequías sus lugares altos y sus altares, diciendo a Judá y a Jerusalén: ‘Tienen que adorar en este altar de Jerusalén?’","8":"¿Por qué no aceptas el desafío de mi amo, el rey de Asiria? Él dice: ¡Te daré dos mil caballos, si puedes encontrar suficientes jinetes para ellos!","9":"¿Cómo podrías derrotar siquiera a un solo oficial a cargo de los hombres más débiles de mi amo, cuando confías en Egipto para obtener carros y jinetes?","10":"Más aún: ¿habría venido a atacar este lugar sin el aliento del Señor? Fue el Señor mismo quien me dijo: ‘Ve y ataca esta tierra y destrúyela’”.","11":"Eliaquim, Sebna y Joa le dijeron al general del ejército: “Por favor, háblanos a nosotros, tus siervos, en arameo, porque lo entendemos. No nos hables en hebreo mientras la gente de la muralla esté escuchando”.","12":"Pero el general del ejército respondió: “¿Acaso mi amo me envió a decirles estas cosas a tu amo y a ti, y no a la gente que está sentada en el muro? Ellos también, al igual que tú, van a tener que comer sus propios excrementos y beber su propia orina”.","13":"Entonces el general del ejército gritó en hebreo: “¡Escuchen esto del gran rey, el rey de Asiria!","14":"Esto es lo que dice el rey: ¡No te dejes engañar por Ezequías! ¡Él no puede salvarlos!","15":"No crean a Ezequías cuando les diga que confíen en el Señor, diciendo: ‘Estoy seguro de que el Señor nos salvará. Esta ciudad nunca caerá en manos del rey de Asiria’.","16":"No escuchen a Ezequías. Esto es lo que dice el rey: Haz un tratado de paz conmigo y ríndete a mí. Así cada uno comerá de su propia vid y de su propia higuera, y beberá agua de su propio pozo.","17":"Yo vendré y los llevaré a una tierra que es como la suya, una tierra de grano y de vino nuevo, una tierra de pan y de viñedos.","18":"Pero no se dejen engañar por Ezequías cuando dice: ‘El Señor nos librará’. ¿Acaso alguno de los dioses de alguna nación ha salvado su tierra del poder del rey de Asiria?","19":"¿Dónde estaban los dioses de Hamat y Arfad? ¿Dónde estaban los dioses de Sefarvaim? ¿Pudieron ellos salvar a Samaria de mí?","20":"¿Cuál de todos los dioses de estos países ha salvado su tierra de mí? ¿Cómo podría entonces el Señor salvar a Jerusalén de mí?”","21":"Pero el pueblo permaneció en silencio y no dijo nada, pues Ezequías había dado la orden: “No le respondan”.","22":"Entonces Eliaquim, hijo de Hilcías, el administrador del palacio, Sebna, el escriba, y Joa, hijo de Asaf, el archivero, fueron a Ezequías con las ropas rasgadas, y le contaron lo que había dicho el general del ejército asirio."},"37":{"1":"Cuando Ezequías lo oyó, se rasgó las vestiduras, se vistió de cilicio y entró en el Templo del Señor.","2":"Envió a Eliaquim, el administrador del palacio, a Sebna, el escriba, y a los principales sacerdotes, todos vestidos de saco, a ver al profeta Isaías, hijo de Amoz.","3":"Ellos le dijeron: “Esto es lo que dice Ezequías: Hoy es un día de angustia y de castigo. Es como cuando los bebés llegan a la entrada del canal de parto, pero no hay fuerzas para darlos a luz.","4":"Tal vez el Señor, tu Dios, al oír el mensaje que el comandante del ejército entregó en nombre de su amo, el rey de Asiria -un mensaje enviado para insultar al Dios vivo- lo castigará por sus palabras. Por favor, reza una oración por el remanente de nosotros que aún sobrevive”.","5":"Después de que los funcionarios de Ezequías entregaron su mensaje a Isaías,","6":"éste les respondió: “Díganle a su amo: Esto es lo que dice el Señor: No te asustes por las palabras que has oído, las que usan los servidores del rey de Asiria para blasfemar contra mí.","7":"Mira, voy a asustarlo: oirá un rumor y tendrá que volver a su país. Cuando esté allí lo haré matar a espada”.","8":"El comandante del ejército asirio se marchó y regresó para reunirse con el rey de Asiria, tras oír que el rey había salido de Laquis y estaba atacando Libna.","9":"Senaquerib había recibido un mensaje sobre Tirhakah, rey de Etiopía, que decía: “¡Cuidado! Viene a atacarte”. Así que Senaquerib volvió a enviar mensajeros a Ezequías, diciendo:","10":"“Dile a Ezequías, rey de Judá: ‘No dejes que tu Dios, en el que confías, te engañe diciendo que Jerusalén no caerá en manos del rey de Asiria.","11":"¡Mira! Has oído lo que los reyes de Asiria han hecho a todos los países que han invadido— ¡los destruyeron por completo! ¿Realmente creen que se salvarán?","12":"¿Acaso los salvaron los dioses de las naciones que mis antepasados destruyeron: los dioses de Gozán, Harán, Rezef y el pueblo de Edén que vivía en Telasar?","13":"¿Dónde está hoy el rey de Hamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el rey de Hena o el rey de Ivva?’”","14":"Ezequías recibió la carta de los mensajeros y la leyó. Luego subió al Templo del Señor y la abrió ante el Señor.","15":"Ezequías oró al Señor, diciendo:","16":"“Señor Todopoderoso, Dios de Israel, tú que vives sobre los querubines, sólo tú eres Dios sobre todos los reinos de la tierra, tú eres el Creador del cielo y de la tierra.","17":"Escucha con tus oídos, Señor, y oye; abre tus ojos, Señor, y mira. Escucha el mensaje que Senaquerib ha enviado para insultar al Dios vivo.","18":"“Sí, es cierto, Señor, que los reyes asirios han destruido estas naciones y sus tierras.","19":"Han arrojado sus dioses al fuego porque no son realmente dioses; son sólo obra de manos humanas, hechos de madera y piedra para poder destruirlos.","20":"Ahora, Señor, Dios nuestro, sálvanos de él, para que todos los reinos de la tierra sepan que sólo tú, Señor, eres Dios”.","21":"Entonces Isaías, hijo de Amoz, envió un mensaje a Ezequías, diciendo: “Esto es lo que dice el Señor, el Dios de Israel: Como me has orado acerca de Senaquerib, rey de Asiria,","22":"ésta es la palabra del Señor que lo condena: La virgen hija de Sión te desprecia y se burla de ti; la hija de Jerusalén sacude la cabeza cuando huyes.","23":"¿A quién has insultado y ridiculizado? ¿Contra quién has levantado la voz? ¿A quién miraste con ojos tan orgullosos? ¡Fue contra el Santo de Israel!","24":"Por medio de tus siervos te has burlado del Señor. Dijiste: ‘Con mis numerosos carros he subido a las altas montañas, a las más lejanas cumbres del Líbano. He cortado sus cedros más altos, los mejores cipreses. He llegado a sus alturas más lejanas, a sus bosques más profundos.","25":"He cavado pozos y bebido agua en tierras extranjeras. Con las plantas de mis pies he secado todos los ríos de Egipto’”.","26":"El Señor responde: “¿No te has enterado? Lo decidí hace mucho tiempo; lo planeé en los viejos tiempos. Ahora me estoy asegurando de que ocurra, de que derribes las ciudades fortificadas hasta convertirlas en montones de escombros.","27":"Su pueblo, impotente, está aterrorizado y humillado. Son como plantas en un campo, como brotes verdes y blandos, como hierba que brota en el tejado: están quemados antes de poder crecer.","28":"“Pero yo te conozco muy bien: dónde vives, cuándo entras, cuándo sales, y tu furia contra mí.","29":"A causa de tu furia contra mí, y porque sé cómo me faltas al respeto, voy a poner mi garfio en tu nariz y mi mordisco en tu boca, y te obligaré a volver por donde has venido”.","30":"“Ezequías, esta será una señal para demostrar que esto es cierto: Este año comerás lo que crezca solo. El segundo año comerás lo que crezca por sí mismo. Pero el tercer año sembrarás y cosecharás, plantarás viñas y comerás su fruto.","31":"El remanente que quede de Judá revivirá, echando raíces abajo y dando frutos arriba.","32":"Porque de Jerusalén saldrá un remanente, y del monte Sión vendrán supervivientes. La intensa determinación del Señor se encargará de que esto ocurra.","33":"Esto es lo que dice el Señor sobre el rey de Asiria: No entrará en esta ciudad ni lanzará una flecha contra ella. No avanzará hacia ella con un escudo, ni construirá una rampa de asedio contra ella.","34":"Volverá por donde vino y no entrará en esta ciudad, dice el Señor.","35":"Yo defenderé esta ciudad y la salvaré, por mí y por mi siervo David”.","36":"Entonces el ángel del Señor fue al campamento asirio y mató a 185.000 de ellos. Cuando los supervivientes se despertaron por la mañana, estaban rodeados de cadáveres.","37":"Senaquerib, rey de Asiria, se rindió y se fue. Regresó a su casa en Nínive y se quedó allí.","38":"Mientras adoraba en el templo de su dios Nisroc, sus hijos Adramelec y Sarezer lo mataron con la espada y luego huyeron a la tierra de Ararat. Su hijo Esar-hadón le sucedió como rey."},"38":{"1":"Por aquel entonces Ezequías cayó muy enfermo y estaba a punto de morir. El profeta Isaías, hijo de Amoz, se dirigió a él y le dijo: “Esto es lo que dice el Señor: Pon en orden tus asuntos, porque vas a morir. No te recuperarás”.","2":"Cuando Ezequías escuchó esto, fue a orar en privado al Señor, diciendo","3":"“Por favor, recuerda Señor cómo te he seguido fielmente con todo mi corazón. He hecho lo que es bueno a tus ojos”. Entonces Ezequías gritó y lloró.","4":"Entonces el Señor envió un mensaje a Isaías, diciendo:","5":"Ve y dile a Ezequías: Esto es lo que dice el Señor, el Dios de tu antepasado David: He escuchado tu oración, he visto tus lágrimas. Añadiré quince años a tu vida.","6":"Te salvaré a ti y a esta ciudad del rey de Asiria. Defenderé esta ciudad.","7":"Esta es la señal del Señor para ti, de que el Señor hará lo que prometió:","8":"Mira, haré que la sombra hecha por el sol retroceda los diez escalones que ha bajado en la escalera de Acaz. Y el sol retrocedió los diez peldaños que había bajado en la escalera de Acaz.","9":"Esto es lo que escribió Ezequías, rey de Judá, después de recuperarse de su enfermedad:","10":"Me dije a mí mismo: “¿Tendré que ir a la muerte ahora que mi vida está bien? ¿Por qué no puedo contar con el resto de mis años?”.","11":"Dije: “No volveré a ver al Señor, el Señor, en la tierra de los vivos. No volveré a ver a nadie más, a ninguno de los habitantes de este mundo.","12":"Como la tienda de un pastor, el lugar donde vivo ha sido arrancado y alejado de mí. Como un tejedor he enrollado la tela de mi vida y la he cortado del telar. Día y noche me llevan a su fin.","13":"Me acuesto pacientemente hasta la mañana, pero siento como si un león rompiera cada hueso de mi cuerpo. Día y noche me llevas a mi fin.","14":"Grito como un vencejo o un pájaro cantor, Gimo como una paloma. Mis ojos se oscurecen mientras miro al cielo. Me atacan, Señor, ¡ven y apóyame, por favor!","15":"“Pero, ¿qué puedo decir? Él me dijo lo que iba a pasar, y él mismo lo hizo. Caminaré en silencio el resto de mi vida por la dolorosa experiencia que he vivido.","16":"Señor, vivimos de lo que tú dices y haces, y yo encuentro vida en todo esto. Me has devuelto la salud y me has permitido vivir.","17":"Definitivamente fue por mi bien que pasé por esta amarga experiencia. Tú, en tu amor, me has salvado del pozo de la destrucción y has perdonado todos mis pecados.","18":"Los que están en la tumba no pueden alabarte, los muertos no pueden alabarte. Los que bajan a la fosa ya no pueden esperar en tu fidelidad.","19":"Sólo los vivos pueden alabarte como lo hago yo hoy. Los padres explican a sus hijos cómo se puede confiar en ti.","20":"¡El Señor me ha salvado! Cantaremos mis canciones con instrumentos de cuerda todos los días de nuestra vida en el Templo del Señor”.","21":"Isaías había dicho: “Prepara un apósito de higos y úntalo sobre las llagas de la piel para que se recupere”.","22":"Ezequías había preguntado: “¿Cuál es la señal que confirma que iré al Templo del Señor?”"},"39":{"1":"Al mismo tiempo, Merodac-baladán, hijo de Baladán, rey de Babilonia, envió cartas y un regalo a Ezequías, porque había oído que Ezequías estaba enfermo y se había recuperado.","2":"Ezequías recibió con alegría a los visitantes y les mostró lo que tenía en su tesoro: toda la plata, el oro, las especias y los aceites caros. También les mostró todo su arsenal y todo lo que tenía en sus almacenes. De hecho, no había nada en su palacio ni en todo su reino que Ezequías no les mostrara.","3":"Entonces el profeta Isaías fue a ver al rey Ezequías y le preguntó: “¿De dónde vinieron esos hombres y qué te dijeron?” “Vinieron a verme desde muy lejos, desde Babilonia”, respondió Ezequías.","4":"“¿Qué vieron en tu palacio?” preguntó Isaías. “Vieron todo en mi palacio”, respondió Ezequías. “No hubo nada en todos mis almacenes que no les mostrara”.","5":"Isaías le dijo a Ezequías: “Escucha lo que dice el Señor:","6":"Puedes estar seguro de que se acerca el momento en que todo lo que hay en tu palacio, y todo lo que tus antepasados han guardado hasta ahora, será llevado a Babilonia. No quedará nada, dice el Señor.","7":"Algunos de tus hijos, tus propios descendientes, serán llevados para servir como eunucos en el palacio del rey de Babilonia”.","8":"Ezequías dijo a Isaías: “El mensaje del Señor que me has dicho está bien”. Porque se dijo a sí mismo: “Definitivamente habrá paz y seguridad durante mi vida”."},"40":{"1":"“¡Consuela, sí consuela a mi pueblo!” dice tu Dios.","2":"“Háblale con amor al pueblo de Jerusalén, diciéndole que sus tiempos difíciles han terminado, que sus pecados han sido perdonados y que el Señor les ha pagado dos veces por sus pecados”.","3":"Se oye una voz que dice: “Preparen el camino al Señor en el desierto, hagan una calzada recta para nuestro Dios a través del desierto.","4":"Rellenen todos los valles; allanen todos los montes y colinas; allanen el terreno irregular; allanen los lugares escabrosos.","5":"La gloria del Señor se manifestará, y todos la verán juntos. Esto es lo que ha declarado el Señor”.","6":"Se oye una voz que dice: “Grítalo”. Pregunté: “¿Qué debo gritar?” “Todos los seres humanos son como la hierba, y toda su confianza es como las flores del campo.","7":"La hierba se marchita y la flor se desvanece cuando el Señor sopla sobre ellos. Sí, las personas son como la hierba.","8":"Sin embargo, aunque la hierba se marchite y la flor se desvanezca, la palabra de nuestro Dios perdurará para siempre”.","9":"Sión, portadora de buenas noticias, sube a un monte alto. Jerusalén, portadora de buenas noticias, levanta tu voz y grita fuerte. ¡No tengas miedo de gritar muy fuerte! Di a los pueblos de Judá: “¡Aquí está tu Dios!”.","10":"¡Mira! ¡El Señor Dios viene con poder! Gobernará con mano firme. Mira! Trae consigo su recompensa, viene a dar su regalo.","11":"Cuida de su rebaño como un pastor. Coge a los corderos en brazos y los estrecha contra su pecho. Conduce a los que amamantan a las crías.","12":"¿Quién ha medido las aguas que tiene en la palma de su mano? ¿Quién ha marcado los cielos con la extensión de su mano? ¿Quién ha calculado la cantidad de polvo de la tierra? ¿Quién ha pesado los montes con una balanza y las colinas con una balanza?","13":"¿Quién ha medido el Espíritu del Señor, o le ha enseñado lo que debe hacer como su consejero?","14":"¿A quién acudió el Señor en busca de consejo para ayudarle a entender? ¿Quién le enseñó el bien y el mal? ¿Quién le dio conocimiento y le mostró el camino de la sabiduría?","15":"Es obvio que las naciones son sólo una gota en un cubo. Son como polvo en una balanza. Puede recoger las islas como si no pesaran nada.","16":"Toda la madera del Líbano para un fuego y todos sus animales como sacrificio no serían suficientes para un holocausto.","17":"Para él todas las naciones son como nada. Las considera menos que nada, como si no existieran.","18":"¿Quién crees que es como Dios? ¿A qué imagen crees que se parece?","19":"¿Acaso es un ídolo de metal que un artesano funde en un molde, y luego un orfebre lo recubre de oro y le hace cadenas de plata?","20":"Los que son demasiado pobres para pagar eso eligen madera que no se pudra, y luego buscan a un hábil tallador de madera para que haga un ídolo que no se caiga.","21":"¿No lo sabes? ¿No te has enterado? ¿No se te ha explicado desde el principio? ¿No has entendido desde que se creó el mundo?","22":"Dios se sienta en su trono sobre el horizonte de la tierra; los pueblos que la habitan son como saltamontes. Él extiende los cielos como una cortina, los extiende como una tienda para vivir.","23":"Derriba a los líderes; hace que los gobernantes del mundo sean como nada.","24":"Apenas si están plantados, apenas si están sembrados, apenas si echan raíces, cuando sopla sobre ellos y se marchitan, y el viento se los lleva como paja.","25":"“¿Con quién me vas a comparar? ¿Quién es igual a mí?”, pregunta el Santo.","26":"Mira los cielos. ¿Quién ha creado todo esto? Él dirige las estrellas como un ejército, y llama a cada una por su nombre. Porque tiene un gran poder y una fuerza increíble, no falta ni una sola de ellas.","27":"¿Por qué hablas así, Jacob, y por qué dices, Israel: “¡El Señor no ve lo que me pasa, y se desentiende de mis derechos!”","28":"¿No lo sabes? ¿No has oído? El Señor es el Dios eterno, el creador de toda la tierra. Él nunca es débil ni está cansado; no puedes averiguar todo lo que sabe.","29":"Él da fuerza a los cansados y poder a los impotentes.","30":"Incluso los jóvenes se debilitan y se cansan; caen cuando están agotados.","31":"Pero los que confían en el Señor verán renovadas sus fuerzas. Volarán alto con alas como las águilas. Correrán y no se cansarán. Caminarán y no se agotarán."},"41":{"1":"Escúchenme en silencio, pueblos que viven en tierras más allá del mar. Dejen que las naciones recuperen su fuerza. Entonces que vengan y hablen, y que nos unamos para el juicio.","2":"Quien ha animado a este del este que es llamado al servicio de Dios para hacer lo que es correcto? Le da naciones, y le ayuda a pisotear reyes. Los convierte en polvo con su espada, y los convierte en paja con su arco, llevados ante él por el viento.","3":"Los persigue y avanza sin daño alguno, sin seguir las rutas habituales.","4":"¿Quién ha logrado y hecho esto, llamando a la existencia a cada generación desde el principio de los tiempos? Yo, el Señor, el primero y el último, soy yo.","5":"Las islas observan con temor, las tierras lejanas tiemblan. Se reúnen y consultan.","6":"Todos se ayudan mutuamente, animándose a ser fuertes.","7":"El artesano anima al orfebre; el que golpea el metal con un martillo anima al que golpea el yunque, diciendo que la soldadura es buena. Clavan el ídolo para que no se caiga.","8":"Pero a ti, Israel, siervo mío, Jacob, los que he elegido, descendientes de mi amigo Abraham,","9":"te hice volver de tierras lejanas, te llamé de lugares lejanos, diciéndote: “Ustedes son mis siervos”. Los he elegido, y no los he abandonado.","10":"¡No tengan miedo, porque yo estoy con ustedes! No tengan miedo, porque yo, su Dios, los haré fuertes, y ciertamente los ayudaré. Los apoyaré con mi mano fuerte, actuando a favor de lo que es justo.","11":"Mira: todo el que se enoje contigo será avergonzado y deshonrado. Los que luchan contra ti terminarán como nada y morirán.","12":"Aunque busques a tus enemigos, no los encontrarás. Los que te atacan se convertirán en nada.","13":"Porque yo, el Señor, te cogeré de la mano y te diré: “¡No tengas miedo! Yo mismo te ayudaré.","14":"No tengas miedo, Jacob, pequeño gusano, pueblo de Israel, porque yo te ayudaré”, declaró el Señor, tu Salvador, el Santo de Israel.","15":"¡Mira! Te convertiré en una trilladora nueva y afilada, con muchos dientes puntiagudos. Trillarás los montes y aplastarás las colinas, convirtiéndolas en paja.","16":"Los arrojarás al aire, el viento se los llevará y una tormenta los dispersará. Entonces te alegrarás en el Señor, y te jactarás del Santo de Israel.","17":"Los pobres y los necesitados buscan agua, pero no la encuentran; sus lenguas están secas de sed. Yo, el Señor, les responderé; yo, el Dios de Israel, no los abandonaré.","18":"Abriré ríos en las tierras altas desoladas y manantiales en los valles. Haré estanques en el desierto y manantiales en el desierto.","19":"Plantaré cedros, acacias, mirtos y olivos en el desierto. Pondré árboles de hoja perenne en el desierto, abetos y bojes juntos.","20":"Así todos podrán ver y saber, podrán pensar en ello y sacar la conclusión de que es el Señor quien ha hecho esto, que el Santo de Israel lo ha hecho.","21":"“Ahora presenta tu caso”, dice el Señor. “Presenten sus pruebas”, dice el Rey de Jacob.","22":"“Dejen que vengan a contarnos lo que va a ocurrir. Que nos expliquen las cosas del pasado, para que podamos pensar en ellas y descubrir el resultado final. O que nos hablen del futuro.","23":"Predicen lo que va a pasar para que sepamos con certeza que son dioses. Al menos hagan algo, bueno o malo, que nos impresione cuando lo veamos.","24":"¡Pero mírense! ¡No son nada y nada pueden hacer! ¡Cualquiera que los elija a ustedes es repugnante!","25":"“Yo he animado al que viene del norte. Él es del este, y me respetará. Pisará a los gobernantes como si fueran argamasa, como un alfarero que pisa la arcilla.","26":"“¿Quién lo anunció de antemano para que pudiéramos conocerlo? ¿Quién nos lo hizo saber en el pasado, para que ahora pudiéramos decir: Tenía razón? Ninguno de ustedes lo anunció, ninguno lo predijo, y nadie os oyó decir una palabra!","27":"Yo fui el primero en anunciar a Sión: ‘¡Mira, aquí están!’ Yo fui el que llevó a Jerusalén la buena noticia.","28":"Miro a estos ídolos y veo que no hay nadie que pueda decir nada. Ninguno de ellos sabe dar consejos; cuando les pregunto algo, ni siquiera saben responder.","29":"¡Míralos! Son todos malvados y engañosos. ¡No pueden hacer nada! Son sólo ídolos llenos de aire caliente!”"},"42":{"1":"¡Mira! Aquí está mi siervo, el que yo sostengo; mi elegido que me complace. He puesto mi Espíritu sobre él, y él mostrará a las naciones lo que es correcto.","2":"No gritará ni vociferará; no levantará la voz en la calle.","3":"No romperá la caña dañada ni apagará la mecha que arde. Se asegurará fielmente de que todos sean tratados con justicia.","4":"No se dará por vencido ni se desanimará hasta que haya conseguido que la justicia se mantenga en todo el mundo. Incluso las tierras de ultramar esperarán sus enseñanzas.","5":"Esto es lo que dice Dios, el Señor, el que creó los cielos y los extendió, el que hizo la tierra y todo lo que hay en ella, el que da aliento a los que están en ella y vida a los que la habitan:","6":"“Yo, el Señor, te he llamado para que demuestres lo que es correcto, y te llevaré de la mano. Te cuidaré y te daré como señal de mi acuerdo con los pueblos y como luz para las naciones.","7":"Harás ver a los ciegos, liberarás a los que están encerrados y sacarás de la cárcel a los que están en la oscuridad.","8":"“¡Yo soy el Señor, ese es mi nombre! No doy mi honor a nadie más; no doy mi alabanza a los ídolos.","9":"Fíjense que lo que predije se ha hecho realidad, al igual que las cosas nuevas que les estoy diciendo ahora. Te digo lo que sucederá antes de que suceda”.","10":"¡Canten una nueva canción al Señor! Canten alabanzas desde cualquier lugar de la tierra, ustedes que navegan por el mar y todo lo que hay en él, ustedes las islas y todos los que viven en ellas.","11":"Que grite la gente del desierto y de sus ciudades; que grite en voz alta la gente de las aldeas de Cedar. Que los pueblos de Sela canten de alegría; que griten desde las cimas de las montañas.","12":"Que glorifiquen al Señor y lo alaben en las islas.","13":"Como un poderoso guerrero marchará el Señor, como un soldado aguerrido sale con valor. Da su grito de guerra, gritando mientras lucha y derrota a sus enemigos.","14":"“Durante mucho tiempo no dije nada, me callé y me contuve. Pero ahora, como una mujer que da a luz, gemiré y jadearé.","15":"Secaré las montañas y las colinas, y haré que se marchite todo su verdor. Convertiré los ríos en islas y secaré los estanques.","16":"Llevaré a los ciegos por un camino que no conocen; los guiaré por senderos que no conocen. Convertiré las tinieblas en luz ante ellos, y allanaré las asperezas. Esto es lo que voy a hacer por ellos; no los defraudaré.","17":"Pero los que confían en los ídolos y dicen a las imágenes: ‘¡Ustedes son nuestros dioses!’ serán rechazados con humillación y vergüenza.","18":"“¡Escuchen, sordos! ¡Miren y vean, ciegos!","19":"¿Quién es ciego como mi siervo? ¿Quién es sordo como mi mensajero que yo envío? ¿Quién es tan ciego como el pueblo del acuerdo? ¿Quién es tan ciego como el siervo del Señor?","20":"Has mirado muchas cosas pero no has visto realmente; has oído pero nunca has escuchado realmente”.","21":"Como el Señor hace lo que es justo, quiso mostrar lo importantes y maravillosas que eran sus instrucciones.","22":"Pero este pueblo terminó robado y asaltado, todos atrapados en agujeros o escondidos en prisiones. Han sido robados como un botín, sin que nadie los salve de ser el premio de alguien, sin que nadie les diga “¡Devuélvanlos!”","23":"¿Quién de ustedes va a escuchar esto, o a prestar atención después?","24":"¿Quién dejó que Jacob fuera tomado como botín; quién dejó que Israel fuera tomado por ladrones? ¿No fue el Señor contra quien pecamos? El pueblo no estaba dispuesto a seguir sus caminos, y se negaba a obedecer su ley.","25":"Así que derramó sobre ellos su furia y la violencia de la guerra. A pesar de que estaban rodeados de llamas, seguían sin entender. El fuego los abrasaba, pero seguían sin tomarse en serio la situación."},"43":{"1":"Pero ahora esto es lo que el Señor dice a Jacob, el que te creó; a Israel, el que te formó: “¡No tengas miedo! Yo te he salvado. Te he llamado por tu nombre; eres mío.","2":"Cuando camines por las aguas, yo estaré contigo; y cuando atravieses los ríos, no se desbordarán sobre ti. Cuando camines por el fuego, no te quemarás; las llamas no te prenderán.","3":"Porque yo soy el Señor, tu Dios, el Santo de Israel, tu Salvador. Entregué Egipto para pagar tu libertad; cambié Etiopía y Seba por ti.","4":"Porque ustedes son tan valiosos para mí, porque los honro y porque los amo, doy pueblos a cambio de ustedes, naciones a cambio de sus vidas.","5":"“¡No tengan miedo, porque yo estoy con ustedes! Los traeré a ustedes y a sus hijos desde el este y el oeste, y los reuniré.","6":"Le diré al norte: ‘¡Entréguenlos!’ y al sur: ‘¡No los detengan!’ Hagan volver a mis hijos de lejos y a mis hijas de tierras lejanas.","7":"Que vuelvan todos los que llevan mi nombre, los que he creado para mi honor, a los que he formado y creado.","8":"“Que vuelvan los que tienen ojos y están ciegos, los que tienen oídos y están sordos.","9":"¡Que se reúnan todas las naciones! ¡Que se reúnan todos los pueblos! ¿Quién de ellos pudo decir esto y predecir lo que iba a suceder? Que traigan sus testigos para demostrar que tienen razón. Entonces que escuchen y digan: ‘Es verdad!’","10":"“Sin embargo, ustedes son mis testigos, declara el Señor, y mi siervo elegido, para que piensen en ello, y me crean y comprendan que yo soy Dios. Ningún dios me precedió, y ninguno vendrá después de mí.","11":"Yo, sí, yo soy el Señor, y no hay salvador fuera de mí.","12":"Yo predije lo que iba a suceder, luego los salvé, luego lo anuncié; no hubo ningún dios extranjero entre ustedes que hiciera esto. Ustedes son mis testigos de que yo soy Dios, declara el Señor.","13":"Yo soy Dios desde el principio. Nadie puede arrebatar a nadie de mi mano. Nadie puede anular lo que yo hago.","14":"“Esto es lo que dice el Señor, tu Redentor, el Santo de Israel: Por ti enviaré atacantes contra Babilonia y los haré caer. Todos los babilonios serán como fugitivos, escapando en los barcos de los que están tan orgullosos.","15":"Yo soy el Señor, tu Santo, el Creador de Israel y tu Rey.","16":"Esto es lo que dice el Señor, el que hace un camino a través del mar, un sendero a través de las aguas impetuosas;","17":"el que sacó un gran ejército con sus caballos y carros y los puso en el suelo, para no volver a levantarse, apagados como una mecha encendida.","18":"“Pero no te fijes en el pasado; no te concentres en lo que pasó entonces.","19":"¡Mira lo nuevo que voy a hacer ahora! De hecho, ya ha empezado. ¿No lo ves? Sí, estoy abriendo un camino en el desierto, ríos en el desierto.","20":"Los animales salvajes me estarán agradecidos, los chacales y las lechuzas, porque estoy proporcionando agua en el desierto, ríos en el desierto, para que mi pueblo, mi pueblo elegido, pueda beber.","21":"Hice a este pueblo para mí, para que a través de su alabanza hacia mí me diera a conocer.","22":"“Pero no me has pedido ayuda, Jacob. Te has cansado de mí, Israel.","23":"No me has traído ovejas para los holocaustos; no me has honrado con tus sacrificios. No te he agobiado pidiendo ofrendas de grano; no te he cansado exigiendo incienso.","24":"No has usado tu dinero para comprar cálamo aromático; no me has complacido con la grasa de tus sacrificios. En cambio, me has cargado con tus pecados y me has cansado con tus culpas.","25":"Yo, sí, soy el Dios que borra tus pecados por ser quien soy, y que ya no se acuerda de tus pecados.","26":"¡Recuérdame las pruebas para que podamos llegar a una decisión juntos! ¡Presenta tu caso para demostrar que tienes razón!","27":"Tu primer padre pecó, y tus líderes se rebelaron contra mí.","28":"Por eso traté con desprecio a los sacerdotes del santuario, y entregué a Jacob para que fuera destruido, y a Israel para que fuera despreciado”."},"44":{"1":"Pero ahora escucha, Jacob, mi siervo, Israel, el que he elegido.","2":"Esto es lo que dice el Señor, el que te hizo, el que te formó en el vientre y el que te ayudará: No temas, Jacob, siervo mío, Jesurún, el que yo he elegido.","3":"Porque voy a derramar agua sobre la tierra sedienta, y arroyos sobre la tierra seca. Voy a derramar mi Espíritu sobre tu descendencia, y mi bendición sobre tus hijos.","4":"Crecerán entre la hierba, como los sauces junto a los arroyos.","5":"Uno de ellos dirá: “Pertenezco al Señor,” mientras que otro se llamará con el nombre de Jacob, y otro escribirá en su mano: “Pertenezco al Señor”, y se llamará Israel.","6":"Esto es lo que dice el Señor, el Rey y Redentor de Israel, el Señor Todopoderoso: Yo soy el primero y soy el último, y no hay otro Dios fuera de mí.","7":"¿Quién es como yo? Que lo anuncien, lo declaren y lo demuestren ante mí. Porque yo fui quien estableció hace tiempo un pueblo y predijo su futuro. Que predigan lo que va a suceder.","8":"¡No teman, no tengan miedo! ¿No les dije hace tiempo lo que iba a hacer? ¿No les expliqué lo que iba a hacer? Ustedes son mis testigos. ¿Hay algún otro Dios además de mí? No hay otra roca, ¡no conozco ninguna!","9":"Todos los que hacen ídolos son estúpidos; esas cosas que tanto aman no les aportan ningún beneficio. Esa gente que cree en ídolos no puede ver esto, y no sabe nada, lo que los hace parecer tontos.","10":"¿Quién hace un dios, quién moldea un ídolo que no le sirve para nada?","11":"Todo el que hace ídolos debería avergonzarse. Los fabricantes de ídolos son sólo seres humanos. Reúnanlos a todos y pónganlos de pie, temblando de vergüenza.","12":"El herrero hace una herramienta de hierro para tallar madera. Trabajando sobre las brasas, le da forma con toda la fuerza que puede. Tiene hambre y pierde las fuerzas, y por no beber se debilita.","13":"El carpintero mide un trozo de madera y dibuja en él una imagen. La talla con un cincel y utiliza un compás para hacer el contorno. Crea un ídolo que parece una persona, alguien hermoso, para ponerlo en un santuario.","14":"Corta cedros, o toma un ciprés o un roble. Los deja crecer con fuerza en el bosque. Planta un abeto y la lluvia lo hace crecer.","15":"Quema parte de la leña para calentarse y cocer el pan. Luego utiliza parte de la misma madera para hacer un dios al que adorar, un ídolo ante el que se inclina.","16":"Entonces quema parte de la leña para asar su carne para comer, y para calentarse, y dice: “¡Ah! ¡Mira ese fuego que me mantiene caliente!”","17":"Luego utiliza el resto de la leña para hacerse un dios, un ídolo ante el que se inclina en señal de adoración y al que reza diciendo: “¡Sálvame, porque tú eres mi dios!”","18":"¡Qué ignorantes son, qué tontos! Sus ojos han sido tapados para que no puedan ver, sus mentes cerradas para que no tengan entendimiento.","19":"No pueden reflexionar, no tienen la sabiduría ni el entendimiento para decir: “Una parte de la leña que quemé en el fuego la usé para hornear mi pan y asar mi carne para comer. El resto lo usé para hacer un ídolo repugnante, y me inclino en adoración ante un bloque de madera”.","20":"Se alimenta de cenizas, seducido por el pensamiento engañoso de su mente. No puede salvarse a sí mismo, y ni siquiera se pregunta: “¿No es este ídolo que sostengo sólo una mentira?”","21":"Acuérdate de todo esto, Jacob e Israel, porque tú eres mi siervo. Yo te hice, Israel, tú eres mi siervo. No te olvidaré.","22":"He borrado tus actos de rebeldía como si fueran una nube, tus pecados como si fueran la niebla. Vuelve a mí, porque te he liberado.","23":"Canten en fiesta, cielos, porque el Señor ha hecho esto; griten con fuerza, profundidades de la tierra. Griten de alegría, montañas, bosques y todo árbol. Porque el Señor ha liberado a Jacob, y su gloria se muestra en Israel.","24":"Esto es lo que dice el Señor, tu Redentor, que te formó en el seno materno: “Yo soy el Señor, el Creador de todo. Sólo yo hice los cielos, y yo mismo formé la tierra.","25":"Yo soy el que demuestra que las señales de los falsos profetas son erróneas. Yo soy el que pone en ridículo a los adivinos. Yo pongo al revés la sabiduría de los sabios, y hago que sus conocimientos sean ridículos.","26":"Pero yo confirmo los mensajes dados por mis siervos, y cumplo lo que dicen mis mensajeros. Ellos dicen: ‘Jerusalén volverá a ser habitada, las ciudades de Judá serán reconstruidas, sus ruinas serán reparadas’.","27":"Cuando ordene a las aguas profundas: ‘¡Sécate!’ ¡me aseguraré de que los ríos se sequen!","28":"Cuando le diga a Ciro: ‘Tú eres mi pastor’, él cumplirá todo lo que yo quiera. Él dará la orden: Jerusalén será reconstruida, y dirá: ‘El Templo será restaurado’”."},"45":{"1":"Esto es lo que dice el Señor a Ciro, el que ha ungido, a Ciro, cuya mano derecha he agarrado para dirigirlo a derrotar naciones y debilitar reyes, para abrir ante él puertas y portones que no se cerrarán.","2":"Iré delante de ti y arrasaré los montes. Derribaré las puertas de bronce y cortaré las barras de hierro.","3":"Te daré un tesoro oculto, un tesoro escondido en lugares secretos, para que sepas con certeza que yo soy el Señor, el Dios de Israel, el que te llama por tu nombre.","4":"Te llamo por tu nombre y te he dado un título de honor, por el bien de Jacob, mi siervo, y de Israel, el que elegí, aunque no me conozcas.","5":"Yo soy el Señor, no hay Dios fuera de mí. Aparte de mí no hay Dios. Te haré fuerte, aunque no me conozcas,","6":"para que todos, desde el este hasta el oeste, sepan que no hay Dios aparte de mí, que yo soy el Señor y no hay ninguno aparte de mí.","7":"Yo creo la luz y hago las tinieblas, traigo la paz y hago el desastre. Yo soy el Señor y hago todo esto.","8":"Que la lluvia caiga del cielo, que la bondad caiga de las nubes, que la tierra se abra para recibir la bondad y la salvación para que crezcan juntas. Yo, el Señor, los he creado.","9":"Qué problemas tiene la gente cuando se pelea con su Creador: ¡sólo son vasijas entre todas las demás vasijas de la tierra! ¿Acaso la arcilla le dice al alfarero que la está moldeando: “¿Qué estás haciendo?” o “¡Lo que estás haciendo es tan malo que parece que no tienes manos!”?.","10":"¡Qué malo sería que le dijeras a tu padre: “¿Por qué me has tenido?” o a tu madre: “¿Por qué he nacido?”","11":"Esto es lo que dice el Señor, el Santo de Israel, tu Creador: Puedes preguntarme sobre las cosas que vendrán. Pero, ¿vas a sermonearme sobre mis hijos y lo que hago?","12":"Yo soy el que hizo la tierra y creé a los seres humanos para que vivieran en ella. Fueron mis manos las que extendieron los cielos, y ordené que todas las estrellas llegaran a existir.","13":"Porque hago lo correcto, lo animaré y allanará todos los caminos que tome. Reconstruirá mi ciudad y liberará a mis exiliados sin que le paguen ni le sobornen para hacerlo, dice el Señor Todopoderoso.","14":"Esto es lo que dice el Señor: “Los egipcios productivos y los comerciantes etíopes, así como el pueblo alto de Sabe, se acercarán a ti y te pertenecerán. Caminarán detrás de ti encadenados y se inclinarán ante ti, suplicándote, diciendo: ‘Ciertamente Dios está contigo, y no hay otro Dios fuera de él’”.","15":"Pero tú eres un Dios que se esconde, Dios de Israel, Salvador.","16":"Todos los que fabrican ídolos se avergüenzan y se humillan, todos son deshonrados.","17":"Pero Israel será salvado por el Señor con una salvación que dura para siempre. No se avergonzará ni caerá en desgracia por toda la eternidad.","18":"Porque esto es lo que dice el Señor, el Dios que creó los cielos, que formó e hizo la tierra, él la fundó. No la hizo para dejarla vacía, sino que la formó para ser habitada. Él es quien dice: Yo soy el Señor, y no hay Dios fuera de mí.","19":"No he hablado en secreto en un lugar oscuro. No se lo he dicho a los descendientes de Jacob: Búscame en un lugar donde no se pueda encontrar a nadie. Yo, el Señor, digo la verdad: digo lo que es justo.","20":"Reúnanse y vengan, acérquense, refugiados de las naciones. ¿No son estúpidos estos pueblos que llevan sus ídolos de madera y que rezan a un dios que no puede salvarlos?","21":"Discutan esto juntos, y luego hablen, presenten su caso. ¿Quién predijo esto hace tiempo? ¿Quién dijo lo que pasaría en el futuro en el pasado? ¿No fui yo, el Señor? No hay otro Dios aparte de mí, no hay otro Dios que haga lo correcto y que salve. No hay otro Dios sino yo.","22":"Vengan a mí todos los que están en la tierra y sálvense, porque yo soy Dios y no hay Dios fuera de mí.","23":"He jurado por mí mismo, he dicho lo que es justo y no me retractaré jamás. Todos se inclinarán ante mí; todos me reconocerán.","24":"Dirán de mí: “La salvación y la fuerza sólo se encuentran en el Señor”. Todos los que han luchado contra él vendrán a él y se avergonzarán.","25":"Pero en el Señor todos los descendientes de Israel serán reconciliados, y se gloriarán en él."},"46":{"1":"Bel se inclina, Nebo se agacha; sus ídolos son llevados en bestias de carga, un peso pesado para los animales cansados.","2":"Se agachan y se inclinan juntos; no pueden evitar rescatar a sus ídolos, y ellos mismos se van al cautiverio.","3":"Escúchenme, descendientes de Jacob, todos los que quedan del pueblo de Israel. Yo los he cuidado desde que nacisteis, llevándoos desde el nacimiento.","4":"Incluso cuando sean ancianos, seguiré siendo vuestro Dios; incluso cuando su cabello se vuelva blanco, seguiré sustentándolos. Yo los hice, los llevaré, los sostendré y los salvaré.","5":"¿A quién me compararás? ¿A quién considerarás mi igual? ¿Con quién me compararás, como si fuéramos iguales?","6":"Hay quienes sacan el oro de sus bolsas con extravagancia, y pesan la plata en la balanza, y contratan a un orfebre para que les haga un dios al que puedan inclinarse y adorar.","7":"Levantan el ídolo sobre sus hombros, lo transportan y lo colocan en su sitio. Se queda allí y no se mueve. Incluso cuando la gente clama por ayuda, no responde; no puede salvarlos de sus problemas.","8":"¡Recuerden esto y actúen como hombres! Piensen en ello, rebeldes.","9":"Recuerden lo que he hecho por ustedes desde el principio, porque yo soy Dios, y no hay Dios fuera de mí. Yo soy Dios, y no hay ninguno como yo.","10":"Yo soy el que puede predecir lo que sucederá al final desde el principio, declarando desde la antigüedad lo que traerá el futuro. Todo lo que planeo se llevará a cabo; cumpliré todo lo que deseo.","11":"Estoy llamando a un ave de rapiña del este, un hombre de un país lejano que llevará a cabo mi plan. He hablado, y me aseguraré de que así sea. He hecho mi plan y lo llevaré a cabo.","12":"¡Escúchenme, ustedes, gente obstinada, que están tan lejos de hacer lo que es correcto!","13":"Muy pronto voy a arreglar las cosas; no tardaré. Vendré con mi salvación sin demora; salvaré a Sión para demostrar mi gloria a Israel."},"47":{"1":"Baja y siéntate en el polvo, virgen hija de Babilonia. Siéntate en el suelo sin trono, hija de Babilonia! La gente ya no te llamará gentil y delicada.","2":"Ve a trabajar moliendo harina con piedras de molino. Quítate el velo. Quítate la falda, desnuda las piernas, vadea los ríos.","3":"Se te verá desnuda; lo que debería ser privado quedará vergonzosamente expuesto. Me vengaré, no perdonaré a nadie.","4":"Nuestro Redentor -su nombre es el Señor Todopoderoso- es el Santo de Israel.","5":"Siéntate tranquila y vete a las tinieblas, hija de Babilonia. Nunca más serás llamada reina de todos los reinos.","6":"Me enojé con mi pueblo y abandoné a los que me pertenecían. Te los entregué. Pero no les mostraste misericordia; incluso maltrataste a los ancianos.","7":"Dijiste: “Reinaré para siempre como la reina eterna”. Pero no pensaste en lo que vendría; no recordaste lo que te sucedería al final.","8":"Ahora escucha esto, mujer sensual, sentado ahí tan seguro de ti mismo, diciéndote: “Soy supremo—no hay nadie más que yo. Nunca seré viuda ni experimentaré la pérdida de mis hijos”.","9":"¡Pero ambas cosas te ocurrirán en rápida sucesión! En un solo día perderás a tus hijos y te convertirás en viuda. Tendrás esta experiencia en su totalidad, a pesar de toda tu brujería, a pesar de todos tus hechizos mágicos.","10":"Pusiste tu confianza en tus malas acciones, diciendo Nadie puede ver lo que estoy haciendo. Tu sabiduría y conocimiento te sedujeron, y te dijiste a ti mismo: “Yo soy supremo, no hay nadie más que yo”.","11":"El mal te va a golpear, y no podrás alejarla por arte de magia. Te caerá un desastre que no podrás evitar pagando un rescate. La destrucción te golpeará de repente y no la esperabas.","12":"Así que sigue con tus hechizos mágicos y toda tu brujería, en la que has trabajado desde que eras joven. Tal vez tengas éxito, tal vez aterrorices a la gente.","13":"¡Todos los consejos que has recibido te han agotado! ¿Dónde están tus astrólogos, los que se guían por las estrellas, los que te dan sus predicciones cada mes? ¡Que se levanten y te salven de lo que se te viene encima!","14":"¡Pero míralos! Son como rastrojos que el fuego quema por completo; ni siquiera pueden salvar sus propias vidas de las llamas. ¡Este no es un fuego para sentarse al lado y calentarse!","15":"Toda esa gente con la que has trabajado, todos aquellos con los que has comerciado desde que eras joven, todos seguirán su camino, nadie vendrá a salvarte."},"48":{"1":"Escuchen esto, descendientes de Jacob, llamados por el nombre de Israel, y que provienen del linaje de Judá. Escuchen, ustedes que juran por el nombre del Señor, o que invocan al Dios de Israel, pero no verdadera ni sinceramente.","2":"Ustedes dicen que son de la Ciudad Santa y afirman que confían en el Dios de Israel, cuyo nombre es el Señor Todopoderoso.","3":"Hace tiempo que predije lo que iba a suceder: lo dije y se lo hice saber a la gente. Luego, de repente, decidí actuar, y todo se hizo realidad.","4":"Yo sé lo tercos que son ustedes, con cuellos inflexibles como el hierro y frentes duras como el bronce.","5":"Hace tiempo que les predije estas cosas, antes de que ocurrieran. Se las expliqué para que no pudieran decir “Mi ídolo hizo esto”, o “Mi imagen y mi dios de metal ordenaron que sucediera esto”.","6":"Has oído todo lo que predije y han visto cómo ha sucedido. ¿No quieren admitirlo? Ahora voy a contarles cosas nuevas, secretos de los que no sabes nada.","7":"Son cosas nuevas, no son algo del pasado. Antes de hoy no habrán oído nada sobre ellos, así que no pueden decir: “Ah, sí, ya lo sabía”.","8":"¡No, nunca han oído eso, y nunca lo han sabido! ¡Nadie les ha hablado de eso antes! Sé lo tercos que son ustedes: ¡Su nombre es rebeldes de nacimiento!","9":"Pero debido a mi naturaleza yo retraso mi castigo; y a causa de mi reputación, no voy a destruirlos.","10":"Miren cómo los he refinado, pero no como la plata: los elegí en el horno de la dificultad.","11":"La razón por la que hago esto es por lo que soy, sí, por mi propia naturaleza. No dejaré que mi reputación sea dañada; no dejaré que nadie más la tenga.","12":"Escúchame, Jacón, e Israel, al que llamé. Sólo yo soy Dios. Yo soy el primero y soy el último.","13":"Yo puse los cimientos de la tierra con mis propias manos; yo personalmente extendí los cielos. Cuando llamo a las estrellas, todas toman su posición.","14":"Reúnanse todos y escuchen. ¿Cuál de sus “dioses” ¿te ha dicho algo como esto? El que el Señor ama llevará a cabo los deseos del Señor contra Babilonia: atacará a los babilonios.","15":"Yo mismo he hablado. Lo he llamado a hacer esto, y tendrá éxito en lo que haga.","16":"Acércate a mí y escucha esto. Desde el principio no he hablado en secreto; siempre estoy ahí justo cuando sucede. Ahora el Señor Dios y su Espíritu me han enviado para decirte esto:","17":"Esto es lo que dice el Señor, tu Redentor, el Santo de Israel, yo soy el Señor, tu Dios. Yo soy el que te enseña lo que es bueno para ti, el que te guía por el camino que debes seguir.","18":"¡Si hubieras escuchado atentamente lo que te he dicho! Entonces tus bendiciones habrían fluido como un río, y la bondad te habría bañado como las olas del mar.","19":"Tus hijos, tus descendientes, habrían sido como todos esos granos de arena. No habrían tenido que ser destruidos, aniquilados ante mí.","20":"¡Abandona Babilonia! ¡Huye de Babilonia con gritos de alegría! Hacedlo saber a todos, diciendo a toda la tierra: “¡El Señor ha redimido a su siervo Jacob!”","21":"No tenían sed cuando los condujo por el desierto: hizo que saliera agua de la roca para ellos. Abrió la roca y el agua salió a borbotones.","22":"Los impíos no tienen paz, dice el Señor."},"49":{"1":"Escúchenme, habitantes de las islas! ¡Presta atención, tú que vives lejos! El Señor me llamó antes de que naciera; me dio mi nombre cuando aún estaba en el vientre de mi madre.","2":"Las palabras que me dio para hablar son como una espada afilada. Me ha protegido cubriéndome con su mano. Me puso en su carcaj como una flecha afilada, manteniéndome allí a salvo.","3":"Me dijo: “Tú eres mi siervo, Israel, y por medio de ti revelaré mi gloria”.","4":"Pero yo respondí: “¡He trabajado para nada! Me he agotado, ¿y para qué? Aun así, dejo que el Señor haga lo correcto, y mi recompensa está con mi Dios”.","5":"Ahora va a hablar mi Señor, el que me formó en el vientre como su siervo para devolverle a Jacob, para reunir a Israel consigo. Me siento honrado a los ojos del Señor, y mi Dios me ha dado fuerzas.","6":"Él dice: “No es gran cosa que seas mi siervo para hacer volver a las tribus de Jacob, a ese pueblo de Israel que he conservado. También voy a hacer de ti una luz para los extranjeros, para que mi salvación llegue a todos”.","7":"Esto es lo que dice el Señor, el Redentor y Santo de Israel, al que fue despreciado y detestado por la nación, al que es siervo de los gobernantes: Los reyes te verán y se pondrán de pie, y los príncipes se inclinarán ante ti, porque el Señor, que es digno de confianza, el Santo de Israel, te ha elegido.","8":"Esto es lo que dice el Señor: Te responderé en el momento oportuno; te ayudaré en el día de la salvación. Me ocuparé de ti, y te entregaré al pueblo como mi acuerdo con él, para restaurar la tierra y reasignar las partes que han sido abandonadas.","9":"Di a los prisioneros: “¡Salgan!” Di a los que viven en la oscuridad: “¡Vengan a la luz!” Como ovejas, se alimentarán a lo largo de los caminos y en los pastos de las colinas que antes eran estériles.","10":"No tendrán hambre ni sed, y no se calentarán bajo el sol, porque el que los ama los conducirá a manantiales y los guiará hacia el agua.","11":"Convertiré todos mis montes en un camino; ¡mis carreteras serán realmente altas!","12":"¡Mira a esta gente que viene de lejos! Mira a esta gente que viene del norte, del oeste y del Alto Egipto.","13":"¡Cielos, griten de alegría! Tierra, ¡celebración! Montañas, ¡cantad de alegría! El Señor ha venido a cuidar de su pueblo, y tratará con bondad a su pueblo que sufre.","14":"Pero Sión dijo: “El Señor me ha abandonado; el Señor se ha olvidado de mí”.","15":"¿De verdad? ¿Puede una madre olvidarse de su bebé lactante? ¿Puede olvidarse de ser bondadosa con el niño que lleva en su vientre? Aunque ella pudiera olvidarse, ¡yo nunca me olvidaré de ti!","16":"¡Mira los nombres que he escrito en las palmas de mis manos! Siempre pienso en vuestras paredes.","17":"Pronto tus hijos volverán corriendo. Tus destructores, los que devastaron tu tierra, se habrán ido.","18":"Mira a tu alrededor. Ve a todos tus hijos reuniéndose y volviendo a ti. Mientras yo viva, declara el Señor, los llevarás a todos como joyas, poniéndoselos con orgullo como a una novia.","19":"Tus ciudades en ruinas, tus lugares abandonados y tus tierras devastadas estarán repletas de gente, mientras que los que se apoderaron de tu país habrán desaparecido hace tiempo.","20":"Los niños nacidos durante tu tiempo de luto en el exilio dirán: ¡Este lugar está demasiado lleno para mí! ¡Hagan espacio para que yo tenga un lugar donde vivir!","21":"Entonces te dirás a ti mismo: “¿Quién dio a luz a todos estos niños por mí? Mis hijos fueron asesinados y no pude tener más; fui desterrado y arrojado a un lado; entonces, ¿quién crió a estos niños? Mira, me abandonaron, así que ¿de dónde han salido?”.","22":"Esto es lo que dice el Señor Dios: Mira cómo doy la señal a las naciones, cómo enarbolo mi bandera para que todos lo sepan. Los traerán de vuelta, llevando a tus hijos en sus brazos, y levantando a tus hijas sobre sus hombros.","23":"Los reyes serán sus cuidadores de niños; las reinas serán sus enfermeras. Se inclinarán ante ti y lamerán el polvo de tus pies. Entonces sabrás que yo soy el Señor, y que los que confían en mí nunca se avergonzarán.","24":"¿Se puede arrebatar el botín a un guerrero? ¿Se puede rescatar a los prisioneros de un dictador?","25":"Pero esto es lo que dice el Señor: Hasta los prisioneros de los guerreros serán recuperados; hasta el botín será recuperado de un dictador. Lucharé con tus enemigos y rescataré a tus hijos.","26":"Haré que tus opresores coman su propia carne y beban su propia sangre como si fuera vino. Entonces todos sabrán que yo, el Señor, soy tu Salvador y Redentor, el Poderoso de Israel."},"50":{"1":"Esto es lo que dice el Señor: ¿Dónde está el certificado de divorcio de tu madre que le di cuando la despedí? ¿A cuál de mis acreedores te vendí? Mira. Fuiste vendido por tus pecados, y tu madre fue despedida por tu maldad.","2":"Cuando vine, ¿por qué no había nadie? Cuando llamé, ¿por qué no respondió nadie? ¿Es porque no tengo la fuerza para salvarte, o el poder para rescatarte? ¿No ves que si lo ordeno, el mar se secará? Puedo convertir los ríos en un desierto. Sus peces apestan porque han muerto de sed al no haber agua.","3":"Puedo hacer que los cielos se oscurezcan, cubriéndolos de tela de saco como si estuvieran de luto.","4":"El Señor Dios me ha dado la capacidad de enseñar a otros, de saber animar con una palabra a los que están agotados. Él me despierta cada mañana; me ayuda a escuchar como discípulo.","5":"El Señor Dios me ha instruido, y no he sido rebelde ni me he apartado.","6":"Ofrecí mi espalda para que me golpearan y mis mejillas para que me tiraran de la barba. No escondí mi rostro de sus burlas y escupitajos.","7":"El Señor Dios me ayuda, por lo que no he sido deshonrado. Por eso estoy tan decidido, poniendo mi rostro duro como una piedra, sabiendo que no seré humillado.","8":"El que me reivindica está cerca, así que ¿quién va a presentar cargos contra mí? ¡Pongámonos de pie para oponernos unos a otros! ¡Venga el que quiera acusarme!","9":"El Señor Dios me defiende. ¿Quién va a declararme culpable? ¡Miren! Los que lo intenten se desharán como la ropa vieja, devorada por las polillas.","10":"¿Quién de ustedes respeta al Señor y obedece lo que dice su siervo? ¿Quién de ustedes camina en las tinieblas y no tiene luz? Que confíen en el Señor y pongan su confianza en Dios.","11":"¡Cuidado con los que encienden el fuego, con los que levantan antorchas! Adelante, caminen a la luz de su propio fuego y de las antorchas que ustedes mismos han encendido. Esto es lo que recibirán de mí: Se irán a acostar en un lugar de sufrimiento."},"51":{"1":"Escúchenme, los que siguen la justicia y adoran al Señor. Piensen en la roca de la que fueron cortados, y en la cantera de la que fueron cincelados.","2":"Miren a Abraham, su padre, y a Sara, que los dio a luz. Cuando lo llamé, era un solo hombre, pero luego lo bendije y tuvo muchos descendientes.","3":"El Señor cuidará de Sión y se compadecerá de todos sus lugares arruinados. Hará que su desierto sea como el Edén, y sus zonas desérticas como el jardín del Señor. La gente allí tendrá alegría y felicidad, dando gracias y cantando dulces canciones.","4":"Presta atención a mí, pueblo mío; escúchame, nación mía: Enviaré mi ley, y mi justicia será una luz para las naciones.","5":"Pronto llegará mi gobierno de justicia. Viene mi salvación. Mi poder traerá el juicio a las naciones. Las tierras lejanas me esperan a mí y a mi poder.","6":"Mira a los cielos y mira a la tierra de abajo. Los cielos desaparecerán como el humo, la tierra se desgastará como la ropa vieja. Los pueblos que la habitan morirán como moscas, pero mi salvación durará para siempre, y mi camino de bondad y de derecho nunca será destruido.","7":"Escúchame, tú que sabes lo que es correcto y que realmente has aceptado mis enseñanzas. No tengan miedo de los insultos de la gente -sólo son humanos- ni se asusten por su lenguaje abusivo.","8":"Las polillas se los comerán como si fueran ropa; los insectos los masticarán como si fueran lana. Pero mi bondad durará para siempre, mi salvación perdurará por todas las generaciones.","9":"¡Por favor, despierta, despierta! ¡Usa tu fuerza, poderoso Señor! Actúa como en los viejos tiempos, en las generaciones anteriores. ¿No fuiste tú quien cortó a Rahab en pedazos, ¿quién mató a ese monstruo marino?","10":"¿No fuiste tú quien secó el mar, abriendo un camino a través de las aguas profundas para que los redimidos pudieran cruzar?","11":"Los que el Señor ha liberado volverán cantando al entrar en Jerusalén, llevando coronas de alegría eterna. Les invade el agradecimiento y la alegría; la pena y la tristeza simplemente desaparecen.","12":"Soy yo, sí, el que te consuela. ¿Por qué has de temer a los mortales que mueren como la hierba?","13":"¡Te has olvidado del Señor, tu Hacedor, que extendió los cielos y que puso los cimientos de la tierra! Por eso tiemblas de miedo todo el día, porque te amenaza la ira de los que te oprimen, queriendo destruirte. Pero, ¿dónde están ahora tus opresores y su ira?","14":"Los prisioneros que están postrados pronto serán liberados. No van a morir; no seguirán pasando hambre.","15":"Porque yo soy el Señor, tu Dios, que agita el mar para que rujan sus olas. El Señor Todopoderoso es su nombre.","16":"Yo te he dicho lo que tienes que decir, y te he protegido con mi mano. Yo creé los cielos y fundé la tierra, y le dije a Sión: Tú eres mi pueblo.","17":"¡Despierta, despierta! ¡Levántate, Jerusalén! Has bebido de la copa de la ira del Señor que te entregó. La has apurado hasta el fondo de la copa, la bebida que hace tambalear a la gente.","18":"De todos tus hijos que tuviste, no queda ninguno que te guíe. De todos los hijos que criaste, no hay ninguno que te lleve de la mano.","19":"Dos tragedias te han golpeado: la devastación causada por el hambre y la destrucción causada por la guerra. ¿Quién va a simpatizar contigo? ¿Quién te va a consolar?","20":"Tus hijos se han derrumbado, tirados en todas las calles como antílopes atrapados en una trampa. Han experimentado toda la ira del Señor, la condena de vuestro Dios.","21":"Así que escuchen esto, pobres, sentados allí en estado de embriaguez, pero no por haber bebido vino.","22":"Esto es lo que dice tu Señor, tu Dios, que defiende la causa de su pueblo: Mira, te he quitado la copa que te hacía tambalear. Nunca más tendrás que beber de esa copa, la copa de mi ira.","23":"En cambio, daré esa copa a quienes los atormentaban, a los que les decían: Túmbense boca abajo para que podamos pasarles por encima. Tuvieron que poner sus espaldas como el suelo, como una calle por la cual transitar."},"52":{"1":"¡Despierta, despierta, Sión! ¡Sé fuerte! Ponte tus mejores galas, Jerusalén, la ciudad santa. Los extranjeros paganos no volverán a entrar en ti.","2":"Sacúdete del polvo y levántate. Siéntate en tu trono, Jerusalén. Lanza las cadenas de tu cuello, hija cautiva de Sión.","3":"Esto es lo que dice el Señor: Fuiste vendida por nada, y serás comprada de nuevo sin dinero.","4":"Esto es lo que dice el Señor: En primer lugar, mi pueblo fue a vivir a Egipto, luego Asiria lo conquistó sin razón.","5":"¿Qué tengo que hacer ahora? pregunta el Señor. Mi pueblo ha sido llevado al cautiverio sin razón alguna. Los que los gobiernan se burlan de ellos, y a mí me tratan con desprecio todo ese tiempo, dice el Señor.","6":"Así que voy a hacer que mi pueblo me conozca; en ese momento sabrán que soy yo quien habla en serio. ¡Sí, soy yo!","7":"¡Qué espectáculo tan maravilloso en las montañas es el que corre a traer buenas noticias, anunciando la paz y la buena nueva, anunciando la salvación, diciendo a Sión: “Tu Dios reina!”","8":"Los vigilantes de la ciudad gritan con fuerza y cantan juntos de alegría; todos ven que el Señor vuelve a Jerusalén.","9":"Que las ruinas de Jerusalén canten todas de alegría porque el Señor ha venido a cuidar a su pueblo; ha liberado a Jerusalén.","10":"El Señor ha demostrado su santo poder a todas las naciones; el mundo entero verá la salvación de nuestro Dios.","11":"¡Salgan, salgan, salgan de ahí! No traigan nada pagano; salgan y dejen todo atrás. Los que llevan los objetos sagrados del Señor deben purificarse.","12":"Pero no salgan con prisa, no se apresuren como si huyeran, porque el Señor irá delante de ustedes, y también protegerá a los de atrás.","13":"Mira: mi siervo actuará con sabiduría; será muy alabado, será elevado en su posición y visto como alguien a quien la gente admira.","14":"Pero muchos se horrorizaron de él, tan desfigurado en apariencia, que ya no parece un hombre, tan distinto a cualquier ser humano.","15":"Sorprenderá a muchas naciones, y los reyes callarán a causa de él, porque verán lo que no se les ha dicho, y entenderán lo que no habían oído."},"53":{"1":"¿Ha creído alguien en nuestras noticias? ¿A quién ha mostrado el Señor su poder?","2":"Como un brote joven creció ante él, como una raíz que surge de la tierra seca. No tenía belleza ni gloria para que nos fijáramos en él; nada en su aspecto nos atraía.","3":"La gente lo despreciaba y lo rechazaba. Era un hombre que realmente sufría y que experimentaba el dolor más profundo. Le tratamos como a alguien a quien se le da la espalda con asco: le despreciamos y no le respetamos.","4":"Sin embargo, era él quien cargaba con nuestras debilidades, estaba cargado con nuestro dolor, pero suponíamos que estaba siendo golpeado, vencido y humillado por Dios.","5":"Pero fue herido por nuestros actos rebeldes, fue aplastado por nuestra culpa. Experimentó la disciplina que nos trae la paz, y sus heridas nos curan.","6":"Todos nosotros nos hemos extraviado, como ovejas. Cada uno de nosotros ha seguido su propio camino, y el Señor permitió que toda nuestra culpa cayera sobre él.","7":"Fue perseguido y maltratado, pero no dijo nada. Fue llevado como un cordero a la muerte, y del mismo modo que una oveja a punto de ser esquilada guarda silencio, él no dijo ni una palabra.","8":"Por la fuerza y una sentencia de muerte fue asesinado —¿a quién le importaba lo que le ocurriera? Lo ejecutaron, lo sacaron de la tierra de los vivos; lo mataron por la maldad de mi pueblo.","9":"Lo enterraron como si fuera un malvado, dándole una tumba entre los ricos, aunque no había hecho nada malo ni había dicho ninguna mentira.","10":"Sin embargo, la voluntad del Señor era que fuera aplastado y que sufriera, porque cuando dé su vida como ofrenda por la culpa, verá a sus descendientes, tendrá una larga vida, y lo que el Señor quiere se logrará a través de él.","11":"Después de su sufrimiento, verá los resultados y quedará satisfecho. A través de su conocimiento, mi siervo que hace lo que es correcto, enderezará a muchos, y cargará con sus pecados.","12":"Por eso le concederé un lugar entre los grandes y le daré el premio de los vencedores, porque derramó su vida en la muerte y fue contado como uno de los rebeldes. Tomó sobre sí los pecados de muchos y pidió perdón por los rebeldes."},"54":{"1":"¡Canta de alegría, mujer sin hijos, tú que has tenido un bebé! ¡Grita en voz alta y canta de alegría, Jerusalén, tú que nunca has dado a luz! Porque la mujer abandonada tiene ahora más hijos que la casada, dice el Señor.","2":"Haz más grande la tienda donde vives; estira la tela para agrandar tu casa. No trates de ahorrar espacio: alarga las cuerdas de tu tienda y haz más fuertes las estacas.","3":"Te vas a extender a diestro y siniestro; tus descendientes se apoderarán de la tierra de otras naciones y vivirán en ciudades que antes estaban abandonadas.","4":"No tengas miedo, porque no serás humillado; no te alteres, porque no serás deshonrado. Te olvidarás de la vergüenza de tu juventud, y ya no recordarás la vergüenza de tu viudez.","5":"Porque tu Hacedor es tu esposo, el Señor Todopoderoso es su nombre el Santo de Israel es tu Redentor, se llama el Dios de toda la tierra.","6":"El Señor te ha llamado para que vuelvas, como una esposa abandonada y profundamente herida, una esposa que se casó cuando era joven, sólo para ser rechazada, dice tu Dios.","7":"Te abandoné por poco tiempo, pero te haré volver, mostrándote una gran bondad.","8":"En un momento de cólera, aparté mi rostro de ti, pero ahora, con un amor digno de confianza, seré siempre bondadoso contigo, dice el Señor, tu Redentor.","9":"Para mí, esto es igual que el tiempo de Noé, cuando prometí bajo juramento que un diluvio no volvería a cubrir la tierra. Del mismo modo, prometo bajo juramento que no me enfadaré contigo ni te regañaré.","10":"Aunque los montes dejen de existir y las colinas desaparezcan, no por ello dejará de existir mi amor confiable por ti ni desaparecerá mi acuerdo de paz, dice el Señor, que te muestra su bondad.","11":"¡Mi pobre ciudad dañada por la tormenta que no puede ser consolada! Mira, voy a reponer tus piedras con cemento de antimonio, Utilizaré zafiros para poner tus cimientos.","12":"Haré tus fortificaciones de rubíes; haré tus puertas de berilo resplandeciente. Todos tus muros serán de piedras preciosas,","13":"y todos tus hijos serán alumnos del Señor, y vivirán en completa paz.","14":"Tu sociedad funcionará a partir de principios de bondad y de derecho; no habrá nadie que te oprima. No tendrás miedo; no tendrás que enfrentar ningún tipo de terror.","15":"Si algún invasor viene a atacarte, yo no lo envié; tú derrotarás a cualquiera que te ataque.","16":"Mira: he creado al herrero que sopla las brasas en una llama caliente y forja un arma adecuada; y he creado al destructor que trae la destrucción.","17":"Ninguna de las armas forjadas contra ti tendrá éxito, y condenarás a cualquiera que te acuse. Así son bendecidos los siervos del Señor, y yo soy el que los reivindica, declara el Señor."},"55":{"1":"Vengan todos los que tienen sed, vengan a beber el agua. Los que no tienen dinero, vengan, pueden comprar y comer. Vengan y compren vino y leche; no necesitan dinero; no cuesta nada.","2":"¿Por qué gastas dinero en lo que no es comida, y por qué trabajas por algo que no te satisface? Escúchame bien: come lo que es bueno, y disfrutarás de la mejor comida.","3":"Ven aquí y presta atención, para que puedas vivir de verdad. Voy a hacer un acuerdo contigo que durará para siempre, basado en el amor confiable que le mostré a David.","4":"Mira cómo lo hice testigo de los pueblos, líder y comandante para ellos.","5":"Llamará a naciones que ni siquiera conoce, y las naciones que no lo conocen vendrán corriendo hacia él. Porque al Señor tu Dios, el Santo de Israel, lo hice glorioso.","6":"Busca al Señor mientras puedas encontrarlo; llámalo mientras esté cerca.","7":"Los malvados deben cambiar sus costumbres y dejar de pensar en hacer algo malo. Deben volverse al Señor para que él tenga misericordia de ellos. Vuelvan a nuestro Dios, porque él es generoso con su perdón.","8":"Porque sus pensamientos no son mis pensamientos, y sus caminos no son mis caminos, declara el Señor.","9":"Así como los cielos son más altos que la tierra, mis caminos son más altos que los suyos, y mis pensamientos más altos.","10":"Es como la lluvia y la nieve que caen del cielo. No vuelven allí hasta que han regado la tierra, haciendo que las plantas crezcan y florezcan, proporcionando semillas para el sembrador y alimentos para comer.","11":"De la misma manera, las palabras que digo no vuelven a mí sin cumplirse, sino que logran lo que yo quiero: alcanzan con éxito mi propósito.","12":"Vivirás feliz, enseñado los caminos de la paz. Las montañas y las colinas celebrarán, cantando a tu lado; y todos los árboles aplaudirán.","13":"Los cipreses crecerán en lugar de los arbustos de espinas; los mirtos crecerán en lugar de las zarzas. Esto es para confirmar la reputación del Señor: una señal eterna, que nunca será destruida."},"56":{"1":"Esto es lo que dice el Señor: Sigue la ley y haz lo que es correcto, porque pronto llegará mi salvación y se revelará mi bondad.","2":"Bienaventurados todos los que hacen esto: los que la cumplen, los que observan el sábado sin violarlo y los que no hacen nada malo.","3":"No permitas que los extranjeros que se han dedicado al Señor digan: “El Señor me excluirá definitivamente de su pueblo”. Y no permitas que los eunucos digan: “Mírame, soy tan inútil como un árbol seco porque no tengo hijos”.","4":"Porque esto es lo que dice el Señor: A los eunucos que observen mis sábados, que decidan hacer lo que me agrada y cumplir mi acuerdo,","5":"les daré, en mi casa y dentro de mis muros, un lugar para recordarlos y una reputación mejor que la de los hijos e hijas. Les daré una reputación eterna que nunca se desvanecerá.","6":"En cuanto a los extranjeros que se han consagrado al Señor, que lo adoran, que aman al Señor y que son sus servidores, todos los que observan el sábado sin violarlo y que cumplen mi acuerdo,","7":"traeré a estos extranjeros a mi monte santo y los haré felices en mi casa de oración. Aceptaré sus holocaustos y sacrificios, porque mi Templo será llamado casa de oración para todas las naciones.","8":"Esto es lo que dice el Señor Dios, que hizo volver al pueblo disperso de Israel: Haré volver a otros para unirse a ti.","9":"¡Vengan, animales salvajes, animales salvajes del campo y de los bosques, vengan a comer a mi pueblo!","10":"Porque todos los vigilantes están ciegos. Ninguno de ellos sabe lo que pasa. Todos están callados; no saben ladrar. Se pasan el tiempo acostados, soñando, amando el sueño.","11":"Son perros codiciosos que nunca están satisfechos. Son perros pastores que no conocen su trabajo. Todos van por su cuenta, cada uno mirando por sí mismo.","12":"“Vamos”, dicen, “¡traigo vino y nos emborrachamos! ¡Haremos esto hoy, y mañana beberemos mucho más!”"},"57":{"1":"Las personas buenas mueren, y a nadie le importa; los fieles fallecen, y nadie piensa que estaban siendo protegidos del mal.","2":"Los que siguen el bien descansan en paz; encuentran descanso al acostarse en la muerte.","3":"Pero en cuanto a ustedes, hijos de adivinos, producto del adulterio y la prostitución, ¡vengan aquí!","4":"¿De quién se burlan ustedes cuando ponen caras de desprecio y sacan la lengua? ¿No son ustedes los hijos del pecado y de la mentira?","5":"Ustedes son los que celebran orgías paganas bajo las encinas, bajo todo árbol verde. Sacrifican a sus hijos en los valles y entre las cumbres rocosas.","6":"Han elegido adorar las piedras lisas de los arroyos de los valles: ¡esa es la elección que han hecho! Has derramado ofrendas de bebida a estos ídolos; les has presentado ofrendas de grano. ¿Debería eso alegrarme?","7":"Han cometido adulterio por la adoración de ídolos en todo monte alto; fueron allí a ofrecer sacrificios paganos.","8":"Han colocado sus símbolos paganos detrás de sus puertas y en sus postes. Me han abandonado y se han quitado la ropa para meterse en la cama, y se ha comprometido con los que les gusta estar en la cama. Los han visto desnudos.","9":"Fueron a ofrecer a Moloc aceite de oliva, cubriéndose con muchos perfumes. Enviaron a sus mensajeros a lugares lejanos; incluso bajaste al mundo de los muertos.","10":"Se agotaron de tanto correr, pero no se dieron por vencidos ni dijeron: “¡No tiene remedio!”. Encontraron nuevas fuerzas y así no te debilitaste.","11":"¿De quién te asustaste? ¿Quién te asustó tanto que me mentiste, te olvidaste de mí, y ni siquiera pensaste en mí? ¿Es porque he estado callado durante tanto tiempo que ni siquiera me temes?","12":"Voy a contarle a todo el mundo lo bueno que eres y las cosas que haces, pero no te van a ayudar.","13":"Cuando clames por ayuda, ¡vamos a ver si tu colección de ídolos te salva! El viento se los llevará a todos, ¡un soplo y se irán! Pero el que venga a pedirme ayuda será dueño de la tierra y poseerá mi monte sagrado.","14":"El dirá: Construye una carretera, quita todo lo que estorba a mi pueblo.","15":"Esto es lo que dice el que está por encima de todo, el que vive en la eternidad, cuyo nombre es santo: Yo vivo en un lugar alto y santo, junto a los que se arrepienten y actúan con humildad, restaurando sus espíritus y animándolos.","16":"No pelearé contigo para siempre; no me enfadaré contigo para siempre. De lo contrario, perderían el ánimo, el mismo pueblo al que di vida.","17":"Sí, me enfadé con esta gente pecadora y codiciosa, así que la castigué. Estaba enojado, así que me escondí de ellos, pero ellos siguieron su propio camino rebelde, haciendo lo que querían.","18":"Yo sé lo que hacen, pero los sanaré. Los guiaré y consolaré a los que lloran,","19":"para que puedan decir gracias. El Señor declara: Paz, paz, a los que están lejos y a los que están cerca. Yo los sanaré.","20":"Pero los malvados son como el mar que se agita, que nunca se queda quieto, agitando el lodo y el fango con sus olas.","21":"No hay paz para los impíos, dice mi Dios."},"58":{"1":"¡Ruge desde la garganta! ¡No te contengas! ¡Grita como una trompeta! Anuncia a mi pueblo lo rebelde que es; denuncia a los descendientes de Jacob sus pecados.","2":"¡Cada día se acercan a mí, encantados de conocer mis caminos como si fueran una nación que hace lo correcto y sigue las leyes de su Dios! Me piden que los trate bien; les gusta estar cerca de su Dios.","3":"“¿No has visto que hemos ayunado?”, me preguntan. “¿No has visto que nos negamos a nosotros mismos?” Eso es porque siempre que se ayuna se hace lo que se quiere, y se trata mal a los trabajadores.","4":"¿No ven que cuando ayunan, se pelean y discuten, y acaban teniendo una pelea a puñetazos? Si ayunan así, no pueden esperar que sus oraciones sean escuchadas en las alturas.","5":"¿Es éste el tipo de ayuno que quiero, cuando la gente manifiesta su humildad inclinando la cabeza como un junco y yaciendo en saco y ceniza? ¿Es eso lo que llamas ayuno, un día que el Señor aprecia?","6":"No, este es el ayuno que yo quiero: libera a los que han sido injustamente encarcelados, desata las cuerdas del yugo utilizado para agobiar a la gente, libera a los oprimidos y deshazte de toda forma de abuso.","7":"Comparte tu comida con los hambrientos, acoge en tu casa a los pobres y a los que no tienen techo. Cuando veas a alguien desnudo, dale ropa, y no rechaces a tus propios parientes.","8":"Entonces tu luz brillará como la aurora, y serán curados rápidamente; tu salvación irá delante de ti, y la gloria del Señor irá detrás de ti.","9":"Entonces, cuando llames, el Señor responderá; cuando clames por ayuda, el Señor dirá: “Aquí estoy”. Si se deshacen de la opresión entre ustedes, si dejan de señalar con el dedo y de calumniar a los demás,","10":"si se dedican a ayudar a los hambrientos y a dar a los pobres lo que necesitan, entonces su luz brillará en las tinieblas, y su noche será como el sol del mediodía.","11":"El Señor los guiará siempre; les dará todo lo que necesitan en una tierra desolada; los hará fuertes de nuevo. Serán como un jardín bien regado, como un manantial que nunca se seca.","12":"Algunos de ustedes reconstruirán las antiguas ruinas; restaurarán los cimientos de generaciones. Serás llamados reparadores muros rotos, restauradores de caminos de vida.","13":"Si se aseguran de no quebrantar el sábado haciendo lo que les place en mi día sagrado, si dicen que el sábado les produce placer y que el día del Señor debe ser honrado, y si lo honran dejando de lado sus propias costumbres, no haciendo lo que les place y evitando las charlas cotidianas,","14":"entonces descubrirán que el Señor es quien verdaderamente los hace feliz, y les daré altos cargos en la tierra y también lo que le prometí a Jacob, su antepasado. Yo, el Señor, he hablado."},"59":{"1":"¿No lo ves? El brazo del Señor no es demasiado débil para salvarte, y su oído no es demasiado sordo para escucharte.","2":"Es tu culpa la que ha creado una barrera entre tú y tu Dios; tus pecados han ocultado su rostro de ti para que no pueda escucharte.","3":"Tus manos están cubiertas de sangre y tus dedos manchados de culpa, tus labios hablan mentiras y tu boca susurra cosas malas.","4":"Nadie quiere justicia, nadie alega su caso con honestidad. Se apoyan en falsos testimonios y dicen mentiras. Conciben planes malvados, y dan a luz problemas.","5":"Incuban huevos de víbora y tejen una tela de araña. Si te comes sus huevos, morirás; si aplastas sus huevos, sólo nacerán serpientes.","6":"Sus telas no se pueden convertir en ropa; no pueden cubrirse con lo que producen. Lo que hacen es perverso; usan sus manos para cometer violencia.","7":"Corren para hacer el mal; se apresuran a asesinar a inocentes. Sus mentes están llenas de pensamientos pecaminosos; sólo causan estragos y destrucción.","8":"No saben vivir en paz; no son rectos ni justos con los demás. Su camino es totalmente torcido, y cualquiera que los siga no experimentará ninguna paz.","9":"Por eso no tenemos justicia, y no hacemos lo que es justo. Buscamos la luz, pero sólo encontramos la oscuridad; buscamos la luz brillante, pero caminamos en la oscuridad profunda.","10":"Andamos a tientas como ciegos a lo largo de una pared, palpando con las manos como si no tuviéramos ojos. Tropezamos al mediodía como si fuera la tarde. Entre los que están llenos de vida, somos como los muertos.","11":"Todos nosotros gruñimos como osos y arrullamos como palomas mientras esperamos que se haga justicia, pero nunca sucede; esperamos la salvación, pero nunca la recibimos.","12":"Tú estás al tanto de todas nuestras rebeldías; nuestros pecados atestiguan contra nosotros. Sí, reconocemos nuestros actos rebeldes; conocemos todos nuestros pecados.","13":"Te hemos desobedecido y negado, Señor; hemos dado la espalda a nuestro Dios. Hemos fomentado la opresión y la rebelión, diciendo mentiras que hemos pensado cuidadosamente.","14":"Se rechaza la justicia, y nunca se hace lo correcto. La verdad cae en la calle, y la honestidad está prohibida.","15":"No hay verdad en ninguna parte, y quien abandona el mal es robado. El Señor vio lo que sucedía, y se molestó porque no había justicia.","16":"Miró a su alrededor, y se horrorizó al ver que no había nadie que hiciera nada al respecto, así que intervino él mismo, y su sentido de lo que era justo le hizo seguir adelante.","17":"Se puso la integridad como coraza y el casco de la salvación en la cabeza. Se vistió con ropas de venganza y se envolvió con determinación como un manto.","18":"Pagará a todos por lo que han hecho: furia a sus enemigos, venganza a los que se le oponen, revancha a las tierras lejanas.","19":"Los de occidente se asombrarán ante el Señor, y los de oriente se asombrarán ante su gloria, porque llegará como un torrente impetuoso, impulsado por el Espíritu del Señor.","20":"El Redentor vendrá a Sión, a los descendientes de Jacob que se conviertan de sus pecados, declara el Señor.","21":"Este es mi acuerdo con ellos, dice el Señor. Mi Espíritu, que está sobre ti, no te dejará, y mis palabras que te he dado para que las pronuncies estarán siempre en tus labios, en los de tus hijos y en los de tus descendientes, desde ahora hasta siempre, dice el Señor."},"60":{"1":"Levántate y brilla, porque ha llegado tu luz; la gloria del Señor se ha levantado sobre ti.","2":"Aunque las tinieblas cubren la tierra, y las profundas tinieblas cubren a los pueblos, el Señor se ha levantado para brillar sobre ti, y su gloria aparece sobre ti.","3":"Las naciones acudirán a tu luz, y los reyes acudirán al resplandor de tu aurora.","4":"Mira a tu alrededor, y verás que todos se reúnen y vienen a ti: tus hijos regresan de lejos, tus hijas jóvenes son llevadas en la cadera.","5":"Entonces verás y brillarás, tu corazón palpitará de alegría, porque te traerán las riquezas que cruzan el mar, las riquezas de las naciones.","6":"Largas caravanas de camellos cubrirán la tierra, camellos jóvenes de Madián y Efá. Todo el pueblo de Sabá vendrá a ti cargando oro e incienso, gritando alabanzas al Señor.","7":"Todos los rebaños de Cedar serán traídos a ti, los carneros de Nebaiot serán puestos a tu disposición. Los aceptaré cuando sean sacrificados en mi altar, y glorificaré el Templo donde me honran.","8":"¿Qué son estos que vuelan como una nube, que vuelan como palomas que regresan a su nido?","9":"Vienen de las islas que confían en mí, son barcos conducidos por los de Tarsis, que traen a tus hijos de lejos, trayendo consigo plata y oro. Vienen a honrar al Señor tu Dios, el Santo de Israel, porque él te ha hecho glorioso.","10":"Los extranjeros reconstruirán tus murallas, y sus reyes trabajarán para ti. Aunque te golpeé cuando estaba enojado contigo, ahora seré bondadoso y misericordioso contigo.","11":"Tus puertas se mantendrán siempre abiertas. No se cerrarán nunca, ni de día ni de noche, para que las riquezas de las naciones puedan ser traídas a ti, con sus reyes conducidos en procesión.","12":"Cualquier nación o reino que no te sirva será completamente destruido.","13":"La gloria del Líbano vendrá a ti: cedros, acacias y mirtos, para embellecer mi Templo y honrar el lugar que elegí para vivir.","14":"Los hijos de los que te persiguieron vendrán y se inclinarán ante ti; todos los que te despreciaban se postrarán a tus pies y te llamarán Ciudad del Señor, Sión del Santo de Israel.","15":"Antes estabas abandonada y despreciada, en un lugar al que la gente no iba, pero ahora haré de ti un lugar del que estar orgullosos para siempre, una alegría para todas las generaciones.","16":"Las naciones te proveerán de lo necesario, los reyes te cuidarán como si fueras su propio hijo. Sabrás que yo, el Señor, soy tu Salvador y Redentor, el Poderoso de Jacob.","17":"Te traeré oro en lugar de bronce, plata en lugar de hierro, bronce en lugar de madera y hierro en lugar de piedra. Nombraré a la Paz como tu vigilante, y a la Bondad como tu líder.","18":"No habrá más violencia en tu tierra, ni devastación y destrucción dentro de tus fronteras. Llamarás a tus muros Salvación, y a tus puertas Alabanza.","19":"No necesitarás la luz del sol durante el día, ni la luz de la luna por la noche, porque el Señor, tu Dios, será tu luz eterna, y tu Dios será tu gloria.","20":"Tu sol no se pondrá nunca, y tu luna no se apagará jamás, porque el Señor será tu luz eterna, y tu tiempo de luto terminará.","21":"Todo tu pueblo será bueno, y será dueño de la tierra para siempre. Ellos son el brote que he plantado con mis manos, y revelarán mi gloria.","22":"La más pequeña de tus familias aumentará a mil, y la más insignificante se convertirá en una gran nación. Yo soy el Señor; en el momento oportuno lo haré rápidamente."},"61":{"1":"El Espíritu del Señor Dios está sobre mí, porque el Señor me ha ungido para llevar la buena noticia a los pobres. Me ha enviado a curar a los quebrantados de corazón, a anunciar la liberación a los cautivos, a poner en libertad a los prisioneros,","2":"a anunciar el año de gracia del Señor y el día del castigo de nuestro Dios, para consolar a los que lloran.","3":"El Señor dará a todos los que lloran en Sión una corona en lugar de cenizas en su cabeza, el aceite de la felicidad en lugar de luto, ropa de alabanza en lugar de un espíritu de desesperación. Serán llamados robles de la integridad, plantados por el Señor para revelar su gloria.","4":"Reconstruirán las viejas ruinas; restaurarán los lugares abandonados hace mucho tiempo; restaurarán las ciudades que fueron destruidas, los lugares que quedaron desolados de generación en generación.","5":"Los extranjeros pastorearán sus rebaños, cuidarán sus campos y atenderán sus viñas.","6":"Serán llamados sacerdotes del Señor, identificados como ministros de nuestro Dios. Disfrutarán de las riquezas de las naciones y estarán orgullosos de tenerlas.","7":"En lugar de la vergüenza, recibirán una doble bendición; en lugar de los insultos, se alegrarán de que les den el doble de tierras, y su alegría durará para siempre.","8":"Yo, el Señor, amo lo que es justo. Odio el robo y la injusticia. Recompensaré fielmente a mi pueblo y haré un acuerdo eterno con él.","9":"Sus descendientes serán reconocidos entre las naciones, y sus hijos entre los pueblos. Todo el que los vea estará de acuerdo en que son gente que el Señor ha bendecido.","10":"¡Yo celebraré felizmente en el Señor! Todo mi ser gritará alabanzas a mi Dios. Porque me ha vestido con ropas de salvación, y me ha envuelto en un manto de bondad. Soy como un novio vestido para la boda, como una novia que lleva sus joyas.","11":"Como la tierra echa brotes y las plantas crecen en un jardín, así el Señor hace crecer la bondad y la alabanza ante todas las naciones."},"62":{"1":"No puedo callar por mi amor a Sión, no puedo callar por mi amor a Jerusalén, hasta que su integridad brille como un rayo de luz, hasta que su salvación arda como una antorcha.","2":"Las naciones verán cómo vives correctamente, y todos los reyes verán cómo eres bendecida, y serás llamada con un nombre nuevo que el Señor te dará.","3":"Serás una corona de belleza en la mano del Señor; un tocado real en la mano de tu Dios.","4":"Ya no te llamarán Abandonada; tu tierra no se llamará Desolada. En cambio, se te llamará Ella me hace feliz, y tu tierra se llamará Casada, porque tú haces feliz al Señor, y tu tierra estará casada.","5":"Porque como un joven se casa con una joven, así se casarán tus hijos contigo; y como un novio es feliz con su novia, así tu Dios será feliz contigo.","6":"He puesto centinelas en tus muros, Jerusalén; no callarán jamás, ni de día ni de noche. Ustedes que oran al Señor, no se detengan nunca a descansar.","7":"Tampoco le den descanso al Señor, hasta que termine su obra, hasta que haga de Jerusalén el lugar más loable de la tierra.","8":"El Señor ha hecho una promesa solemne, jurando por su poder y su fuerza: No volveré a dejar que tus enemigos se coman tu grano, ni que los extranjeros se beban el vino nuevo que tanto has trabajado.","9":"En cambio, los que cosechan el grano lo comerán y alabarán al Señor, y los que cosechan las uvas para el vino lo beberán en los atrios de mi Templo.","10":"¡Salgan! ¡Salgan por las puertas! ¡Despejen el camino para el pueblo! ¡Construyan la carretera! ¡Desháganse de las piedras en el camino! Levanten una bandera para que las naciones puedan ver!","11":"Mira... El Señor ha anunciado a todo el mundo en la tierra, Dile a la Hija de Sion: ¡Mira! Viene tu Salvador. Trae consigo su recompensa, ¡viene a dar su regalo!","12":"Ellos serán llamados el Pueblo Santo, los Redimidos del Señor; y tú serás llamada el Lugar Buscado, Una Ciudad Ya No Abandonada."},"63":{"1":"¿Quién es éste que viene de Edom, de la ciudad de Bosra? con las ropas manchadas de carmesí? ¿Quién es este que lleva ropas de esplendor, que se inclina hacia adelante con su gran fuerza mientras marcha? Soy yo, el que siempre dice la bondad y la verdad, el que tiene el poder de salvar.","2":"¿Por qué tu ropa es roja, como si hubieras pisado uvas en un lagar?","3":"He pisado el lagar yo solo; de las naciones de alrededor nadie vino a ayudarme. Por eso, en mi cólera los pisé como si fueran uvas, en mi furia los pisoteé. Es su sangre la que ha manchado mis vestidos.","4":"Porque decidí que éste era el día de mi venganza; ha llegado el año de mi redención.","5":"Miré a mi alrededor, pero nadie vino a ayudarme; me sorprendió que no hubiera nadie que me asistiera. Así que los salvé sólo con mi fuerza, y mi propia ira me mantuvo en pie.","6":"En mi furia pisoteé a las naciones; en mi cólera las embriagué y derramé su sangre por el suelo.","7":"Quiero contarle a todo el mundo el amor confiable del Señor. Alabaré al Señor por todo lo que ha hecho por nosotros: todas las cosas buenas que ha hecho por los descendientes de Israel a causa de su bondad y su infinito amor digno de confianza.","8":"Dijo: ¿No son ellos mi pueblo, hijos que no me mentirían?. Así que se convirtió en su Salvador.","9":"Sufrió con ellos en todo su sufrimiento, y el ángel de su presencia los salvó. En su amor y bondad los redimió. Los recogió y los llevó a lo largo de todos esos años, hace mucho tiempo.","10":"Pero ellos se rebelaron contra él y causaron dolor a su Espíritu Santo, por lo que para ellos se convirtió en un enemigo y luchó contra ellos.","11":"Entonces ellos pensó en los días de antaño, cuando Moisés sacó a su pueblo de Egipto. Gritaron: ¿Dónde está el que llevó a Israel a través del mar, junto con los pastores de su rebaño? ¿Dónde está el que puso su Espíritu Santo en medio de su pueblo?","12":"¿Dónde está el que levantó la mano derecha de Moisés y utilizó su asombroso poder para dividir el mar delante de ellos, dándole una reputación tan maravillosa y duradera?","13":"¿Dónde está el que los condujo a través de las profundidades del mar? Eran como un caballo corriendo por el desierto, no tropezaban.","14":"Como el ganado que desciende a un valle, el Espíritu del Señor les dio descanso. Así guiaste a tu pueblo, ganándote una gloriosa reputación.","15":"¡Señor, míranos desde el cielo! ¡Vigila desde tu alto hogar, en tu santidad y gloria! ¿Dónde está tu entusiasmo y tu poder? ¡No me muestras tus sentimientos de simpatía y bondad!","16":"Pero sigues siendo nuestro Padre, aunque Abraham no nos conozca e Israel no nos reconozca. Tú, Señor, eres nuestro Padre; siempre te has llamado nuestro Redentor desde hace mucho tiempo.","17":"Señor, ¿por qué nos haces desviarnos de tus caminos y nos obstinas para que no te respetemos? Vuelve a nosotros por el bien de tus siervos, las tribus que te pertenecen.","18":"Tu Templo nos perteneció por un tiempo, pero luego nuestros enemigos lo invadieron y lo destruyeron.","19":"Fuimos tuyos desde tiempos remotos, pero hemos acabado como gente que nunca has gobernado, nunca nos has identificado como tuyos."},"64":{"1":"Si tan sólo desgarraras los cielos y bajaras. Las montañas temblarían en tu presencia!","2":"De la misma manera que el fuego quema la madera y hace hervir el agua, ¡haz que tu reputación sea conocida por tus enemigos, para que las naciones tiemblen en tu presencia!","3":"En el pasado hiciste cosas que no esperábamos. Bajaste y las montañas temblaron en tu presencia.","4":"Desde el principio, nadie ha oído hablar, nadie ha prestado atención y nadie ha visto a ningún Dios excepto a ti, el que ayuda a los que ponen su confianza en ti.","5":"Te unes a los que se alegran y a los que hacen lo correcto y se acuerdan de seguir tus caminos. Pero cuando seguimos pecando, te enfadaste. ¿Cómo podemos salvarnos si seguimos así?","6":"Todos nos hemos vuelto impuros, y todas las cosas buenas que hacemos son como trapos sucios. Nos marchitamos y morimos como hojas de otoño, y nuestros pecados, como el viento, se los lleva.","7":"No hay nadie que te invoque ni que quiera realmente aferrarse a ti, porque nos has ocultado tu rostro y has dejado que nos ahoguemos en nuestros propios pecados.","8":"Pero tú, Señor, eres nuestro Padre. Nosotros somos el barro, tú eres el alfarero. Nos has hecho con tus propias manos.","9":"Por favor, limita tu ira, Señor, y no recuerdes nuestros pecados para siempre. Míranos, y mira que todos somos tu pueblo.","10":"Tus ciudades santas se han convertido en un desierto; Sión se ha convertido en un desierto; sí, incluso Jerusalén es una ruina abandonada.","11":"Nuestro hermoso y santo Templo, donde nuestros antepasados te alababan, ha sido incendiado, y todo lo que atesorábamos ha sido destruido.","12":"En vista de todo esto, ¿vas a seguir negándote a ayudarnos? ¿Vas a quedarte callado y castigarnos tan severamente?"},"65":{"1":"Me dejé consultar por gente que ni siquiera me hacía preguntas; me dejé encontrar por gente que ni siquiera me buscaba. A una nación que ni siquiera me reclamaba, le dije: ¡Aquí estoy, aquí estoy!.","2":"Extendí mis manos todo el día, suplicando a un pueblo obstinado que sigue malos caminos, haciendo lo que quiere.","3":"Este pueblo siempre me hace enojar, porque presenta sacrificios a los ídolos en sus jardines sagrados y ofrece incienso en altares paganos hechos de ladrillo.","4":"Pasan la noche entre las tumbas y en las cuevas, comiendo cerdo y cocinando otras carnes impuras.","5":"Dicen a los demás: ¡Mantengan la distancia! No te acerques a mí, pues soy demasiado santo para que me toques. ¡Esta gente es como el humo en mis narices, un hedor que arde todo el día!","6":"¡Mira, todo está escrito delante de mí! No me voy a callar. Voy a pagarles arrojando su castigo en su regazo.","7":"Voy a pagarles por sus propios pecados y por los de sus antepasados, dice el Señor, porque quemaron incienso en los montes y me ridiculizaron en las colinas. Voy a medir en sus regazos el pago completo por lo que han hecho.","8":"Esto es lo que dice el Señor: Es como cuando queda un poco de jugo en un racimo de uvas y la gente dice: No te deshagas de todo; todavía hay algo bueno en él, yo haré lo mismo con mis siervos: no los destruiré a todos.","9":"Me aseguraré de que Jacob tenga descendientes, y gente de Judá que pueda apropiarse de mi montaña. Mis elegidos, mis siervos, serán dueños de la tierra y vivirán allí.","10":"Sarón se convertirá en un pasto para los rebaños, y el Valle de Acor en un lugar de descanso para los rebaños, para mi pueblo que me sigue.","11":"Pero los que abandonan al Señor y se olvidan de mi monte santo, los que preparan fiestas para el dios de la buena suerte, los que llenan jarras de vino mezclado para el dios del destino,","12":"Me aseguraré de que tu destino sea ser asesinado por la espada. Todos ustedes se inclinarán para ser masacrados, porque los llamé, pero no respondieron; les hablé, pero no escucharon. En lugar de eso, hicieron lo que es malo a mis ojos, eligiendo hacer lo que yo odio.","13":"Así que esto es lo que dice el Señor: Mis siervos comerán, pero ustedes tendrán hambre. Mis siervos beberán, pero ustedes tendrán sed. Mis siervos festejarán, pero ustedes se avergonzarán.","14":"¡Escuchen! Mis siervos gritarán porque están muy contentos por dentro, pero tú gritarás con el más profundo dolor, aullando porque tu espíritu está roto.","15":"Tu nombre sólo será usado como una maldición por mis elegidos, porque el Señor Dios te matará y dará a sus siervos otro nombre.","16":"Quien pida una bendición o haga un juramento en la tierra, lo hará por el único Dios verdadero, porque he olvidado los problemas del pasado: ya no los miro.","17":"¡Mira! Voy a crear cielos nuevos y una tierra nueva. No se recordarán las cosas pasadas; no se le pasarán a nadie por la cabeza.","18":"Alégrense y sean felices por siempre y para siempre en lo que voy a crear, porque haré de Jerusalén un lugar encantador, y de su gente una verdadera alegría.","19":"Me alegraré mucho por Jerusalén; celebraré en medio de mi pueblo. El sonido del llanto y los gritos de auxilio no volverán a oírse allí.","20":"Ningún bebé morirá a los pocos días, y ningún adulto morirá sin haber vivido una larga vida. Los que lleguen a los cien años serán considerados como simples niños, y los que no lleguen a los cien serán vistos como si estuvieran bajo una maldición.","21":"Construirán casas y vivirán en ellas; comerán el fruto de las viñas que ellos mismos plantaron.","22":"Ya no construirán casas para que otros vivan en ellas; ya no plantarán para que otros coman. Porque mi pueblo vivirá tanto como los árboles; mis elegidos vivirán lo suficiente para disfrutar de todo lo que han trabajado.","23":"No trabajarán para nada, y no tendrán hijos destinados al desastre. Porque son personas que viven bajo la bendición del Señor, y sus hijos también lo serán.","24":"Yo responderé incluso antes de que me pregunten. Mientras aún están hablando, les responderé.","25":"El lobo y el cordero comerán juntos. El león comerá paja como el buey. Las serpientes comerán polvo. Nada causará daño ni perjuicio en ninguna parte de mi santo monte, porque la tierra estará llena del conocimiento del Señor, así como el agua llena el mar."},"66":{"1":"Esto es lo que dice el Señor: El cielo es mi trono, y la tierra es donde pongo mis pies. Entonces, ¿dónde estará esa casa que vas a construir para mí? ¿Dónde me acostaré para descansar?","2":"Yo lo hice todo; así llegó todo a la existencia, dice el Señor. Los que miro con buenos ojos son humildes y arrepentidos, y tiemblan cuando hablo.","3":"Cuando alguien sacrifica un toro, es como un sacrificio humano, y cuando alguien sacrifica un cordero, es como romperle el cuello a un perro. Cuando presentan una ofrenda de grano es como presentar sangre de cerdo, y cuando queman incienso es como adorar a un ídolo. Ya que han elegido actuar así y amar esas cosas repugnantes,","4":"también elegiré castigarlos severamente y aterrorizarlos, porque los llamé pero nadie respondió; les hablé, pero nadie escuchó. En cambio, hicieron lo que es malo a mis ojos, eligiendo hacer lo que yo odio.","5":"Escuchen lo que el Señor tiene que decir, los que tiemblan cuando él habla. Esto es lo que han dicho algunos de los que te odian y te echan: “Que el Señor sea glorificado, para que veamos lo feliz que eres!” pero son ellos los que van a ser humillados.","6":"¡Oigan todos los gritos de la ciudad! ¡Oigan todo el ruido del Templo! Es el sonido del Señor devolviendo a sus enemigos lo que merecen.","7":"Ella dio a luz antes de ponerse de parto, dio a luz a un niño antes de que llegaran los dolores.","8":"¿Quién ha oído hablar de algo así? ¿Quién ha visto algo así antes? ¿Puede un país dar a luz en un día, puede una nación nacer en un momento? Sin embargo, tan pronto como Sión se puso de parto, dio a luz a sus hijos.","9":"¿Acaso llevaría yo a un bebé al punto de nacer y luego no lo daría a luz? pregunta el Señor. ¿Yo, que he dado a luz, impediría que naciera?","10":"Celebren con Jerusalén y alégrense por ella, todos los que la aman; celebren con ella y canten de alegría, todos los que se lamentan por ella.","11":"Como un niño, puedes amamantar a sus pechos, que te reconfortan, bebiendo profundamente y saciándote de todo lo que tiene que dar.","12":"Esto es lo que dice el Señor: ¡Mira! Voy a darle paz y prosperidad como un río que fluye, la riqueza de las naciones como un arroyo que se desborda. Te amamantará y te llevará en su cadera y jugará contigo en sus rodillas.","13":"Como una madre que consuela a su hijo, yo te consolaré a ti. Serás consolado en Jerusalén.","14":"Cuando veas que esto sucede, te alegrarás en tu interior y prosperarás como la hierba que crece. El poder del Señor será reconocido por bendecir a sus siervos y maldecir a sus enemigos.","15":"¡Mira! El Señor viene rodeado de fuego, con sus carros girando como el viento, para expresar su ira con furia, para dar su reprimenda en llamas de fuego.","16":"El Señor ejecutará el juicio sobre todos con fuego y con su espada. Habrá muchos muertos por el Señor.","17":"Los que se dedican y se hacen puros para entrar en los jardines sagrados, para adorar al ídolo colocado en el centro, y para comer cerdo y alimañas y ratas y otras cosas repugnantes: todos ellos morirán juntos, dice el Señor.","18":"Yo sé lo que hacen y lo que piensan. Pronto vendré a reunir a todas las naciones y pueblos de diferentes lenguas. Vendrán y verán mi gloria.","19":"Les daré una señal, y enviaré a las naciones a algunos que sobrevivan. Irán a Tarsis, a los libios y a los lidios (que son famosos como arqueros), a Tubal y a Grecia, y a las tierras lejanas que no han oído hablar de mí ni han visto mi gloria. Ellos anunciarán mi gloria entre las naciones.","20":"Traerán a todo tu pueblo de todas las naciones a mi monte santo en Jerusalén como ofrenda al Señor. Vendrán en caballos, en carros y carretas, y en mulos y camellos, dice el Señor. Los traerán de la misma manera que los israelitas traen sus ofrendas de grano al Templo del Señor, usando recipientes ceremonialmente limpios.","21":"Elegiré a algunos de ellos como sacerdotes y levitas, dice el Señor.","22":"Así como los cielos nuevos y la tierra nueva que yo haré durarán para siempre, también tu descendencia y tu nombre durarán para siempre, dice el Señor.","23":"Todos vendrán a adorarme, de una Luna Nueva a otra, y de un sábado a otro, dice el Señor.","24":"Saldrán a ver los cadáveres de los que se rebelaron contra mí. Los gusanos que los comen no morirán, el fuego que los quema no se apagará, y todo el que los vea se horrorizará."}}}