{"nombre":"Santiago","categoria":"Epístola General","capitulo":{"1":{"1":"Esta carta viene de parte de Santiago, siervo de Dios y del Señor Jesucristo. Es enviada a las doce tribus dispersas en el extranjero. ¡Mis mejores deseos para ustedes!","2":"Amigos míos, elijan estar felices aun cuando se atraviesen todo tipo de problemas en su camino,","3":"porque ustedes saben que la paciencia surge al enfrentar desafíos en cuanto a su fe en Dios.","4":"Que su paciencia se fortalezca tanto como sea posible, para que estén completamente maduros, sin ningún defecto.","5":"Si alguno de ustedes necesita sabiduría, pídala a Dios, que da a todos generosamente y sin retenciones.","6":"Pero cuando pidan, recuerden confiar en Dios. Háganlo sin dudas. Porque quien duda es como las olas del mar que son llevadas de un lado al otro por el viento.","7":"Y ninguna persona que sea así debe pensar que podrá recibir algo del Señor,","8":"porque sus mentes van errantes, y son inestables en todo lo que hacen.","9":"Los creyentes que han nacido en la pobreza deben enorgullecerse en la posición de grandeza que se les ha dado,","10":"mientras que los ricos deberían “jactarse” en la humilde posición que ahora tienen, pues se marchitarán como flores en el campo.","11":"Porque el sol se levanta junto al viento devastador y chamusca la hierba. Las flores se caen y su belleza muere. Del mismo modo, todo lo que el rico obtiene se marchitará.","12":"Feliz es quien soporta con paciencia la tentación, porque cuando haya demostrado que es fiel, recibirá la corona de vida que Dios promete a los que le aman.","13":"Cuando alguien es tentado, no debe decir: “Estoy siendo tentado por Dios”. Porque Dios no es tentado por el mal, ni él tienta a nadie.","14":"Las tentaciones vienen de nuestros propios malos deseos que nos descarrían y nos atrapan.","15":"Tales deseos nos llevan al pecado, y el pecado, al haberse desarrollado en plenitud, causa la muerte.","16":"Mis queridos amigos, no se dejen engañar.","17":"Todo lo que es bueno, todo don perfecto, viene de arriba, y desciende del Padre que hizo las luces del cielo. A diferencia de ellas, él no cambia, él no varía ni arroja sombras.","18":"Él eligió darnos una nueva vida por medio de la palabra de verdad, para que de toda su creación nosotros fuésemos muy especiales para él.","19":"Recuerden esto, mis queridos amigos: todos deberían ser prontos para escuchar, pero lentos para hablar y lentos para enojarse,","20":"porque el enojo humano no refleja el verdadero carácter de Dios.","21":"Así que despojémonos de todo lo que es sucio y maligno. Acepten humildemente la palabra que ha sido implantada en ustedes, porque esto es lo que puede salvarlos.","22":"Hagan, más bien, lo que dice la palabra. No escuchen solamente ni se engañen ustedes mismos.","23":"Si solo oyen la palabra y no la ponen en práctica, es como si miraran sus rostros en un espejo.","24":"Ahí se ven a sí mismos, pero luego se van, y de inmediato olvidan cómo se veían.","25":"Pero si miran la ley perfecta de la libertad, y la siguen, no como quien solo escucha y olvida, sino como quien la pone en práctica, entonces serán bendecidos en lo que hagan.","26":"Si piensan que son piadosos, pero no controlan lo que dicen, se están engañando a ustedes mismos y su religión no tiene sentido.","27":"Ante los ojos de nuestro Dios y Padre, la religión pura y genuina consiste en visitar huérfanos y viudas que sufren, y guardarse de la contaminación del mundo."},"2":{"1":"Mis amigos, como creyentes con fe en nuestro glorioso Señor Jesucristo, ustedes no deben mostrar favoritismo.","2":"Imaginen que a su sinagoga llega un hombre usando anillos de oro y ropas finas, y luego entra un hombre pobre vestido de harapos.","3":"Si atienden de manera especial al hombre bien vestido y le dicen: “Por favor, siéntate aquí en esta silla de honor”, mientras que al pobre le dicen: “Siéntate allá, o siéntate en el piso, a mis pies;”","4":"¿acaso no han discriminado y juzgado con razones equivocadas?","5":"Escuchen, mis queridos amigos: ¿Acaso Dios no eligió a los que el mundo considera pobres para que fueran ricos en su fe en él, y para que heredaran el reino que prometió a quienes lo aman?","6":"Pero ustedes han tratado al pobre de manera vergonzosa. ¿No son los ricos quienes los oprimen y los arrastran a las cortes?","7":"¿Acaso no son ellos quienes insultan el honorable nombre de Aquél a quien pertenecen y los llamó?","8":"Si ustedes realmente observan la ley real de la Escritura: “Amarás a tu prójimo como a ti mismo”, entonces hacen bien.","9":"Pero si demuestran favoritismo, están pecando. La ley los condena como culpables de su incumplimiento.","10":"Quien observa todo lo que está en la ley pero incumple una sola parte, es culpable de incumplirla toda.","11":"Dios les dijo que no cometan adulterio, y también les dijo que no maten. De modo que si no cometen adulterio pero matan, de igual modo son quebrantadores de la ley.","12":"Deben hablar y actuar como personas que serán juzgadas por la ley de la libertad.","13":"Todo aquél que no muestra misericordia, será juzgado sin misericordia. ¡Sin embargo, la misericordia triunfa sobre el juicio!","14":"Amigos míos, ¿qué de bueno hay en decir que tenemos fe en Dios si no hacemos lo correcto? ¿Puede salvarnos tal “fe”?","15":"Si un hermano o hermana no tiene ropas, o comida para el día,","16":"y tú vas y le dices: “¡Que Dios te bendiga! ¡Mantente cálido y disfruta de la comida!” pero no provees lo que esta persona necesita para sobrevivir, ¿qué de bueno hay en eso?","17":"Porque la fe basada en la confianza en Dios por sí misma está muerta y no sirve para nada si no haces lo recto.","18":"Hay quien podría debatirme: “Tú tienes tu fe en Dios pero yo tengo mis buenas obras”. Pues bien, ¡muéstrame tu fe en Dios sin buenas obras, y yo te mostraré mi fe en Dios con mis buenas obras!","19":"¿Tú crees que Dios es un solo Dios? Eso es bueno, pero los demonios también creen en Dios, ¡y se aterran de él!","20":"¡Ustedes son necios! ¿No saben que la fe en Dios sin hacer lo recto no tiene sentido?","21":"¿No fue nuestro Padre Abraham justificado por lo que hizo al ofrecer a su hijo Isaac en un altar?","22":"Sepan que su fe en Dios iba de la mano con lo que hizo, y por medio de lo que hizo su fe en Dios fue completa.","23":"De este modo, se cumplió lo que dice la Escritura: “Abraham creyó en Dios, y esto fue considerado como él haciendo el bien, y fue llamado amigo de Dios”.","24":"Vemos entonces que somos justificados por lo que hacemos y no solo por nuestra fe en Dios.","25":"Del mismo modo, ¿no fue justificada Rahab, la prostituta, por lo que hizo cuando cuidó de los mensajeros y los envió luego por un camino distinto?","26":"Así como el cuerpo está muerto sin el espíritu, la fe en Dios está muerta si no obramos con justicia."},"3":{"1":"Mis amigos, no muchos de ustedes deberían ser maestros, porque ustedes saben que quien enseña tiene una responsabilidad mayor ante el juicio.","2":"Todos cometemos errores de muchas maneras. El que no comete errores en lo que dice es realmente una persona buena que puede mantener todo su cuerpo bajo control.","3":"Nosotros ponemos frenos en nuestra boca como los caballos para que nos obedezcan, y así poder dirigirlos hacia donde queremos.","4":"Miremos también los barcos: aunque son muy grandes y son impulsados por vientos fuertes, son conducidos por un pequeño timón hacia la dirección que el piloto quiere ir.","5":"Del mismo modo, la lengua es una parte del cuerpo muy pequeña, ¡pero hace grandes alardes! ¡Piensen cuán grande incendio puede provocar una pequeña llama!","6":"Y la lengua es una llama. Es una espada del mal en medio de las partes del cuerpo. Puede estropearte por completo como persona, y puede derrumbar toda tu vida, pues la enciende el fuego de Gehena.","7":"La gente puede dominar todo tipo de animales, ya sean aves, reptiles, y criaturas del mar,","8":"pero nadie puede dominar la lengua. Porque es maligna, difícil de controlar, llena de veneno mortal.","9":"La misma lengua que usamos para bendecir a nuestro Señor y Padre, la usamos para maldecir a otras personas que están hechas a imagen de Dios.","10":"¡Emanan bendiciones y maldiciones de la misma boca! Amigos, ¡esto no debe ser así!","11":"¿Acaso puede brotar de la misma fuente agua dulce y amarga a la vez?","12":"Amigos míos, así como una higuera no puede producir olivas, y una viña no puede producir higos, una fuente de agua salada no puede producir agua dulce y fresca.","13":"¿Quién entre ustedes tiene sabiduría y entendimiento? Pues permita que su buen vivir demuestre lo que hace, actuando rectamente, con sabia bondad y consideración.","14":"Pero si tienes celos amargos y ambición egoísta en tu corazón, no te jactes de ello ni quieras mentirle a la verdad.","15":"Esta clase de “sabiduría” no viene de arriba, sino que es terrenal, carente de espiritualidad, y demoníaca.","16":"Dondequiera haya celos y ambición egoísta, también habrá confusión y todo tipo de prácticas malas.","17":"Sin embargo, la sabiduría que viene de arriba es pura sobre todas las cosas, y también trae paz. Es noble y abierta a la razón. Está llena de misericordia y produce cosas buenas. Es genuina y no hipócrita.","18":"Los que siembran paz recogerán la paz de lo que es recto en verdad."},"4":{"1":"¿De dónde surgen las contiendas y discusiones que hay entre ustedes? ¿Acaso no son por las pasiones sensuales que luchan dentro de ustedes?","2":"Están ardiendo de deseo, pero no reciben lo que quieren. Son capaces de matar por lo que anhelan con lujuria, pero no encuentran lo que buscan. Pelean y discuten pero no logran nada, porque no lo piden en oración.","3":"Oran, pero no reciben nada, porque oran con motivos equivocados, queriendo gastar lo que reciban en placeres egoístas.","4":"¡Adúlteros! ¿No se dan cuenta que la amistad con el mundo es enemistad contra Dios? Los que quieren ser amigos del mundo se convierten en enemigos de Dios.","5":"¿Creen que la Escritura no habla en serio cuando dice que el espíritu que puso en nosotros es celoso en gran manera?","6":"Pero Dios nos da todavía más gracia, como dice la Escritura: “Dios está en contra de los arrogantes, pero da gracia a los humildes”.","7":"Colóquense, pues, bajo la dirección de Dios. Confronten al enemigo, y él huirá de ustedes.","8":"Acérquense a Dios y él se acercará a ustedes. Laven sus manos, pecadores. Purifiquen sus corazones, ustedes que tienen lealtades divididas.","9":"Muestren algo de remordimiento, lloren y laméntense. Cambien su risa por lamento, y su alegría por tristeza.","10":"Sean humildes ante el Señor y él los exaltará.","11":"Amigos, no hablen mal unos de otros. Todo el que critica a un hermano creyente y lo condena, critica y condena la ley. Si ustedes condenan la ley, entonces no la están cumpliendo, porque están actuando como jueces.","12":"Hay un solo dador de la ley y juez, el único que puede salvarnos o destruirnos, así que, ¿quién eres tú para juzgar a tu prójimo?","13":"Atiendan, ustedes los que dicen: “Hoy o mañana iremos a tal y tal ciudad, pasaremos un año allí haciendo negocios y obtendremos ganancia”.","14":"¡Ustedes no saben qué pasará mañana! ¿Acaso qué es su vida? Es apenas una niebla que aparece por un poco tiempo y luego se va.","15":"Lo que deberían decir es: “Si Dios quiere, viviremos de esta manera, y haremos planes para hacer aquello”.","16":"Pero ahora están solo llenos de ideas vanas. Y toda esta jactancia es maligna.","17":"Porque es pecado si sabes hacer lo bueno y no lo haces."},"5":{"1":"¡Ustedes, ricos! Deberían llorar y lamentar todos los problemas que les vienen encima.","2":"Toda su riqueza está podrida, y sus ropas han sido devoradas por polillas.","3":"Su oro y su plata están corroídos, y la corrosión hablará en contra de ustedes, devorando sus carnes como fuego. Ustedes han amontonado riquezas en los últimos días.","4":"Miren, los salarios de sus obreros del campo que han estafado ahora claman contra ustedes, y los lamentos de los obreros han llegado a los oídos del Señor Todopoderoso.","5":"Han disfrutado una vida de lujos aquí en la tierra, llenos de placer y autocomplacencia, engordándose para el día del sacrificio.","6":"Han condenado y han asesinado al inocente que ni siquiera les opuso su resistencia.","7":"Amigos, sean pacientes y esperen el regreso del Señor. Consideren al agricultor que espera con paciencia la preciosa cosecha de la tierra mientras crece con la lluvia temprana y tardía.","8":"Ustedes también necesitan ser pacientes. Manténganse fuertes porque el regreso del Señor está cerca.","9":"Amigos míos, no se quejen unos de otros, para que no sean juzgados. ¡Miren, el juez está justo a las puertas!","10":"Tomen como ejemplo a los profetas, amigos míos. Miren cómo hablaban en nombre del Señor mientras sufrían y esperaban con paciencia.","11":"Observen que siempre decimos que son benditos los que perseveran. Han oído hablar de la paciencia de Job, y han visto cómo el Señor condujo todo a un fin positivo, porque el Señor está lleno de compasión y misericordia.","12":"Por encima de todo, amigos, no juren. No juren por el cielo, ni por la tierra, ni hagan ningún otro tipo de juramento. Simplemente digan sí, o no, para que no caigan en condenación.","13":"¿Está sufriendo alguno entre ustedes? Ore. ¿Hay alguien alegre entre ustedes también? Cante canciones de alabanza.","14":"¿Está alguno enfermo? Llamen a los ancianos de iglesia para que oren y le unjan con aceite en el nombre del Señor.","15":"Porque tal oración, con fe, sanará a los enfermos, y el Señor los hará estar bien. Y si ha cometido pecados, le serán perdonados.","16":"Admitan unos delante de otros los errores que han cometido, y oren unos por otros para que sean sanados. La oración sincera de los justos es eficaz.","17":"Elías era un hombre que tenía la misma naturaleza humana que nosotros. Él oró con sinceridad para que no lloviera, y no llovió en la tierra durante tres años y medio.","18":"Luego oró una vez más, y el cielo envió la lluvia sobre la tierra, y la tierra dio su cosecha.","19":"Amigos míos, si alguno de ustedes se descarría de la verdad y alguien le trae de vuelta,","20":"háganle saber que todo el que rescata a un pecador del error de su camino lo salvará de la muerte y ganará perdón de muchos pecados."}}}