{"nombre":"Juan","categoria":"Evangelio","capitulo":{"1":{"1":"En el principio, la Palabra ya existía. La Palabra estaba con Dios, y la Palabra era Dios.","2":"En el principio, Jesús —quien era la palabra— estaba con Dios.","3":"Todo llegó a existir por medio de él; y sin él nada llegó a existir.","4":"En él estaba la vida, la vida que era la luz de todos.","5":"La luz brilla en la oscuridad, y la oscuridad no la ha apagado.","6":"Dios envió a un hombre llamado Juan.","7":"Él vino como testigo para hablar acerca de la luz, a fin de que todos pudieran creer por medio de él.","8":"Él mismo no era la luz, sino que vino a testificar de la luz.","9":"La luz verdadera estaba por venir al mundo para dar luz a todos.","10":"Él estuvo en el mundo, y aunque el mundo fue hecho por medio de él, el mundo no supo quién era él.","11":"Él vino a su pueblo, pero ellos no lo aceptaron.","12":"Pero a aquellos que lo aceptaron, a quienes creyeron en él, les dio el derecho de convertirse en hijos de Dios.","13":"Estos son los hijos que no nacieron de forma habitual, o como resultado de los deseos o de la voluntad humana, sino nacidos de Dios.","14":"La Palabra se volvió humana y vivió entre nosotros, y nosotros vimos su gloria, la gloria del único hijo del Padre, lleno de gracia y verdad.","15":"Juan dio su testimonio acerca de él, exclamando al pueblo: “Este es del cual yo les hablaba cuando les dije: ‘El que viene después de mi es más importante que yo, porque antes de que yo viviera, ya él existía’”.","16":"Nosotros todos hemos sido receptores de su generosidad, de un don gratuito tras otro.","17":"La ley fue dada por medio de Moisés; pero la gracia y la verdad vinieron por medio de Jesucristo.","18":"Aunque ninguno ha visto a Dios, Jesucristo, el Único e Incomparable, quien está cerca del Padre, nos ha mostrado cómo es Dios.","19":"Esto es lo que Juan afirmó públicamente cuando los líderes judíos enviaron sacerdotes y Levitas desde Jerusalén para preguntarle: “¿Quién eres tú?”","20":"Juan declaró claramente y sin dudar: “Yo no soy el Mesías”.","21":"“Entonces, ¿quién eres?” preguntaron ellos. “¿Elías?” “No, no lo soy”, respondió él. “¿Eres tú el Profeta?” “No”, respondió él.","22":"“¿Quién eres tú, entonces?” preguntaron ellos. “Tenemos que dar una respuesta a quienes nos enviaron. ¿Qué dices de ti mismo?”","23":"“Yo soy ‘una voz que clama en el desierto: “¡Enderecen el camino del Señor!”’” dijo él, usando las palabras del profeta Isaías.","24":"Los sacerdotes y los Levitas enviados por los fariseos","25":"le preguntaron: “¿Por qué, entonces, estás bautizando, si no eres el Mesías, ni Elías, ni el Profeta?”","26":"Juan respondió: “Yo bautizo con agua, pero entre ustedes está alguien a quien ustedes no conocen.","27":"Él viene después de mí, pero yo ni siquiera soy digno de desabrochar sus sandalias”.","28":"Todo esto ocurrió en Betania, al otro lado del Jordán, donde Juan estaba bautizando.","29":"Al día siguiente, Juan vio que Jesús se acercaba a él, y dijo: “¡Miren, el Cordero de Dios que quita el pecado del mundo!","30":"Este es del cual yo les hablaba cuando dije: ‘El hombre que viene después de mí es más importante que yo, porque antes de que yo existiera él ya existía’.","31":"Yo mismo no sabía quién era él, pero vine a bautizar con agua a fin de que él pudiera ser revelado a Israel”.","32":"Juan dio su testimonio acerca de él, diciendo: “Vi al Espíritu descender del cielo como una paloma y se posó sobre él.","33":"Yo no lo habría conocido si no fuera porque el que me envió a bautizar con agua me había dicho: ‘Aquél sobre el cual veas descender el Espíritu y posarse sobre él, ese es quien bautiza con el Espíritu Santo’.","34":"Yo lo vi, y declaro que este es el Hijo de Dios”.","35":"El día siguiente Juan estaba allí con dos de sus discípulos.","36":"Él vio a Jesús que pasaba y dijo: “¡Miren! ¡Este es el Cordero de Dios!”","37":"Cuando los dos discípulos escucharon lo que él dijo, fueron y siguieron a Jesús.","38":"Jesús volteó y vio que estos le seguían. “¿Qué están buscando?” les preguntó, “Rabí (que significa ‘Maestro’), ¿dónde vives?” le preguntaron ellos, como respuesta.","39":"“Vengan y vean”, les dijo. Así que ellos se fueron con él y vieron donde vivía. Eran cerca de las cuatro de la tarde, y pasaron el resto del día con él.","40":"Andrés, el hermano de Simón Pedro, era uno de estos discípulos que habían escuchado lo que Juan dijo y que habían seguido a Jesús.","41":"Él se fue de inmediato a buscar a su hermano Simón y le dijo: “¡Hemos encontrado al Mesías!” (Que significa “Cristo”).","42":"Él lo llevó donde estaba Jesús. Mirándolo fijamente, Jesús le dijo: “Tú eres Simón, hijo de Juan. Pero ahora te llamarás Cefas”, (que significa “Pedro”).","43":"El siguiente día, Jesús decidió ir a Galilea. Allí encontró a Felipe, y le dijo: “Sígueme”.","44":"Felipe era de Betsaida, la misma ciudad de donde venían Andrés y Pedro.","45":"Felipe encontró a Natanael y le dijo: “Hemos encontrado a aquél de quien Moisés hablaba en la ley y de quien hablaban los profetas también: Jesús de Nazaret, el hijo de José”.","46":"“¿De Nazaret? ¿Puede salir algo bueno de allí?” preguntó Natanael. “Solo ven y mira”, respondió Felipe.","47":"Cuando Jesús vio que Natanael se acercaba, dijo de él: “¡Miren, aquí hay un verdadero israelita! No hay ninguna falsedad en él”.","48":"“¿Cómo sabes quien soy yo?” preguntó Natanael. “Te vi bajo aquella higuera, antes que Felipe te llamara”, respondió Jesús.","49":"“¡Rabí, tu eres el Hijo de Dios, el rey de Israel!” exclamó Natanael.","50":"“¿Crees esto solo porque te dije que te vi bajo aquella higuera?” respondió Jesús. “¡Verás mucho más que eso!”","51":"Luego Jesús dijo: “Les digo la verdad: verán el cielo abierto, y los ángeles de Dios subiendo y bajando sobre el Hijo del hombre”."},"2":{"1":"Dos días después, se estaba celebrando una boda en Caná de Galilea y la madre de Jesús estaba allí.","2":"Jesús y sus discípulos también habían sido invitados a la boda.","3":"El vino se acabó, así que la madre de Jesús le dijo: “No tienen más vino”.","4":"“Madre, ¿por qué deberías involucrarme? Mi tiempo no ha llegado aún”, respondió él.","5":"Su madre dijo a los sirvientes: “Hagan todo lo que él les diga”.","6":"Cerca de allí había seis tinajas que usaban los judíos para la purificación ceremonial, en cada una cabían veinte o treinta galones.","7":"“Llenen las tinajas con agua”, les dijo Jesús. Así que ellos las llenaron por completo.","8":"Luego les dijo: “Sirvan un poco y llévenlo al maestro de ceremonias”. Entonces ellos sirvieron un poco.","9":"El maestro de ceremonias no sabía de dónde había venido, solamente los sirvientes lo sabían. Pero cuando probó el agua que había sido convertida en vino, llamó al esposo.","10":"“Todo el mundo sirve primero el mejor vino”, le dijo, “y cuando las personas ya han bebido suficiente, entonces sirven el vino más barato. ¡Pero tú has servido el mejor vino hasta el final!”","11":"Esta fue la primera de las señales milagrosas de Jesús, y fue realizada en Caná de Galilea. Aquí él dio a conocer su gloria, y sus discípulos pusieron su confianza en él.","12":"Después de esto, Jesús partió hacia Capernaúm con su madre, sus hermanos y sus discípulos, y se quedaron allí unos pocos días.","13":"Como ya casi era la fecha de la Pascua de los Judíos, Jesús se fue a Jerusalén.","14":"En el Templo, encontró personas vendiendo ganado, ovejas y palomas; y los cambistas de monedas estaban sentados en sus mesas.","15":"Él elaboró un látigo con cuerdas y los hizo salir a todos del Templo, junto con las ovejas y el ganado, esparciendo las monedas de los cambistas y volteando sus mesas.","16":"Ordenó a los vendedores de palomas: “¡Saquen todas estas cosas de aquí! ¡No conviertan la casa de mi Padre en un mercado!”","17":"Sus discípulos recordaron la Escritura que dice: “¡Mi devoción por tu casa es como un fuego que arde dentro de mí!”","18":"Los líderes judíos reaccionaron, preguntándole: “¿Qué derecho tienes para hacer esto? ¡Muéstranos una señal milagrosa para probarlo!”","19":"Jesús respondió: “¡Destruyan este Templo, y en tres días lo levantaré!”","20":"“Tomó cuarenta y seis años construir este Templo, ¿y tú vas a levantarlo en tres días?” respondieron los líderes judíos.","21":"Pero el Templo del cual hablaba Jesús era su cuerpo.","22":"Después que Jesús se levantó de entre los muertos, sus discípulos recordaron lo que él dijo, y por esto creyeron en la Escritura y en las propias palabras de Jesús.","23":"Como resultado de los milagros que Jesús hizo mientras estuvo en Jerusalén durante la Pascua, muchos creyeron en él.","24":"Pero Jesús mismo no se confiaba de ellos, porque él conocía a todas las personas.","25":"Él no necesitaba que nadie le hablara acerca de la naturaleza humana porque él conocía cómo pensaban las personas."},"3":{"1":"Había allí un hombre llamado Nicodemo, quien era un Fariseo y miembro del Concilio Supremo.","2":"Él vino por la noche donde Jesús estaba y le dijo: “Rabí, sabemos que eres un maestro que ha venido de parte Dios, porque nadie podría hacer las señales milagrosas que tú estás haciendo a menos que Dios esté con él”.","3":"“Te digo la verdad” respondió Jesús, “A menos que vuelvas a nacer, no puedes experimentar el reino de Dios”.","4":"“¿Cómo puede alguien volver a nacer, cuando ya es viejo?” preguntó Nicodemo. “¡Nadie puede regresar al vientre de su madre y nacer por segunda vez!”","5":"“Te digo la verdad, no puedes entrar al reino de Dios a menos que hayas nacido de agua y del Espíritu”, le dijo Jesús.","6":"“Lo que nace de la carne, es carne, y lo que nace del Espíritu, es Espíritu.","7":"No te sorprendas de que te dije: ‘Debes volver a nacer’.","8":"El viento sopla hacia donde quiere y apenas se alcanza a escuchar el sonido que hace, pero no sabes de dónde viene ni hacia dónde va; así ocurre con todo aquél que nace del Espíritu”.","9":"“¿Cómo es esto posible?” preguntó Nicodemo.","10":"“Tu eres un maestro famoso en Israel, ¿y aún así no entiendes tales cosas?” respondió Jesús.","11":"“Te digo la verdad: nosotros hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes se niegan a aceptar nuestro testimonio.","12":"Si ustedes no creen lo que yo digo cuando les hablo de cosas terrenales, ¿cómo podrán creer si les hablara de cosas celestiales?","13":"Nadie ha subido al cielo, sino que el Hijo del hombre descendió del cielo.","14":"Del mismo modo que Moisés levantó la serpiente en el desierto, así debe ser levantado el Hijo del hombre,","15":"de modo que todos los que confíen en él, tendrán vida eterna.","16":"“Porque Dios amó al mundo, y lo hizo de esta manera: entregó a su único Hijo, a fin de que todos los que crean en él no mueran, sino que tengan vida eterna.","17":"Dios no envió al Hijo al mundo para condenarlo, sino para salvar al mundo por medio de él.","18":"Aquellos que creen en él no están condenados, mientras que aquellos que no creen en él ya están condenados porque no creyeron en el único Hijo de Dios.","19":"Así es como se decide esto: la luz vino al mundo, pero las personas amaban las tinieblas más que a la luz, porque sus acciones eran malvadas.","20":"Todos los que hacen el mal odian la luz y no vienen a la luz, porque no quieren que sus acciones sean expuestas.","21":"Pero aquellos que hacen el bien vienen a la luz, para que se dé a conocer lo que Dios ha hecho en ellos”.","22":"Después de esto, Jesús y sus discípulos fueron a Judea y pasaron allí un tiempo con la gente, bautizándoles.","23":"Juan también estaba bautizando en Enón, cerca de Salim, porque allí había mucha agua y las personas seguían viniendo para ser bautizadas.","24":"(Esto ocurrió antes de que metieran a Juan en la cárcel).","25":"Surgió un debate entre los discípulos de Juan y los judíos respecto a la purificación ceremonial.","26":"Ellos fueron donde Juan y le dijeron: “Rabí, el hombre con el que estabas al otro lado del Jordán, del cual diste un testimonio favorable, ¡mira, ahora está bautizando y todos están acudiendo a él!”","27":"“Nadie recibe nada a menos que le sea dado del cielo”, respondió Juan.","28":"“Ustedes mismos pueden testificar de que yo he declarado: ‘Yo no soy el Mesías. He sido enviado para preparar su camino’.","29":"¡El novio es quien se casa con la novia! El padrino espera y escucha al novio, y se alegra cuando escucha la voz de alegría del novio, así que ahora mi felicidad está completa.","30":"Él debe volverse más importante, y yo debo volverme menos importante”.","31":"El que viene de arriba es más grande que todos; el que viene de la tierra pertenece a la tierra y habla cosas terrenales. El que viene del cielo es más grande que todos.","32":"El da testimonio acerca de lo que ha visto y escuchado, pero nadie acepta lo que él viene a decir.","33":"Sin embargo, todo aquél que acepta lo que el dice, confirma que Dios habla la verdad.","34":"Porque el que Dios envió habla las palabras de Dios, porque Dios no limita al Espíritu.","35":"El Padre ama al Hijo y ha puesto todo en sus manos.","36":"Cualquiera que confía en el Hijo tiene vida eterna, pero cualquiera que se niega a creer en el Hijo, no experimentará vida eterna, sino que sigue bajo la condenación de Dios."},"4":{"1":"Cuando Jesús se dio cuenta que los fariseos habían descubierto que él estaba ganando y bautizando más discípulos que Juan,","2":"(aunque no era Jesús quien estaba bautizando, sino sus discípulos),","3":"se fue de Judea y regresó a Galilea.","4":"En su camino, tenía que pasar por Samaria.","5":"Así que llegó a la ciudad de Sicar, cerca del campo que Jacob había entregado a su hijo José.","6":"Allí estaba el pozo de Jacob, y Jesús, estando cansado del viaje, se sentó junto al pozo. Era medio día.","7":"Una mujer samaritana vino a buscar agua. Y Jesús le dijo: “¿Podrías darme de beber, por favor?”","8":"pues sus discípulos habían ido a comprar comida a la ciudad.","9":"“Tú eres un judío, y yo soy una mujer samaritana. ¿Cómo puedes pedirme que te dé de beber?” respondió la mujer, pues los judíos no se asocian con los samaritanos.","10":"Jesús le respondió: “Si tan solo reconocieras el don de Dios y a quien te está pidiendo ‘dame de beber,’ tú le habrías pedido a él y él te habría dado el agua de vida”.","11":"“Señor, tú no tienes un cántaro, y el pozo es profundo. ¿De dónde vas a sacar el agua de vida?” respondió ella.","12":"“Nuestro Padre Jacob nos dio el pozo. Él mismo bebió de él, así como sus hijos y sus animales. ¿Eres tu más grande que él?”","13":"Jesús respondió: “Todo el que bebe agua de este pozo, volverá a tener sed.","14":"Pero los que beban del agua que yo doy, no volverán a tener sed de nuevo. El agua que yo doy se convierte en una fuente de agua rebosante dentro de ellos, dándoles vida eterna”.","15":"“Señor”, respondió la mujer, “¡Por favor, dame de esa agua para que yo no tenga más sed y no tenga que venir aquí a buscar agua!”","16":"“Ve y llama a tu esposo, y regresa aquí”, le dijo Jesús.","17":"“No tengo un esposo”, respondió la mujer. “Estás en lo correcto al decir que no tienes un esposo”, le dijo Jesús.","18":"“Has tenido cinco esposos, y el hombre con el que estás viviendo ahora no es tu esposo. ¡Así que lo que dices es cierto!”","19":"“Puedo ver que eres un profeta, señor”, respondió la mujer.","20":"“Dime esto: nuestros ancestros adoraron aquí en este monte, pero tú dices que en Jerusalén es donde debemos adorar”.","21":"Jesús respondió: “Créeme que viene el tiempo en que ustedes no adorarán al Padre ni en este monte, ni en Jerusalén.","22":"Ustedes no conocen realmente al Dios que están adorando, mientras que nosotros adoramos al Dios que conocemos, porque la salvación viene de los judíos.","23":"Pero viene el tiempo—y de hecho, ya llegó—cuando los adoradores adorarán al Padre en Espíritu y en verdad, porque este es el tipo de adoradores que el Padre quiere.","24":"Dios es Espíritu, así que los adoradores deben adorar en Espíritu y en verdad”.","25":"La mujer dijo: “Bueno, yo sé que el Mesías vendrá”, (al que llaman Cristo). “Cuando él venga, él nos lo explicará a todos nosotros”.","26":"Jesús respondió: “YO SOY—el que habla contigo”.","27":"Justo en ese momento, regresaron los discípulos. Ellos estaban sorprendidos de que él estuviera hablando con una mujer, pero ninguno de ellos le preguntó “¿qué haces?” o “¿por qué estás hablando con ella?”","28":"La mujer dejó su tinaja de agua y corrió de regreso a la ciudad, diciendo a la gente:","29":"“¡Vengan y conozcan a un hombre que me dijo todo lo que he hecho! ¿Podría ser este el Mesías?”","30":"Entonces la gente se fue de la ciudad para verlo.","31":"Mientras tanto, los discípulos de Jesús estaban insistiéndole: “¡Maestro, come algo, por favor!”","32":"Pero Jesús respondió: “La comida que yo tengo para comer es una de la que ustedes no saben”.","33":"“¿Le trajo comida alguien?” se preguntaban los discípulos unos a otros.","34":"Jesús les explicó: “Mi comida es hacer la voluntad de Aquél que me envió y completar su obra.","35":"¿No tienen ustedes el dicho: ‘hay cuatro meses entre la siembra y la cosecha?’ ¡Abran sus ojos y miren a su alrededor! Los cultivos están maduros, listos para la siega.","36":"Al segador se le paga bien y la cosecha es para vida eterna, a fin de que tanto el sembrador como el segador puedan celebrar juntos.","37":"Así que el proverbio que dice ‘uno es el que siembra y otro es el que cosecha,’ es verdadero.","38":"Yo los envío a ustedes a cosechar aquello que no sembraron. Otros hicieron la obra, y ustedes han segado ahora los beneficios de lo que ellos hicieron”.","39":"Muchos samaritanos de aquella ciudad creyeron en él porque la mujer dijo “Él me dijo todo lo que yo he hecho”.","40":"Así que cuando vinieron a verlo, le suplicaron que se quedara con ellos. Él permaneció allí por dos días,","41":"y por lo que él les dijo, muchos creyeron en él.","42":"Ellos le dijeron a la mujer: “Ahora nuestra confianza en él no es por lo que tú nos dijiste sino porque nosotros mismos lo hemos oído. Estamos convencidos de que él es realmente el Salvador del mundo”.","43":"Después de dos días, siguió camino a Galilea.","44":"Jesús mismo había hecho el comentario de que un profeta no es respetado en su propia tierra.","45":"Pero cuando llegó a Galilea, el pueblo lo recibió porque ellos también habían estado en la fiesta de la Pascua y habían visto todo lo que él había hecho en Jerusalén.","46":"Él visitó nuevamente Caná de Galilea, donde había convertido el agua en vino. Cerca, en la ciudad de Capernaúm, vivía un oficial del rey cuyo hijo estaba muy enfermo.","47":"Cuando él escuchó que Jesús había regresado de Judea a Galilea, fue a Jesús y le rogó que viniese y sanase a su hijo que estaba a punto de morir.","48":"“A menos que vean señales y milagros, ustedes no creerán realmente en mi”, dijo Jesús.","49":"“Señor, solo ven antes de que mi hijo muera”, suplicó el oficial.","50":"“Ve a casa”, le dijo Jesús. “¡Tu hijo vivirá!” El hombre creyó lo que Jesús le dijo y se fue a casa.","51":"Mientras aún iba de camino, sus siervos salieron a su encuentro, y al verlo, le dijeron la noticia de que su hijo estaba vivo y recuperándose.","52":"Él les preguntó a qué hora había comenzado a mejorar su hijo. “Ayer a la una de la tarde dejó de tener fiebre”, le dijeron.","53":"Entonces el padre se dio cuenta de que esa era la hora precisa en la que Jesús le había dicho “¡Tu hijo vivirá!” Entonces él y todos en su casa creyeron en Jesús.","54":"Este fue el segundo milagro que Jesús hizo después de regresar de Judea a Galilea."},"5":{"1":"Después de esto, hubo una celebración judía, así que Jesús fue a Jerusalén.","2":"Resulta que junto a la Puerta de las Ovejas, en Jerusalén, hay un estanque llamado “Betesda” en hebreo, con cinco pórticos a los lados.","3":"Multitudes de personas enfermas yacían en estos pórticos: —ciegos, cojos, y paralíticos.","5":"Un hombre que estaba allí, había estado enfermo durante treinta y ocho años. Jesús lo miró, sabiendo que había estado allí por mucho tiempo, y le preguntó:","6":"“¿Quieres ser sanado?”","7":"“Señor”, respondió el hombre enfermo, “No tengo a nadie que me ayude a entrar al estanque cuando el agua es agitada. Mientras trato de llegar allí, alguien llega primero que yo”.","8":"“¡Levántate, toma tu camilla y comienza a caminar!” le dijo Jesús.","9":"De inmediato el hombre fue sanado. Recogió su camilla y comenzó a caminar. Aconteció que el día que ocurrió esto era sábado.","10":"Así que los judíos le dijeron al hombre que había sido sanado: “¡Es Sábado! ¡Es contra la ley cargar una camilla!”","11":"Pero él respondió: “El hombre que me sanó me dijo que recogiera mi camilla y comenzara a caminar”.","12":"“¿Quién es esta persona que te dijo que cargaras tu camilla y caminaras?” preguntaron ellos.","13":"Sin embargo, el hombre que había sido sanado no sabía quién era, pues Jesús había desaparecido entre la multitud que le rodeaba.","14":"Después de esto, Jesús encontró al hombre en el Templo, y le dijo: “Mira, ahora has sido sanado. Deja de pecar o podría ocurrirte algo peor”.","15":"Entonces el hombre fue donde los judíos y les dijo que había sido Jesús quien lo había sanado.","16":"Entonces los judíos comenzaron a perseguir a Jesús porque él estaba haciendo estas cosas el día sábado.","17":"Pero Jesús les dijo: “Mi Padre aún trabaja, y yo también”.","18":"Fue por esto que los judíos se esforzaron más aún en matarlo, porque no solamente quebrantaba el Sábado sino que también llamaba a Dios su Padre, haciéndose así semejante a Dios.","19":"Jesús les explicó: “Les digo la verdad, el Hijo no puede hacer nada por su propia cuenta; él solo puede hacer lo que ve hacer al Padre. Todo lo que el Padre hace, lo hace también el Hijo.","20":"Porque el Padre ama al Hijo y le revela todo lo que hace; y el Padre le mostrará incluso cosas más increíbles que van a dejarlos asombrados a ustedes por completo.","21":"Porque así como el Padre da vida a los que resucita de la muerte, del mismo modo el Hijo también da vida a los que Él quiere.","22":"El padre no juzga a nadie. Él le ha dado toda la autoridad al Hijo para juzgar,","23":"a fin de que todos puedan honrar al Hijo así como honran al Padre. Cualquiera que no honra al Hijo, no honra al Padre que lo envió.","24":"Les digo la verdad: aquellos que siguen lo que yo digo y creen en Aquél que me envió, tienen vida eterna. Ellos no serán condenados, sino que habrán pasado de la muerte a la vida.","25":"“Les digo la verdad: Se acerca el tempo—de hecho, ya está aquí—cuando los muertos escucharán la voz del Hijo de Dios; y los que le escuchen, vivirán.","26":"Así como el Padre tiene en sí mismo el poder de dar vida, así también le ha dado al Hijo el poder de dar vida.","27":"El Padre también le otorgó al Hijo la autoridad de juzgar, porque él es el Hijo del hombre.","28":"No se sorprendan de esto, porque viene el tiempo en que todos los que estén en el sepulcro escucharán su voz","29":"y se levantarán de nuevo. Aquellos que han hecho bien, resucitarán para vida; y los que han hecho mal, resucitarán para condenación.","30":"Yo no puedo hacer nada por mi propia cuenta. Juzgo basándome en lo que se me dice, y mi decisión es justa, porque no estoy haciendo mi propia voluntad sino la voluntad de Aquél que me envió.","31":"Si yo quisiera atribuirme alguna gloria para mí mismo, esas atribuciones no serían válidas;","32":"pero hay alguien más que da evidencia acerca de mí, y yo sé que lo que él dice de mí es verdad.","33":"Ustedes le preguntaron a Juan sobre mí y él dijo la verdad,","34":"pero yo no necesito ninguna aprobación humana. Estoy explicándoles esto para que sean salvos.","35":"Juan fue como una lámpara resplandeciente, y ustedes estuvieron dispuestos a disfrutar de su luz por un tiempo.","36":"Pero la evidencia que les estoy dando es más grande que la de Juan. Porque yo estoy haciendo el trabajo que mi Padre me dio para que hiciera,","37":"y esta es la evidencia de que el Padre me envió. El Padre que me envió, Él mismo habla en mi favor. Ustedes nunca han escuchado su voz y nunca han visto cómo es Él,","38":"y no aceptan lo que Él dice, porque no confían en el que envió.","39":"“Ustedes examinan las Escrituras porque piensan que a través de ellas obtendrán la vida eterna. ¡Pero la evidencia que ellas dan está a mi favor!","40":"Y sin embargo, ustedes no quieren venir a mí para que tengan vida.","41":"Yo no estoy buscando aprobación humana","42":"—Yo los conozco, y sé que no tienen el amor de Dios en ustedes.","43":"Pues yo he venido a representar a mi Padre, y ustedes no me aceptarán; ¡pero si alguno viene representándose a sí mismo, entonces ustedes lo aceptan!","44":"¿Cómo pueden creer en mí si buscan alabanza entre los unos y los otros y no la alabanza del único Dios verdadero?","45":"Pero no crean que yo estaré haciendo acusaciones sobre ustedes ante el Padre. Es Moisés quien los acusa, el mismo en quien ustedes han puesto tal confianza.","46":"Pues si ustedes realmente creyeran en Moisés, creerían en mí, porque él escribió acerca de mí.","47":"Pero como ustedes no creen en lo que él dijo, ¿porqué confiarían en lo que yo digo?”"},"6":{"1":"Después de esto, Jesús se marchó al otro lado del Mar de Galilea (conocido también como el Mar de Tiberias).","2":"Una gran multitud le seguía, porque habían visto sus milagros de sanación.","3":"Jesús subió a una colina y se sentó allí con sus discípulos.","4":"Se acercaba la fecha de la fiesta judía de la Pascua.","5":"Cuando Jesús levantó la vista y vio una gran multitud que venía hacia él, le preguntó a Felipe: “¿Dónde podremos conseguir suficiente pan para alimentar a todas estas personas?”","6":"Pero Jesús preguntaba solamente para ver cómo respondía Felipe, porque él ya sabía lo que iba a hacer.","7":"“Doscientas monedas de plata no alcanzarían para comprar suficiente pan y darle a todos aunque fuera un poco”, respondió Felipe.","8":"Uno de sus discípulos, Andrés, hermano de Simón Pedro, dijo en voz alta:","9":"“Hay un niño aquí que tiene cinco panes de cebada y un par de peces, pero ¿de qué sirve eso si hay tantas personas?”","10":"“Pidan a todos que se sienten”, dijo Jesús. Allí había mucha hierba, así que todos se sentaron, y los hombres que estaban allí sumaban como cinco mil.","11":"Jesús tomó el pan, dio gracias, y lo repartió entre las personas que estaban ahí sentadas. Luego hizo lo mismo con los peces, asegurándose de que todos recibieran tanto como querían.","12":"Cuando todos estuvieron saciados, dijo a sus discípulos: “Recojan lo que sobró para que nada se desperdicie”.","13":"Entonces ellos recogieron todo y llenaron doce canastas con los trozos de los cinco panes que las personas habían comido.","14":"Cuando la gente vio este milagro, dijeron: “De verdad este es el profeta que iba a venir al mundo”.","15":"Jesús se dio cuenta de que ellos estaban a punto de obligarlo a convertirse en su rey, así que se fue de allí y subió a la montaña para estar solo.","16":"Cuando llegó la tarde, sus discípulos descendieron al mar,","17":"se subieron a una barca, y comenzaron a cruzar rumbo a Capernaúm. Para ese momento, ya era de noche y Jesús no los había alcanzado.","18":"Comenzó a soplar un fuerte viento y el mar se enfureció.","19":"Cuando habían remado tres o cuatro millas, vieron a Jesús caminando sobre el mar, dirigiéndose hacia la barca. Estaban muy asustados.","20":"“¡No tengan miedo!” les dijo. “Soy yo”.","21":"Entonces ellos se alegraron en recibirlo en la barca e inmediatamente llegaron a la orilla hacia la cual se dirigían.","22":"Al día siguiente, la multitud que se había quedado al otro lado del mar se dio cuenta de que quedaba solamente una barca allí y que Jesús no había subido a la barca con sus discípulos, sino que ellos se habían marchado sin él.","23":"Luego llegaron desde Tiberias otras barcas, cerca del lugar donde ellos habían comido el pan después de que el Señor lo bendijo.","24":"Cuando la multitud se dio cuenta que ni Jesús ni sus discípulos estaban ahí, se subieron a las barcas y se fueron a Capernaúm en busca de Jesús.","25":"Cuando lo encontraron al otro lado del mar, le preguntaron, “Maestro, ¿cuándo llegaste acá?”","26":"“Les digo la verdad”, respondió Jesús, “ustedes me buscan porque comieron todo el pan que quisieron, no porque hayan entendido los milagros.","27":"No se preocupen por la comida que perece, sino concéntrense en la comida que permanece, la de la vida eterna, la cual les dará el Hijo del hombre, porque Dios el Padre ha colocado su sello de aprobación en él”.","28":"Entonces ellos le preguntaron: “¿Qué tenemos que hacer para hacer la voluntad de Dios?”","29":"Jesús respondió: “Lo que Dios quiere que hagan es que crean en aquél a quien Él envió”.","30":"“¿Qué milagro harás para que lo veamos y podamos creerte? ¿Qué puedes hacer?” le preguntaron.","31":"“Nuestros padres comieron maná en el desierto en cumplimiento de la Escritura que dice: ‘Él les dio a comer pan del cielo’”.","32":"“Les diré la verdad: No fue Moisés quien les dio pan del cielo”, respondió Jesús. “Es mi Padre quien les da el verdadero pan del cielo.","33":"Porque el pan de Dios es el que viene del cielo y el que da vida al mundo”.","34":"“¡Señor, por favor danos de ese pan todo el tiempo!” dijeron.","35":"“Yo soy el pan de vida”, respondió Jesús. “Cualquiera que viene a mí nunca más tendrá hambre, y cualquiera que cree en mí nunca más tendrá sed.","36":"Pero como ya les expliqué antes, ustedes me han visto, pero aún no creen en mí.","37":"Todos los que el Padre me entrega, vendrán a mí, y yo no rechazaré a ninguno de ellos.","38":"Porque yo no descendí del cielo para hacer mi voluntad sino la voluntad del que me envió.","39":"Lo que Él quiere es que yo no deje perder a ninguno de los que me ha dado, sino que los levante en el día final.","40":"Lo que mi Padre quiere es que cualquiera que vea al Hijo y crea en Él tenga vida eterna, y yo lo levantaré en el día final”.","41":"Entonces los judíos comenzaron a murmurar acerca de él porque había dicho “yo soy el pan que descendió del cielo”.","42":"Ellos dijeron: “¿No es este Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo es que ahora puede decirnos ‘yo descendí del cielo’?”","43":"“Dejen de murmurar unos con otros”, dijo Jesús.","44":"“Ninguno viene a mí a menos que lo atraiga el Padre que me envió, y yo lo levantaré en el día final.","45":"Tal como está escrito por los profetas en las Escrituras: ‘Todos serán instruidos por Dios’. Todo aquél que escucha y aprende del Padre, viene a mí.","46":"Ninguno ha visto a Dios, excepto el que es de Dios. Ese ha visto al Padre.","47":"Les diré la verdad: Cualquiera que cree en Él tiene vida eterna.","48":"Yo soy el pan de vida.","49":"Sus padres comieron maná en el desierto y aun así murieron.","50":"Pero este es el pan que viene del cielo, y cualquiera que lo coma no morirá jamás.","51":"Yo soy el pan vivo que bajó del cielo, y cualquiera que coma de este pan, vivirá para siempre. Este pan es mi carne, la cual daré para que el mundo viva”.","52":"Entonces los judíos comenzaron a pelear acaloradamente entre ellos. “¿Cómo puede este hombre darnos a comer su carne?” preguntaban.","53":"Jesús les dijo: “Les diré la verdad, a menos que coman la carne del Hijo del hombre y beban su sangre, no podrán vivir realmente.","54":"Aquellos que comen mi carne y beben mi sangre, tienen vida eterna y yo los levantaré en el día final.","55":"Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.","56":"Aquellos que comen mi carne y beben mi sangre permanecen en mí y yo en ellos.","57":"Tal como me envió el Padre viviente y yo vivo por el Padre, de igual modo, todo aquel que se alimenta de mi vivirá por mí.","58":"Este es el pan que descendió del cielo, no el que comieron sus padres y murieron. Cualquiera que come de este pan vivirá para siempre”.","59":"Jesús explicó esto mientras enseñaba en una sinagoga en Capernaúm.","60":"Muchos de sus discípulos cuando lo escucharon dijeron: “¡Esto es algo difícil de aceptar! ¿Quién puede consentir con esto?”","61":"Jesús vio que sus discípulos estaban murmurando sobre esto, así que les preguntó: “¿Están ofendidos por esto?","62":"¿Qué tal si tuvieran que ver al Hijo del hombre ascender a donde estaba antes?","63":"El Espíritu da vida; el cuerpo físico no sirve para nada. ¡Las palabras que les he dicho son Espíritu y son vida!","64":"Sin embargo, hay algunos entre ustedes que no creen en mí”. (Jesús sabía, desde el mismo comienzo, quién creía en él y quién lo traicionaría).","65":"Jesús añadió: “Esta es la razón por la que les dije que nadie puede venir a mí a menos que le sea posible por parte del Padre”.","66":"A partir de ese momento, muchos de los discípulos de Jesús le dieron la espalda y ya no le seguían.","67":"Entonces Jesús le preguntó a los doce discípulos: “¿Y ustedes? ¿Se irán también?”","68":"Simón Pedro respondió, “Señor, ¿a quién seguiremos? Tú eres el único que tiene palabras de vida eterna.","69":"Nosotros creemos en ti y estamos convencidos de que eres el Santo de Dios”.","70":"Jesús respondió: “¿Acaso no los escogí yo a ustedes, los doce discípulos? Sin embargo, uno de ustedes es un demonio”,","71":"(Jesús se estaba refiriendo a Judas, hijo de Simón Iscariote. Él era el discípulo que traicionaría a Jesús)."},"7":{"1":"Después de esto, Jesús se dedicó a ir de un lugar a otro, por toda Galilea. Él no quería hacer lo mismo en Judea porque los judíos intentaban matarlo.","2":"Pero como ya casi era la fecha de la fiesta judía de los Tabernáculos,","3":"sus hermanos le dijeron: “Debes marcharte a Judea para que tus seguidores puedan ver los milagros que puedes hacer.","4":"Ninguno que quiera ser famoso mantiene ocultas las cosas que hace. Si puedes hacer tales milagros, ¡entonces muéstrate al mundo!”","5":"Porque incluso sus propios hermanos no creían realmente en él.","6":"Jesús les dijo: “Este no es mi momento de irme. No todavía. Pero ustedes pueden irse cuando quieran, porque para ustedes cualquier momento es correcto.","7":"El mundo no tiene razones para odiarlos a ustedes, pero me odia a mí porque yo dejo claro que sus caminos son malvados.","8":"Váyanse ustedes a la fiesta. Yo no iré a esta fiesta porque no es mi momento de ir, no aún”.","9":"Después de decir esto, se quedó en Galilea.","10":"Después que sus hermanos se marcharon para ir a la fiesta, Jesús también fue, pero no abiertamente, sino que se mantuvo oculto.","11":"Ahora, los líderes judíos en la fiesta estaban buscándolo y no dejaban de preguntar “¿Dónde está Jesús?”","12":"Muchas personas entre la multitud se quejaban de él. Algunos decían: “Él es un buen hombre”, mientras que otros discutían: “¡No, Él engaña a la gente!”","13":"Pero ninguno se atrevía a hablar abiertamente acerca de él porque tenían miedo de lo que los líderes judíos pudieran hacerles.","14":"Durante la mitad de la fiesta, Jesús fue al Templo y comenzó a enseñar.","15":"Los líderes judíos estaban muy sorprendidos y preguntaban: “¿Cómo es que este hombre tiene tanto conocimiento si él no ha sido educado?”","16":"Jesús respondió: “Mi enseñanza no viene de mí, sino de Aquél que me envió.","17":"Cualquiera que escoge seguir la voluntad de Dios, sabrá si mi enseñanza viene de Dios o si solamente hablo por mí mismo.","18":"Aquellos que hablan por sí mismos quieren glorificarse a sí mismos, pero aquél que glorifica al que lo envió es veraz y no engañoso.","19":"Moisés les dio a ustedes la ley, ¿no es así? Sin embargo, ¡ninguno de ustedes guarda la ley! ¿Por qué están tratando de matarme?”","20":"“¡Estás poseído por el demonio!” respondió la multitud. “¡Ninguno está tratando de matarte!”","21":"“Hice un milagro y todos ustedes están escandalizados por ello”, respondió Jesús.","22":"“Sin embargo, como Moisés les dijo que se circuncidaran—no porque esta enseñanza viniera realmente de Moisés, sino de sus padres que estuvieron mucho antes que él—por eso ustedes hacen la circuncisión en Sábado.","23":"Si ustedes se circuncidan en sábado para asegurarse de que la ley de Moisés se guarda, ¿por qué están enojados conmigo por sanar a alguien en sábado?","24":"¡No juzguen por las apariencias! ¡Decidan lo que es justo!”","25":"Entonces algunos de los que venían desde Jerusalén comenzaron a preguntarse: “¿No es este al que estamos intentando matar?","26":"Pero miren cómo habla abiertamente y no le dicen nada. ¿Creen ustedes que las autoridades creen que él es el Mesías?","27":"Pero eso no es posible porque nosotros sabemos de dónde viene. Cuando el Mesías venga, nadie sabrá de dónde viene”.","28":"Mientras enseñaba en el Templo, Jesús dijo en voz alta: “¿Entonces ustedes piensan que me conocen y que saben de dónde vengo? Sin embargo, yo no vine por mi propio beneficio. El que me envió es verdadero. Ustedes no lo conocen,","29":"pero yo lo conozco, porque yo vengo de él, y él me ha enviado”.","30":"Entonces ellos trataron de arrestarlo, pero ninguno puso una sola mano sobre él porque su tiempo aún no había llegado.","31":"Sin embargo, muchos de la multitud creyeron en él. “Cuando el Mesías aparezca, ¿hará acaso más milagros que los que este hombre ha hecho?” decían.","32":"Cuando los fariseos escucharon a la multitud murmurar esto acerca de él, ellos y los jefes de los sacerdotes enviaron guardias para arrestarle.","33":"Entonces Jesús le dijo a la gente: “Estaré con ustedes solo un poco más, pero luego regresaré a Aquél que me envió.","34":"Ustedes me buscarán pero no me encontrarán; y adonde yo voy, ustedes no pueden ir”.","35":"Los judíos se decían unos a otros: “¿A dónde irá que no podremos encontrarlo? ¿Acaso está planeando irse donde están las personas dispersas entre los extranjeros, y les enseñará a ellos?","36":"¿Qué quiere decir con ‘me buscarán pero no me encontrarán’, y ‘adonde yo voy ustedes no pueden ir’?”","37":"El último día y el más importante de la fiesta, Jesús se puso en pie y dijo a gran voz: “Si están sedientos, vengan a mí y beban.","38":"Si creen en mí, de ustedes fluirán ríos de agua viva, como dice la Escritura”.","39":"Él se refería al Espíritu que recibirían aquellos que creyeran en él. El Espíritu aún no se había enviado porque todavía Jesús no había sido glorificado.","40":"Cuando ellos escucharon estas palabras, algunas personas dijeron: “¡Este hombre es definitivamente el Profeta!”","41":"Otros decían: “¡Él es el Mesías!” Y otros también decían: “¿Cómo puede el Mesías venir de Galilea?","42":"¿Acaso no dice la Escritura que el Mesías viene del linaje de David y de la casa de David en Belén?”","43":"Entonces había entre la multitud grandes diferencias de opiniones acerca de él.","44":"Algunos querían arrestarlo, pero nadie puso una sola mano sobre él.","45":"Entonces los guardias regresaron a los jefes de los sacerdotes y a los fariseos, quienes les preguntaron: “¿Por qué no lo trajeron?”","46":"“Nadie nunca habló como habla este hombre”, respondieron los guardias.","47":"“¿Acaso los ha engañado a ustedes también?” les preguntaron los fariseos.","48":"“¿Acaso alguno de los gobernantes o fariseos ha creído en él? ¡No!","49":"Pero ésta multitud de gente que no conoce nada acerca de las enseñanzas de la ley— ¡están todos condenados de cualquier modo!”","50":"Nicodemo, quien había ido a encontrarse con Jesús anteriormente, era uno de ellos y les preguntó:","51":"“¿Acaso nuestra ley condena a un hombre sin escucharlo y sin saber lo que realmente ha hecho?”","52":"“¿De modo que eres un galileo también?” respondieron ellos. “¡Revisa las Escrituras y descubrirás que ningún profeta viene de Galilea!”","53":"Entonces se fueron todos a sus casas,"},"8":{"1":"pero Jesús fue al Monte de los Olivos.","2":"Temprano por la mañana, Jesús regresó al Templo donde muchas personas se reunieron alrededor de él, y él se sentó y les enseñaba.","3":"Los maestros y los fariseos le trajeron una mujer que fue atrapada mientras cometía adulterio y la hicieron permanecer ahí en pie, delante de todos.","4":"Ellos le dijeron a Jesús: “Maestro, esta mujer fue atrapada en el acto del adulterio.","5":"Ahora, en la Ley, Moisés ordenó que debemos apedrear a estas mujeres. ¿Qué dices tú?”","6":"Ellos decían esto para ponerle una trampa a Jesús, a fin de condenarlo. Pero Jesús se arrodilló y escribía en la tierra con su dedo.","7":"Ellos seguían exigiendo una respuesta, así que él se levantó y les dijo: “Cualquiera de ustedes que nunca haya pecado puede lanzar la primera piedra sobre ella”.","8":"Entonces se arrodilló otra vez y siguió escribiendo en la tierra.","9":"Cuando ellos escucharon esto, comenzaron a marcharse, uno a uno, comenzado desde el más anciano hasta que Jesús quedó en medio de la multitud con la mujer que aún estaba allí.","10":"Jesús se levantó y le preguntó: “¿Dónde están ellos? ¿No quedó ninguno para condenarte?”","11":"“Ninguno, Señor”, respondió ella. “Yo tampoco te condeno”, le dijo Jesús. “Vete y no peques más”.","12":"Jesús habló una vez más al pueblo, diciéndoles: “Yo soy la luz del mundo. Si me siguen, no caminarán en la oscuridad, porque tendrán la luz de la vida”.","13":"Los fariseos respondieron: “¡Tú no puedes ser tu propio testigo! ¡Lo que dices no prueba nada!”","14":"“Incluso si yo soy mi propio testigo, mi testimonio es verdadero”, les dijo Jesús, “porque sé de dónde vengo y hacia dónde voy. Pero ustedes no saben de dónde vengo ni hacia dónde voy.","15":"Ustedes juzgan humanamente, pero yo no juzgo a nadie.","16":"Incluso si yo juzgara, mi juicio sería justo porque no estoy haciendo esto por mi cuenta. El Padre que me envió está conmigo.","17":"La misma ley de ustedes dice que el testimonio de dos testigos es válido.","18":"Yo soy mi propio testigo, y mi otro testigo es mi Padre que me envió.","19":"“¿Dónde está tu padre?” le preguntaron. “Ustedes no me conocen a mí ni a mi Padre”, respondió Jesús. “Si ustedes me conocieran, entonces conocerían a mi Padre también”.","20":"Jesús explicaba esto mientras enseñaba cerca de la tesorería del Templo. Sin embargo, nadie lo arrestó porque aún no había llegado su tiempo.","21":"Jesús les dijo de nuevo: “Yo me voy y ustedes me buscarán, pero morirán en su pecado. Adonde yo voy, ustedes no pueden ir”.","22":"Los judíos preguntaban en voz alta: “¿Acaso va a matarse a sí mismo? ¿Es eso a lo que se refiere cuando dice ‘adonde yo voy ustedes no pueden ir’?”","23":"Jesús les dijo: “Ustedes son de abajo, yo soy de arriba. Ustedes son de este mundo; yo no soy de este mundo.","24":"Es por eso que les dije que ustedes morirán en sus pecados. Porque si no creen en mí, en el ‘Yo soy,’ morirán en sus pecados”.","25":"Entonces ellos le preguntaron, “¿Quién eres tú?” “Soy exactamente quien les dije que era desde el principio”, respondió Jesús.","26":"“Hay muchas cosas que yo podría decir de ustedes, y muchas cosas que podría condenar. Pero el que me envió dice la verdad, y lo que yo les digo aquí en este mundo es lo que escuché de Él”.","27":"Ellos no entendían que él estaba hablando del Padre. Así que Jesús les explicó:","28":"“Cuando ustedes hayan levantado al Hijo del hombre sabrán entonces que yo soy el ‘Yo soy,’ y que no hago nada por mí mismo, sino que digo lo que el Padre me enseñó.","29":"Aquél que me envió está conmigo; Él no me ha abandonado, porque yo siempre hago lo que a Él le agrada”.","30":"Muchos de los que escucharon a Jesús decir estas cosas, creyeron en Él.","31":"Entonces Jesús le dijo a los judíos que creyeron en él: “Si siguen mi enseñanza, entonces ustedes son realmente mis discípulos.","32":"Conocerán la verdad y la verdad los hará libres”.","33":"“¡Nosotros somos descendientes de Abraham! Nosotros nunca hemos sido esclavos de nadie”, respondieron ellos. “¿Cómo puedes decir que seremos libres?”","34":"Jesús respondió: “Les digo la verdad, todo el que peca es un esclavo del pecado.","35":"Un esclavo no tiene un lugar permanente en la familia, pero el hijo siempre es parte de la familia.","36":"Si el Hijo los libera, entonces ustedes son verdaderamente libres.","37":"Yo sé que ustedes son descendientes de Abraham. Sin embargo, ustedes están tratando de matarme porque se niegan a aceptar mis palabras.","38":"Yo les estoy diciendo lo que el Padre me ha revelado, mientras que ustedes hacen lo que su padre les ha enseñado”.","39":"“Nuestro padre es Abraham”, respondieron ellos. “Si ustedes realmente fueran hijos de Abraham, harían lo que Abraham hizo”, les dijo Jesús.","40":"“Pero ustedes están tratando de matarme ahora, porque les dije la verdad que yo escuché de Dios. Abraham nunca habría hecho eso.","41":"Ustedes están haciendo lo que hace el padre de ustedes”. “Pues nosotros no somos hijos ilegítimos”, respondieron ellos. “¡Solo Dios es nuestro padre!”","42":"Jesús respondió: “Si Dios fuese realmente el padre de ustedes, ustedes me amarían. Yo vine de Dios y estoy aquí. No fue mi propia decisión venir, sino la de Uno que me envió.","43":"¿Por qué no pueden entender lo que estoy diciendo? ¡Es porque ustedes se niegan a escuchar mi mensaje!","44":"El padre de ustedes es el Diablo, y ustedes aman seguir los deseos malos de él. Él fue un asesino desde el principio. Nunca estuvo de parte de la verdad, porque no hay verdad en él. Cuando él miente, revela su verdadero carácter, porque él es un mentiroso y padre de mentiras.","45":"¡Entonces, como yo les digo la verdad, ustedes no me creen!","46":"¿Acaso puede alguno de ustedes demostrarme que soy culpable de pecado? Si les estoy diciendo la verdad, ¿por qué no me creen?","47":"Todo el que pertenece a Dios, escucha lo que Dios dice. La razón por la que ustedes no escuchan es porque ustedes no pertenecen a Dios”.","48":"“¿Acaso no tenemos razón en decir que eres un samaritano poseído por el demonio?” dijeron los judíos.","49":"“No, yo no tengo demonio alguno”, respondió Jesús. “Yo glorifico a mi padre, pero ustedes me deshonran.","50":"Yo no vine aquí buscando honra para mí mismo. Pero hay Uno que lo hace por mí y quien juzga a mi favor.","51":"Les digo la verdad, cualquiera que sigue mi enseñanza, no morirá jamás”.","52":"“Ahora sabemos que estás poseído por el demonio”, dijeron los judíos. “Abraham murió, y los profetas también, ¡y tú estás diciéndonos ‘cualquiera que sigue mi enseñanza, no morirá jamás!’","53":"¿Acaso eres tú más grande que nuestro padre Abraham? Él murió, y los profetas también murieron. ¿Quién crees que eres?”","54":"Jesús respondió: “Si yo me glorifico a mí mismo, mi Gloria no significa nada. Pero es Dios mismo quien me glorifica, el mismo del cual ustedes dicen ‘Él es nuestro Dios’.","55":"Ustedes no lo conocen, pero yo sí lo conozco. Si yo dijera ‘No lo conozco,’ sería un mentiroso, tal como ustedes. Pero yo sí lo conozco, y hago lo que Él dice.","56":"Abrahám se deleitó en esperar mi venida, y se alegró cuando la vio”.","57":"Los judíos respondieron: “Aún no tienes ni cincuenta años de edad, ¿y dices que has visto a Abraham?”","58":"“Les digo la verdad: antes de que Abraham naciera, Yo soy”, dijo Jesús.","59":"Ante esto, ellos tomaron piedras para arrojárselas, pero Jesús se ocultó de ellos y se fue del Templo."},"9":{"1":"Mientras Jesús caminaba, vio a un hombre que era ciego desde su nacimiento.","2":"Sus discípulos le preguntaron: “Maestro, ¿porqué nació ciego este hombre? ¿Fue él quien pecó, o fueron sus padres?”","3":"Jesús respondió: “Ni él, ni sus padres pecaron. Pero para que el poder de Dios pueda manifestarse en su vida,","4":"tenemos que seguir haciendo la obra de Aquél que me envió mientras aún es de día. Cuando la noche venga, nadie podrá trabajar.","5":"Mientras estoy aquí en el mundo, yo soy la luz del mundo”.","6":"Después que dijo esto, Jesús escupió en el suelo e hizo barro con su saliva, el cual puso después sobre los ojos del hombre ciego.","7":"Entonces Jesús le dijo: “Ve y lávate tú mismo en el estanque de Siloé” (que significa “enviado”). Así que el hombre fue y se lavó a sí mismo, y cuando se dirigía hacia su casa, ya podía ver.","8":"Sus vecinos y aquellos que lo habían conocido como un mendigo, preguntaban: “¿No es este el hombre que solía sentarse y mendigar?”","9":"Algunos decían que él era, mientras que otros decían: “no, es alguien que se parece a él”. Pero el hombre seguía diciendo “¡Soy yo!”","10":"“¿Cómo es posible que puedas ver?” le preguntaron.","11":"Él respondió: “Un hombre llamado Jesús hizo barro y lo puso sobre mis ojos y me dijo ‘ve y lávate tú mismo en el estanque de Siloé’. Entonces yo fui, y me lavé, y ahora puedo ver”.","12":"“¿Dónde está?” le preguntaron. “No lo sé”, respondió él.","13":"Ellos llevaron al hombre que había estado ciego ante los fariseos.","14":"Y era el día sábado cuando Jesús había preparado el barro y había abierto los ojos de aquél hombre.","15":"Así que los fariseos también le preguntaron cómo pudo ver. Él les dijo: “Él puso barro sobre mis ojos, y yo me lavé, y ahora puedo ver”.","16":"Algunos de los fariseos dijeron: “El hombre que hizo esto no puede venir de Dios porque no guarda el Sábado”. Pero otros se preguntaban: “¿Cómo puede un pecador hacer tales milagros?” De modo que tenían opiniones divididas.","17":"Entonces siguieron interrogando al hombre: “Ya que fueron tus ojos los que él abrió, ¿cuál es tu opinión acerca de él?” preguntaron ellos. “Sin duda, él es un profeta”, respondió el hombre.","18":"Los líderes judíos aún se negaban a creer que el hombre que había sido ciego ahora pudiera ver, hasta que llamaron a sus padres.","19":"Ellos les preguntaron: “¿Es este su hijo, que estaba ciego desde el nacimiento? ¿Cómo, entonces, es posible que ahora pueda ver?”","20":"Sus padres respondieron: “Sabemos que este es nuestro hijo que nació siendo ciego.","21":"Pero no tenemos idea de cómo es posible que ahora vea, o de quién lo sanó. ¿Por qué no le preguntan a él? pues ya está suficientemente grande. Él puede hablar por sí mismo”.","22":"La razón por la que sus padres dijeron esto, es porque tenían miedo de lo que pudieran hacer los líderes judíos. Éstos ya habían anunciado que cualquiera que declarara que Jesús era el Mesías, sería expulsado de la sinagoga.","23":"Esa fue la razón por la que sus padres dijeron “pregúntenle a él, pues ya está suficientemente grande”.","24":"Por segunda vez, llamaron al hombre que había estado ciego y le dijeron: “¡Dale la gloria a Dios! Sabemos que este hombre es un pecador”.","25":"El hombre respondió: “Yo no sé si él es o no un pecador. Todo lo que sé es que yo estaba ciego y ahora puedo ver”.","26":"Entonces ellos le preguntaron: “¿Qué te hizo? ¿Cómo fue que abrió tus ojos?”","27":"El hombre respondió: “Ya les dije. ¿Acaso no estaban escuchando? ¿Por qué quieren escucharlo de nuevo? ¿Acaso quieren convertirse en sus discípulos también?”","28":"Entonces ellos lo insultaron y le dijeron: “Tú eres discípulo de ese hombre.","29":"Nosotros somos discípulos de Moisés. Sabemos que Dios le habló a Moisés, pero en lo que respecta a esta persona, ni siquiera sabemos de dónde viene”.","30":"El hombre respondió: “¡Es algo increíble! Ustedes no saben de dónde viene pero él abrió mis ojos.","31":"Nosotros sabemos que Dios no escucha a los pecadores, pero sí escucha a todo el que lo adora y hace su voluntad.","32":"Nunca antes en toda la historia se ha escuchado de un hombre que haya nacido ciego y haya sido sanado.","33":"Si este hombre no viniera de Dios, no podría hacer nada”.","34":"“Tú naciste siendo completamente pecador, y sin embargo estás tratando de enseñarnos”, respondieron ellos. Y lo expulsaron de lo sinagoga.","35":"Cuando Jesús escuchó que lo habían expulsado, encontró al hombre y le preguntó: “¿Crees en el Hijo del hombre?”","36":"El hombre respondió: “Dime quién es, para creer en él”.","37":"“Ya lo has visto. ¡Es el que habla contigo ahora!” le dijo Jesús.","38":"“¡Creo en ti, Señor!” dijo él, y se arrodilló para adorar a Jesús.","39":"Entonces Jesús le dijo: “He venido al mundo para traer juicio, a fin de que aquellos que son ciegos puedan ver, y aquellos que ven se vuelvan ciegos”.","40":"Algunos fariseos que estaban allí con Jesús le preguntaron: “Nosotros no somos ciegos también, ¿o sí?”","41":"Jesús respondió: “Si ustedes estuvieran ciegos, no serían culpables. Pero ahora que dicen que ven, mantienen su culpa”."},"10":{"1":"“Les digo la verdad, cualquiera que no entra por la puerta del redil, sino que trepa de alguna otra manera, es un ladrón.","2":"El que entra por la puerta es el pastor de las ovejas.","3":"El portero le abre la puerta y las ovejas responden a su voz. Él llama a sus ovejas por nombre, y las saca del redil.","4":"Después, camina delante de ellas y las ovejas lo siguen porque reconocen su voz.","5":"Ellas no siguen a ningún extraño. De hecho, ellas huyen de cualquier extraño porque no reconocen su voz”.","6":"Cuando Jesús hizo esta ilustración, los que le escuchaban no entendieron lo que él quiso decir.","7":"Entonces Jesús les explicó nuevamente. “Les digo la verdad: Yo soy la puerta del redil.","8":"Todos los que vinieron antes de mi eran ladrones, pero las ovejas no los escucharon.","9":"Yo soy la puerta. Todo el que entra a través de mi, será sanado. Podrá ir y venir, y encontrará la comida que necesite.","10":"El ladrón solo viene a robar, matar y destruir. Yo he venido para traerles vida, una vida abundante.","11":"Yo soy el buen pastor. El buen pastor entrega su vida por sus ovejas.","12":"El hombre a quien se le paga para cuidar de las ovejas no es el pastor, y huye apenas ve que se acerca el lobo. Él abandona a las ovejas porque no son suyas, y entonces el lobo ataca y dispersa a las ovejas","13":"pues este hombre solo trabaja para recibir su pago y no le importan las ovejas.","14":"Yo soy el buen pastor. Yo sé cuáles son mías, y ellas me conocen","15":"así como el Padre me conoce y yo lo conozco a él. Yo entrego mi vida por las ovejas.","16":"Tengo otras ovejas que no están en este redil. Debo traerlas también. Ellas escucharán mi voz, y entonces habrá un solo rebaño con un solo pastor.","17":"“Es por esto que el Padre me ama, porque yo doy mi vida para tomarla de nuevo.","18":"Ninguno puede quitarme la vida; Yo elijo entregarla. Tengo el derecho de entregar mi vida y tengo el derecho de volverla a tomar. Este es el mandato que me dio mi Padre”.","19":"Otra vez los judíos estaban dando opiniones sobre estas palabras que dijo Jesús.","20":"Muchos de ellos decían: “¡Está poseído por un demonio! ¡Está loco! ¿Por qué lo escuchan?”","21":"Otros decían: “Estas no son las palabras de alguien que está endemoniado. Además, un demonio no puede devolver la vista a un ciego”.","22":"Era invierno y era la fecha de la Fiesta de la Dedicación en Jerusalén.","23":"Jesús estaba caminando en el Templo por el pórtico de Salomón. Los judíos lo rodearon y le preguntaron:","24":"“¿Por cuánto tiempo nos tendrás en suspenso? ¡Si eres el Mesías, entonces dínoslo claramente!”","25":"Jesús respondió: “Ya les dije, pero ustedes se negaron a creerlo. Los milagros que yo hago en nombre de mi Padre son prueba de quien yo soy.","26":"Ustedes no creen en mí porque no son mis ovejas.","27":"Mis ovejas reconocen mi voz; yo las conozco, y ellas me siguen.","28":"Yo les doy vida eterna; ellas nunca estarán perdidas, y nadie me las puede arrebatar.","29":"Mi Padre, quien me las entregó, es más grande que cualquier otra persona; y a Él nadie se las puede arrebatar.","30":"Yo y el Padre somos uno”.","31":"Una vez más los judíos tomaron piedras para lanzárselas.","32":"Jesús les dijo: “Ustedes han visto muchas cosas buenas que he hecho, gracias al Padre. ¿Por cuál de todas ellas me van a apedrear?”","33":"Loa judíos respondieron: “No vamos a apedrearte por hacer cosas buenas, sino por blasfemia, porque tú eres solamente un hombre y estás afirmando que eres Dios”.","34":"Jesús les respondió: “¿Acaso no está escrito en la ley de ustedes: ‘Yo dije, ustedes son dioses’?","35":"Él llamó ‘dioses’ a estas personas, a aquellos a quienes entregó la palabra de Dios—y la Escritura no se puede modificar.","36":"Entonces, ¿por qué están diciendo ustedes que aquél a quien Dios apartó y envió al mundo está blasfemando, porque dije ‘yo soy el Hijo de Dios’?","37":"Si no estoy haciendo lo que hace mi Padre, entonces no me crean.","38":"Pero si lo hago, deberían creerme por la evidencia de lo que he hecho. Así podrán ustedes entender que el Padre está en mí, y que yo estoy en el Padre”.","39":"Nuevamente ellos trataron de arrestarlo, pero él escapó de ellos.","40":"Se fue al otro lado del río Jordán, al lugar donde Juan había comenzado a bautizar, y se quedó allí.","41":"Muchas personas llegaron donde él estaba, y decían: “Juan no hizo milagros, pero todo lo que él dijo acerca de este hombre se ha hecho realidad”.","42":"Muchos de los que estaban allí pusieron su confianza en Jesús."},"11":{"1":"Un hombre llamado Lázaro estaba enfermo. Él vivía en Betania con sus hermanas María y Marta.","2":"María fue la que ungió al Señor con perfume y secó sus pies con su cabello. El que estaba enfermo era su hermano Lázaro.","3":"Entonces las hermanas enviaron un mensaje a Jesús: “Señor, tu amigo está enfermo”.","4":"Cuando Jesús escuchó la noticia dijo: “El resultado final de esta enfermedad no será la muerte. A través de esto, será revelada la gloria de Dios, a fin de que el Hijo de Dios sea glorificado”.","5":"Aunque Jesús amaba a Marta, María y Lázaro,","6":"y aunque había escuchado que Lázaro estaba enfermo, se quedó en el lugar donde estaba durante dos días más.","7":"Entonces le dijo a los discípulos: “Regresemos a Judea”.","8":"Los discípulos respondieron: “Maestro, hace apenas unos días los judíos estaban tratando de apedrearte. ¿Realmente quieres regresar allá ahora?”","9":"“¿Acaso no tiene doce horas el día?” respondió Jesús.","10":"“Si la gente camina durante el día, no se tropieza porque puede ver hacia dónde va, gracias a la luz de este mundo. Pero si camina por la noche, se tropieza porque no hay luz”.","11":"Después de decirles esto, les dijo: “Nuestro amigo Lázaro se ha dormido, ¡pero yo voy para despertarlo!”","12":"Los discípulos dijeron: “Señor, si está durmiendo, se pondrá mejor”.","13":"Jesús se había estado refiriendo a la muerte de Lázaro, pero los discípulos pensaban que él se refería realmente al acto de dormir.","14":"Así que Jesús les dijo claramente: “Lázaro está muerto.","15":"Me alegro por ustedes de que yo no estaba allí, porque ahora ustedes podrán creer en mí. Vayamos y veámoslo”.","16":"Tomás, el gemelo, dijo a sus condiscípulos: “Vayamos también para que muramos con él”.","17":"Cuando Jesús llegó, se enteró de que Lázaro había estado en la tumba por cuatro días.","18":"Betania estaba apenas a dos millas de Jerusalén,","19":"y muchos judíos habían venido a consolar a María y Marta ante la pérdida de su hermano.","20":"Cuando Marta supo que Jesús venía, salió a su encuentro, pero María se quedó en casa.","21":"Marta le dijo a Jesús: “Señor, si hubieras estado aquí, mi hermano no habría muerto.","22":"Pero estoy segura de que incluso ahora Dios te concederá cualquier cosa que le pidas”.","23":"Jesús le dijo: “Tu hermano se levantará de nuevo”.","24":"“Sé que se levantará en la resurrección, en el día final”, respondió Marta.","25":"Jesús dijo: “Yo soy la resurrección y la vida. Aquellos que creen en mí, vivirán aunque mueran.","26":"Todos los que viven en mí y creen en mí, no morirán jamás. ¿Crees esto?”","27":"“Sí, Señor”, respondió ella, “Yo creo que eres el Mesías, el Hijo de Dios, el que esperábamos que viniera al mundo”.","28":"Cuando ella terminó de decir esto, fue y le dijo a su hermana María, en privado: “El Maestro está aquí y ha dicho que quiere verte”.","29":"Tan pronto escuchó esto, María se levantó y fue a verlo.","30":"Jesús todavía no había llegado a la aldea. Aún estaba en el lugar donde Marta lo había ido a recibir.","31":"Los judíos que habían estado consolando a María en la casa vieron cómo ella se levantó rápidamente y salió. Entonces la siguieron, pensado que se dirigía a la tumba a llorar.","32":"Cuando María llegó al lugar donde estaba Jesús y lo vio, se postró a sus pies y dijo: “Señor, si hubieras estado aquí, mi hermano no habría muerto”.","33":"Cuando la vio llorando a ella y a los judíos que habían venido con ella, Jesús se sintió atribulado y triste.","34":"“¿Dónde lo han puesto?” preguntó él. Ellos respondieron: “Señor, ven y ve”.","35":"Entonces Jesús también lloró.","36":"“Miren cuánto lo amaba”, dijeron los judíos.","37":"Pero algunos de ellos decían: “Si pudo abrir los ojos de un hombre ciego, ¿no podía haber impedido la muerte de Lázaro?”","38":"Muy atribulado, Jesús se dirigió a la tumba. Era una cueva con una gran piedra que tapaba la entrada.","39":"“Quiten la piedra”, les dijo Jesús. Pero Marta, la hermana del difunto, dijo: “Señor, en este momento ya debe haber mal olor porque él ha estado muerto por cuatro días”.","40":"“¿No te dije que si crees en mi verás la Gloria de Dios?” respondió Jesús.","41":"Entonces quitaron la piedra. Jesús levantó su mirada hacia el cielo y dijo: “Padre, gracias por escucharme.","42":"Yo sé que siempre me escuchas. Dije esto por causa de la multitud que está aquí, a fin de que crean que tú me enviaste”.","43":"Después de decir esto, Jesús dijo en voz alta: “¡Lázaro, sal de ahí!”","44":"El difunto salió. Sus manos y sus pies estaban envueltos con tiras de lino, y su cabeza estaba envuelta con un paño. “Quítenle las vendas y déjenlo ir”, les dijo Jesús.","45":"Como consecuencia de esto, muchos de los judíos que habían venido a consolar a María y que vieron lo que Jesús hizo, creyeron en él.","46":"Pero otros fueron donde los fariseos y les contaron lo que Jesús había hecho.","47":"Entonces el jefe de los sacerdotes y los fariseos convocaron una reunión del Concilio Supremo. “¿Qué haremos?” preguntaban. “Este hombre está haciendo muchos milagros.","48":"Si dejamos que siga, todos creerán en él, y entonces los romanos destruirán tanto el Templo como nuestra nación”.","49":"“¡Ustedes no entienden nada!” dijo Caifás, quien era el Sumo sacerdote en ese año.","50":"“¿Acaso no se dan cuenta de que es mejor para ustedes que un solo hombre muera por el pueblo y no que toda la nación sea destruida?”","51":"Él no decía esto por su propia cuenta, sino que como Sumo sacerdote en ese año, él estaba profetizando que Jesús moriría por la nación.","52":"Y no solo por la nación judía, sino por todos los hijos de Dios que estaban esparcidos, a fin de que volvieran a reunirse y ser un solo pueblo.","53":"A partir de ese momento, ellos conspiraban sobre cómo podían matar a Jesús.","54":"De modo que Jesús no viajaba de manera pública entre los judíos sino que se fue a una ciudad llamada Efraín, en la región cercana al desierto, y permaneció allí con sus discípulos.","55":"Ya casi era la fecha de la celebración de la Pascua judía, y mucha gente se fue del campo hasta Jerusalén para purificarse para la Pascua.","56":"La gente buscaba a Jesús y hablaban de él mientras estaban en el Templo. “¿Qué piensan de esto?” se preguntaban unos a otros. “¿Será que no vendrá a la fiesta?”","57":"Los jefes de los sacerdotes y los fariseos habían dado la orden de que cualquiera que supiera dónde estaba Jesús debía informarles para así poder arrestarlo."},"12":{"1":"Seis días antes de la Pascua, Jesús fue a Betania, al hogar de Lázaro, quien había sido levantado de los muertos.","2":"Había allí una cena preparada en su honor. Marta ayudaba a servir la comida mientras que Lázaro estaba sentado en la mesa con Jesús y con los demás invitados.","3":"María trajo medio litro de perfume de nardo puro y ungió los pies de Jesús, secándolos con su cabello. El aroma del perfume se esparció por toda la casa.","4":"Pero uno de los discípulos, Judas Iscariote, quien después traicionaría a Jesús, preguntó:","5":"“¿No era mejor vender este perfume y regalar el dinero a los pobres? El perfume costaba trescientos denarios”.","6":"Él no decía esto porque le interesaran los pobres, sino porque era un ladrón. Él era quien administraba el dinero de los discípulos y a menudo tomaba de ese dinero para sí mismo.","7":"“No la critiquen”, respondió Jesús. “Ella hizo esto como una preparación para el día de mi entierro.","8":"Ustedes siempre tendrán a los pobres aquí con ustedes, pero no siempre me tendrán a mí aquí”.","9":"Una gran multitud había descubierto que él estaba allí. Llegaron al lugar no solo para ver a Jesús sino porque querían ver a Lázaro, el hombre a quien Jesús había levantado de los muertos.","10":"Entonces los jefes de los sacerdotes planeaban matar a Lázaro también,","11":"pues era por él que muchos judíos ya no los seguían a ellos sino que estaban creyendo en Jesús.","12":"Al día siguiente, las multitudes de personas que habían venido a la fiesta de la Pascua escucharon que Jesús iba de camino hacia Jerusalén.","13":"Entonces cortaron ramas de palmeras y salieron a darle la bienvenida, gritando: “¡Hosanna! Bendito es el que viene en el nombre del Señor. Bendito es el rey de Israel”.","14":"Jesús encontró un potrillo y se montó sobre él, tal como dice la Escritura:","15":"“No temas, hija de Sión. Mira, tu rey viene, montado en un potrillo”.","16":"En ese momento, los discípulos de Jesús no entendían lo que significaban estas cosas. Fue después, cuando Jesús fue glorificado, que ellos entendieron que lo que había ocurrido ya había sido profetizado y se había aplicado a él.","17":"Muchos en la multitud habían visto a Jesús llamar a Lázaro de la tumba y levantarlo de los muertos, y estaban contando el hecho.","18":"Esa fue la razón por la que tantas personas fueron a conocer a Jesús—porque habían escuchado acerca de este milagro.","19":"Los fariseos se decían unos a otros: “Miren, no estamos logrando nada. Todos corren detrás de él”.","20":"Sucedió que unos griegos habían venido a adorar durante la fiesta.","21":"Ellos se acercaron a Felipe de Betsaida, de Galilea, y le dijeron: “Señor, quisiéramos ver a Jesús”.","22":"Felipe fue y le dijo a Andrés. Entonces ambos se acercaron a Jesús y le dijeron esto.","23":"Jesús respondió: “Ha llegado el momento para que el Hijo del hombre sea glorificado.","24":"Les digo la verdad: hasta que un grano de trigo no se plante en la tierra y muera, sigue siendo un grano. Pero si muere, produce muchos más granos de trigo.","25":"Si ustedes aman su propia vida, la perderán; pero si no aman su propia vida en este mundo, salvarán sus vidas para siempre.","26":"Si ustedes quieren servirme, tienen que seguirme. Mis siervos estarán donde yo esté, y mi Padre honrará a todo el que me sirva.","27":"“Ahora estoy atribulado. ¿Qué debo decir, ‘Padre, guárdame de este momento de sufrimiento que está por venir’? No, porque esta es la razón por la cual vine—para vivir este momento de sufrimiento.","28":"Padre, muéstrame la gloria de tu carácter”. Vino una voz del cielo que decía: “He mostrado la gloria de mi carácter, y la volveré a mostrar”.","29":"La multitud que estaba allí en pie escuchó la voz. Algunos decían que era un trueno; otros decían que un ángel le había hablado.","30":"Jesús les dijo: “Esta voz no habló por mí, sino por causa de ustedes.","31":"Ahora es el juicio de este mundo; ahora el príncipe de este mundo será lanzado fuera.","32":"Pero cuando yo sea levantado, a todos atraeré hacia mí”.","33":"(Él dijo esto para señalar el tipo de muerte que iba a sufrir).","34":"La multitud respondió: “la Ley nos dice que el Mesías vivirá para siempre, ¿cómo puedes decir tú que el Hijo del hombre debe ser ‘levantado’? ¿Quién es este ‘Hijo del hombre’?”","35":"Jesús respondió: “La luz está aquí con ustedes un poco más. Caminen mientras tienen la luz para que la oscuridad no los sorprenda. Los que caminan en la oscuridad no saben hacia dónde van.","36":"Confíen en la luz mientras la tienen para que sean hijos de la luz”. Cuando Jesús terminó de decirles esto, se fue y se ocultó de ellos.","37":"Pero a pesar de todos los milagros que él había hecho en presencia de ellos, aún no creían en Jesús.","38":"Esto era en cumplimiento del mensaje del profeta Isaías, quien dijo: “Señor, ¿quién ha creído en lo que hemos dicho? ¿A quién le ha sido revelado el poder del Señor?”","39":"Ellos no podían creer en él, y como consecuencia, cumplieron lo que Isaías dijo:","40":"“Él cegó sus ojos, y oscureció sus mentes a fin de que sus ojos no vieran, y sus mentes no pensaran, y no se volvieran a mí—porque si lo hacían, yo los sanaría”.","41":"Isaías vio la gloria de Jesús y dijo esto en referencia a él.","42":"Incluso muchos de los líderes creían en él. Sin embargo, no lo admitían abiertamente porque no querían que los fariseos los expulsaran de la sinagoga,","43":"demostrando que amaban la admiración humana más que la aprobación de Dios.","44":"Jesús dijo a gran voz: “Si creen en mí, no solamente están creyendo en mí sino también en Aquél que me envió.","45":"Cuando me ven a mí, están viendo al que me envió.","46":"He venido como una luz que ilumina al mundo, así que si creen en mí no permanecerán en la oscuridad.","47":"Yo no juzgo a ninguno que escucha mis palabras y no hace lo que yo digo. Yo vine a salvar al mundo, no a juzgarlo.","48":"Cualquiera que me rechaza y no acepta mis palabras, será juzgado en el juicio final, conforme a lo que he dicho.","49":"Porque no estoy hablando por mí mismo sino por mi Padre que me envió. Él fue quien me instruyó en cuanto a lo que debo decir y cómo lo debo decir.","50":"Yo sé que lo que Él me ordenó que les dijera, trae vida eterna—Así que todo lo que yo digo es lo que el Padre me dijo a mí”."},"13":{"1":"Era el día antes de la fiesta de la Pascua, y Jesús sabía que había llegado la hora de abandonar este mundo y volver a su Padre. Había amado a quienes estaban en el mundo y que eran suyos, y ahora les había demostrado por completo su amor hacia ellos.","2":"Era el momento de la cena, y el Diablo ya había inculcado la idea de traicionar a Jesús en la mente de Judas, el hijo de Simón Iscariote.","3":"Jesús sabía que el Padre había puesto todas las cosas bajo su autoridad, y él había venido de Dios y ahora iba a regresar a Dios.","4":"Entonces Jesús se levantó en medio de la cena, quitó su bata y se ciñó con una toalla.","5":"Echó agua en un tazón y comenzó a lavar los pies de sus discípulos, secándolos con la toalla con la que se había ceñido.","6":"Se acercó a Simón Pedro, quien le preguntó: “Señor, ¿vas a lavar mis pies?”","7":"Jesús respondió: “Ahora no entenderás lo que estoy haciendo por ti. Pero un día entenderás”.","8":"“¡No!” protestó Pedro. “¡Nunca lavarás mis pies!” Jesús respondió, “Si no te lavo, no tendrás parte conmigo”,","9":"“¡Entonces, Señor, no laves solamente mis pies, sino también mis manos y mi cabeza!” exclamó Simón Pedro.","10":"Jesús respondió, “Cualquiera que ya se ha bañado, solo necesita lavar sus pies y entonces estará completamente limpio. Ustedes están limpios—pero no todos”.","11":"Pues él sabía quién era el que iba a traicionarlo. Por eso dijo “No todos están limpios”.","12":"Después que Jesús hubo lavado los pies de los discípulos, volvió a ponerse su bata y se sentó. “¿Entienden ustedes lo que les he hecho?” les preguntó.","13":"“Ustedes me llaman ‘Maestro’ y ‘Señor,’ y está bien que lo hagan, pues eso es lo que soy.","14":"Así que si yo, que soy su Maestro y su Señor, he lavado sus pies, ustedes deben lavarse los pies unos a otros.","15":"Yo les he dejado un ejemplo, para que ustedes hagan como yo hice.","16":"Les digo la verdad, los siervos no son más importantes que su amo, y el que es enviado no es mayor que quien lo envía.","17":"Ahora que ustedes entienden estas cosas, serán benditos si las hacen.","18":"No estoy hablando de todos ustedes—Yo conozco a los que he escogido. Pero para cumplir la Escritura: ‘El que comparte mi comida se ha vuelto contra mí’.","19":"Les digo ahora, antes de que ocurra, para que cuando ocurra, estén convencidos de que yo soy quien soy.","20":"Les digo la verdad, cualquiera que recibe a quien yo envío, me recibe a mí, y recibe a Aquél que me envió”.","21":"Después que dijo esto, Jesús estuvo profundamente atribulado, y declaró: “Les digo la verdad, uno de ustedes va a traicionarme”.","22":"Los discípulos se miraron unos a otros, preguntándose de cuál de ellos hablaba Jesús.","23":"El discípulo a quien Jesús amaba estaba sentado junto a él en la mesa, apoyado cerca de él.","24":"Simón Pedro le hizo señas para que le preguntara a Jesús de cuál de todos ellos hablaba.","25":"Entonces él se inclinó hacia Jesús y le preguntó, “Señor, ¿quién es?”","26":"Jesús respondió: “Es aquél a quien yo le entregue un trozo de pan después de haberlo mojado”.","27":"Después de haber mojado el trozo de pan, lo dio a Judas, hijo de Simón Iscariote. Cuando Judas tomó el pan, Satanás entró en él. “Lo que vas a hacer, hazlo rápido”, le dijo Jesús.","28":"Ninguno en la mesa entendió lo que Jesús quiso decir con esto.","29":"Como Judas estaba a cargo del dinero, algunos de ellos pensaron que Jesús le estaba diciendo que se fuera y comprara lo necesario para la fiesta de la Pascua, o que fuera a donar algo a los pobres.","30":"Judas se fue inmediatamente después que hubo tomado el trozo de pan y se marchó. Y era de noche.","31":"Después que Judas se fue, Jesús dijo: “Ahora el Hijo del hombre es glorificado, y por medio de él, Dios es glorificado.","32":"Si Dios es glorificado por medio de él, entonces Dios mismo glorificará al hijo, y lo glorificará inmediatamente.","33":"Mis hijos, yo estaré con ustedes solo un poco más. Me buscarán, pero les digo lo mismo que le dije a los judíos: adonde yo voy, ustedes no pueden ir.","34":"“Les estoy dando un nuevo mandato: ámense los unos a los otros. Ámense los unos a los otros de la misma manera que yo los he amado a ustedes.","35":"Si ustedes se aman los unos a los otros, demostrarán a todos que son mis discípulos”.","36":"Simón Pedro le preguntó: “¿Adónde vas, Señor?” Jesús respondió: “Adonde yo voy, ustedes no pueden seguirme. Ustedes me seguirán después”.","37":"“Señor, ¿por qué no puedo seguirte ahora?” preguntó Pedro. “Entregaré mi vida por ti”.","38":"“¿Realmente estás preparado para morir por mí? Te digo la verdad: antes de que el gallo cante tú me negarás tres veces”, le respondió Jesús."},"14":{"1":"“No dejen que sus mentes estén ansiosas. Crean en Dios, crean en mí también.","2":"En la casa de mi Padre hay espacio suficiente. Si no fuese así yo se los hubiera dicho. Yo voy a preparar un lugar para ustedes.","3":"Cuando me haya ido y haya preparado lugar para ustedes, regresaré nuevamente y los llevaré conmigo, para que puedan estar allí conmigo también.","4":"Ustedes conocen el camino hacia donde yo voy”.","5":"Tomás le dijo: “Señor, no sabemos a dónde vas. ¿Cómo podemos conocer el camino?” .","6":"Jesús respondió: “Yo soy el camino, la verdad y la vida. Nadie viene al Padre si no es a través de mí.","7":"Si ustedes me han conocido, conocerán también a mi Padre. A partir de ahora, ustedes lo conocen y lo han visto”.","8":"Felipe dijo: “Señor, muéstranos al Padre, y estaremos convencidos”.","9":"Jesús respondió: “He estado con ustedes por tanto tiempo, Felipe, ¿y sin embargo aún no me conoces? Todo el que me ha visto a mí ha visto al Padre. ¿Cómo puedes decir ‘muéstranos al Padre’?","10":"¿No crees que yo vivo en el Padre y que el Padre vive en mí? Las palabras que yo hablo no son mías; es el Padre que vive en mí quien está haciendo su obra.","11":"Créanme cuando les digo que yo vivo en el Padre y el Padre en mí, o al menos créanlo por la evidencia de todo lo que he hecho.","12":"“Les digo la verdad, todo el que cree en mí hará las mismas cosas que yo estoy haciendo. De hecho, hará cosas incluso más grandes porque yo voy ahora al Padre.","13":"Yo haré cualquier cosa que ustedes pidan en mi nombre, para que mi Padre sea glorificado a través del Hijo.","14":"Cualquier cosa que ustedes pidan en mi nombre, yo la haré.","15":"“Si ustedes me aman, guardarán mis mandamientos.","16":"Yo le pediré al padre, y él les enviará a ustedes otro Consolador,","17":"el Espíritu de verdad, que siempre estará con ustedes. El mundo no puede aceptarlo porque ellos no lo buscan y no lo conocen. Pero ustedes lo conocen porque él vive con ustedes y estará en ustedes.","18":"“Yo no los abandonaré como huérfanos: regresaré a ustedes.","19":"No pasará mucho tiempo antes de que el mundo ya no me vea más, pero ustedes me verán. Porque yo vivo, y ustedes vivirán también.","20":"Ese día ustedes sabrán que yo vivo en el Padre, que ustedes viven en mí, y que yo vivo en ustedes.","21":"Aquellos que guardan mis mandamientos son los que me aman; aquellos que me aman, serán amados por mi Padre. Yo también los amaré, y me revelaré en ellos”.","22":"Judas (no Iscariote) respondió: “Señor, ¿por qué te revelarás a nosotros y no al mundo?”","23":"Jesús respondió: “Aquellos que me aman harán lo que yo digo. Mi Padre los amará, y vendremos a crear un hogar con ellos.","24":"Los que no me aman, no hacen lo que yo digo. Estas palabras no vienen de mí, vienen del Padre que me envió.","25":"“Les estoy explicando esto ahora, mientras aún estoy con ustedes.","26":"Pero cuando el Padre envíe al Consolador, el Espíritu Santo, en mi lugar, él les enseñará todas las cosas y les recordará todo lo que yo les dije.","27":"“Yo les dejo paz; les estoy dando mi paz. La paz que yo les doy no se asemeja a ninguna cosa que ofrezca el mundo. No dejen que sus mentes estén ansiosas, y no tengan miedo.","28":"“Ustedes me han escuchado decirles ‘Me voy pero regresaré a ustedes’. Si ustedes realmente me amaran, estarían felices porque voy al Padre, pues el Padre es más grande que yo.","29":"Yo les he explicado esto ahora, antes de que ocurra, para que cuando ocurra estén convencidos.","30":"Ahora no puedo hablarles por más tiempo, porque el príncipe de este mundo se acerca. Él no tiene poder para controlarme,","31":"pero yo estoy haciendo lo que mi Padre me dijo que hiciera, a fin de que el mundo sepa que yo amo al Padre. Ahora levántense. Vámonos”."},"15":{"1":"“Yo soy la vid verdadera y mi padre es el jardinero.","2":"Él corta de mí cada una de las ramas que no llevan fruto. Él poda las ramas que llevan fruto a fin de que lleven mucho más fruto.","3":"Ustedes ya están podados y limpios por lo que les he dicho.","4":"Permanezcan en mí, y yo permaneceré en ustedes. Así como una rama no puede producir fruto a menos que permanezca siendo parte de la vid, así ocurre con ustedes: no pueden llevar fruto a menos que permanezcan en mí.","5":"Yo soy la vid y ustedes las ramas. Los que permanezcan en mí, y yo en ellos, producirán mucho fruto—porque lejos de mí, ustedes no pueden hacer nada.","6":"Todo aquél que no permanece en mí es como una rama que es cortada y se seca. Tales ramas se juntan, son lanzadas al fuego y quemadas.","7":"Si ustedes permanecen en mí, y mis palabras en ustedes, entonces pueden pedir cualquier cosa que quieran, y les será dada.","8":"Mi Padre es glorificado cuando ustedes producen mucho fruto, demostrando que son mis discípulos.","9":"“Así como me amó el Padre, yo los he amado a ustedes.","10":"Si ustedes hacen lo que yo digo, permanecerán en mi amor, así como yo hago lo que mi Padre dice y permanezco en su amor.","11":"Les he explicado esto para que mi alegría esté en ustedes y así su alegría esté completa.","12":"“Este es mi mandato: ámense unos a otros como yo los he amado a ustedes.","13":"No hay amor más grande que dar la vida por los amigos.","14":"Ustedes son mis amigos si hacen lo que yo les digo.","15":"Yo no los llamaré más siervos, porque los siervos no son considerados como de confianza por su amo. Yo los llamo amigos, porque todo lo que mi Padre me dijo yo se los he dicho a ustedes.","16":"Ustedes no me eligieron a mí, yo los elegí a ustedes. Yo les he dado a ustedes la responsabilidad de ir y producir fruto duradero. Entonces el Padre les dará todo lo que pidan en mi nombre.","17":"Este es mi mandato para ustedes: ámense los unos a los otros.","18":"“Si el mundo los odia, recuerden que ya me odió a mi antes que a ustedes.","19":"Si ustedes fueran parte de este mundo, el mundo los amaría como parte suya. Pero ustedes no son parte del mundo, y yo los separé del mundo—por eso el mundo los odia.","20":"“Recuerden lo que les dije: los siervos no son más importantes que su amo. Si ellos me persiguen a mí, los perseguirán a ustedes también. Si hicieron lo que yo les dije, harán lo que ustedes les digan también.","21":"Pero todo lo que les hagan a ustedes será por mi causa, porque ellos no conocen a Aquél que me envió.","22":"Si yo no hubiera venido a hablarles, ellos no serían culpables de pecado—pero ahora ellos no tienen excusa para su pecado.","23":"Cualquiera que me odia, odia también a mi Padre.","24":"Si yo no les hubiera dado una demostración mediante cosas que nadie ha hecho antes, ellos no serían culpables de pecado; pero a pesar de haber visto todo esto, me odiaron a mí y también a mi Padre.","25":"Pero esto solo es cumplimiento de lo que dice la Escritura: ‘Ellos me odiaron sin ninguna razón’.","26":"“Pero yo les enviaré al Consolador de parte del Padre. Cuando él venga, les dará testimonio de mí. Él es el Espíritu de verdad que viene del Padre.","27":"Ustedes también darán testimonio de mí porque ustedes estuvieron conmigo desde el principio”."},"16":{"1":"“Yo les he dicho esto para que no abandonen su confianza en mí.","2":"Ellos los expulsarán de las sinagogas—de hecho, viene el tiempo en que las personas que los maten, pensarán que están sirviendo a Dios.","3":"Y harán esto porque nunca han conocido al Padre ni a mí. Les he dicho esto para que cuando estas cosas ocurran, recuerden lo que les dije.","4":"Yo no necesitaba decirles esto al comienzo porque yo iba a estar con ustedes.","5":"Pero ahora voy al que me envió, aunque ninguno de ustedes me está preguntando a dónde voy.","6":"Por supuesto, ahora que les he dicho, están acongojados.","7":"“Pero les digo la verdad: es mejor para ustedes que yo me vaya, porque si no me voy, el Consolador no vendría a ustedes. Si yo me voy, lo enviaré a ustedes.","8":"Y cuando él venga, convencerá a los que están en el mundo de que tienen ideas equivocadas sobre el pecado, sobre lo que es correcto y sobre el juicio.","9":"Sobre el pecado, porque no creen en mí.","10":"Sobre lo que es correcto, porque yo voy al Padre y ustedes no me verán por más tiempo.","11":"Sobre el juicio, porque el gobernante de este mundo ha sido condenado.","12":"“Hay muchas cosas más que quiero explicarles, pero no podrían entenderlas ahora.","13":"Sin embargo, cuando el Espíritu de verdad venga, él les enseñará toda la verdad. Él no habla por su propia cuenta, sino que solo dice lo que escucha, y les dirá lo que va a suceder.","14":"Él me trae gloria porque él les enseña todo lo que recibe de mí.","15":"Todo lo que pertenece al Padre es mío. Es por esto que les dije que el Espíritu les enseñará a ustedes lo que reciba de mí.","16":"Dentro de poco ustedes no me verán más, pero dentro de poco me verán otra vez”.","17":"Algunos de sus discípulos se decían unos a otros: “¿Qué quiere decir cuando dice ‘dentro de poco no me verán más, pero dentro de poco me verán otra vez’? ¿Y cuando dice ‘porque voy al Padre’?”","18":"Ellos se preguntaban “¿Qué quiere decir cuando dice ‘dentro de poco’? No sabemos de qué está hablando”.","19":"Jesús se dio cuenta de que ellos querían preguntarle acerca de esto. Así que les preguntó: “¿Están inquietos por que dije ‘dentro de poco no me verán más, pero dentro de poco otra vez me verán’?","20":"Les digo la verdad, y es que ustedes van a llorar y lamentarse, pero el mundo se alegrará. Ustedes estarán afligidos, pero su aflicción se convertirá en alegría.","21":"Una mujer que está en proceso de parto sufre de dolores porque ha llegado el momento, pero cuando el bebé nace, ella olvida la agonía por la alegría de que ha llegado un niño al mundo.","22":"Sí, ustedes se lamentan ahora, pero yo los veré otra vez; y ustedes se alegrarán y nadie les podrá arrebatar su alegría.","23":"“Cuando llegue el momento, no tendrán necesidad de preguntarme nada. Les digo la verdad, el Padre les dará cualquier cosa que pidan en mi nombre.","24":"Hasta ahora ustedes no han pedido nada en mi nombre, así que pidan y recibirán, y su alegría estará completa.","25":"He estado hablándoles mediante un lenguaje figurado. Pero dentro de poco dejaré de usar el lenguaje figurado cuando hable con ustedes. En lugar de ello, voy a mostrarles al Padre claramente.","26":"“En ese momento, pedirán en mi nombre. No les estoy diciendo que yo rogaré al Padre en favor de ustedes,","27":"porque el Padre mismo los ama—porque ustedes me aman y creen que vine de parte de Dios.","28":"Yo dejé al Padre y vine al mundo; ahora dejo el mundo y regreso a mi Padre”.","29":"Entonces los discípulos dijeron: “Ahora estás hablándonos claramente y no estás usando lenguaje figurado.","30":"Ahora estamos seguros de que lo sabes todo, y que para conocer las preguntas que tiene la gente, no necesitas preguntarles. Esto nos convence de que viniste de Dios”.","31":"“¿Están realmente convencidos ahora?” preguntó Jesús.","32":"“Se acerca el momento—de hecho está a punto de ocurrir—cuando ustedes se separarán; cada uno de ustedes irá a su propia casa, dejándome solo. Pero yo no estoy realmente solo, porque el Padre está conmigo.","33":"Les he dicho todo esto a fin de que tengan paz porque ustedes son uno conmigo. Ustedes sufrirán en este mundo, pero sean valientes— ¡Yo he derrotado al mundo!”"},"17":{"1":"Cuando Jesús terminó de decir esto, levantó su Mirada al cielo y dijo: “Padre, ha llegado el momento. Glorifica a tu Hijo para que el Hijo pueda glorificarte.","2":"Porque tú le has dado autoridad sobre todas las personas para que él pueda darle vida eterna a todos los que tú le has entregado.","3":"La vida eterna es esta: conocerte, a ti que eres el único Dios verdadero, y a Jesucristo a quien enviaste.","4":"Yo te he dado gloria aquí en la tierra al terminar la obra que me mandaste a hacer.","5":"Ahora, Padre, glorifícame ante ti con la gloria que tuve contigo antes de la creación del mundo.","6":"“Yo he revelado tu carácter a aquellos que me diste del mundo. Ellos te pertenecían; me los diste a mí, y he hecho lo que tú dijiste.","7":"Ahora ellos saben que todo lo que me has dado viene de ti.","8":"Yo les he dado el mensaje que tú me diste a mí. Ellos lo aceptaron, estando completamente convencidos de que vine de ti, y ellos creyeron que tú me enviaste.","9":"Estoy orando por ello—no por el mundo, sino por los que me diste, porque ellos te pertenecen.","10":"Todos los que me pertenecen son tuyos, y los que te pertenecen a ti son míos, y yo he sido glorificado por medio de ellos.","11":"“Dejo el mundo, pero ellos seguirán en el mundo mientras yo regreso a ti. Padre Santo, protégelos en tu nombre, el nombre que me diste a mí, para que ellos sean uno, así como nosotros somos uno.","12":"Mientras estuve con ellos, los protegí en tu nombre, el nombre que me diste. Cuidé de ellos para que ninguno se perdiera, excepto el ‘hijo de perdición,’ para que se cumpliera la Escritura.","13":"“Ahora vuelvo a ti y digo estas cosas mientras estoy aún en el mundo para que ellos puedan compartir completamente mi alegría.","14":"Les di tu mensaje, y el mundo los odió porque ellos no son del mundo, así como yo no soy del mundo.","15":"No te estoy pidiendo que los quites del mundo, sino que los protejas del maligno.","16":"Ellos no son del mundo, así como yo no soy del mundo.","17":"Santifícalos por la verdad; tu palabra es verdad.","18":"Así como tú me enviaste al mundo, yo los he enviado al mundo.","19":"Yo me consagro a mí mismo por ellos para que ellos también sean verdaderamente santos.","20":"“No solo estoy orando por ellos, también oro por los que crean en mí por el mensaje de ellos.","21":"Oro para que todos puedan ser uno, así como tú, Padre, vives en mí y yo vivo en ti, para que ellos también puedan vivir en nosotros a fin de que el mundo crea que tú me enviaste.","22":"Yo les he dado la gloria que tú me diste, para que puedan ser uno, así como nosotros somos uno.","23":"Yo vivo en ellos, y tú vives en mí. Que ellos puedan ser uno completamente, para que el mundo entero sepa que tú me enviaste, y que tú los amas, así como me amas a mí.","24":"“Padre, quiero que los que me has dado estén conmigo donde yo esté, para que puedan ver la gloria que me diste—porque tú me amaste antes de que el mundo fuera creado.","25":"Padre bueno, el mundo no te conoce, pero yo te conozco, y estos que están aquí ahora conmigo saben que tú me enviaste.","26":"Yo les he mostrado tu carácter y seguiré dándolo a conocer, para que el amor que tienes por mí esté en ellos, y yo viviré en ellos”."},"18":{"1":"Después que Jesús hubo terminado de hablar, él y sus discípulos cruzaron el arroyo de Cedrón y entraron a un olivar.","2":"Judas, el traidor, conocía el lugar porque Jesús había ido allí a menudo con sus discípulos.","3":"Entonces Judas llevó consigo una tropa de soldados y guardias enviados de parte de los jefes de los sacerdotes y los fariseos. Llegaron al lugar con antorchas, lámparas y armas.","4":"Jesús sabía todo lo que le iba a pasar. Así que fue a recibirlos y preguntó: “¿A quién buscan ustedes?”","5":"“¿Eres tú Jesús de Nazaret?” dijeron ellos. “Yo soy”, les dijo Jesús. Judas, el traidor, estaba con ellos.","6":"Cuando Jesús dijo “Yo soy”, ellos retrocedieron y cayeron al suelo.","7":"Entonces él les preguntó nuevamente: “¿A quién buscan?” “¿Eres tú Jesús de Nazaret?” le preguntaron una vez más.","8":"“Ya les dije que yo soy”, respondió Jesús. “Así que si es a mí a quien buscan, dejen ir a estos que están aquí”.","9":"Estas palabras cumplieron lo que él había dicho anteriormente: “No he dejado perder a ninguno de los que me diste”.","10":"Entonces Simón Pedro sacó una espada e hirió a Malco, el siervo del Sumo sacerdote, cortándole la oreja derecha.","11":"Jesús le dijo a Pedro: “¡Guarda esa espada! ¿Crees que no debo beber la copa que mi Padre me ha dado?”","12":"Entonces los soldados, su comandante y los guardias judíos arrestaron a Jesús y ataron sus manos.","13":"Primero lo llevaron ante Anás, quien era el suegro de Caifás, el actual Sumo sacerdote.","14":"Caifás fue el que dijo a los judíos: “Es mejor que muera un solo hombre por el pueblo”.","15":"Simón Pedro siguió a Jesús, y otro discípulo también lo hizo. Este discípulo era muy conocido por el Sumo sacerdote, y por eso entró al patio del Sumo sacerdote con Jesús.","16":"Pedro tuvo que permanecer fuera, cerca de la puerta. Entonces el otro discípulo, que era conocido del Sumo sacerdote, fue y habló con la criada que cuidaba de la puerta, e hizo entrar a Pedro.","17":"La criada le preguntó a Pedro: “¿No eres tú uno de los discípulos de ese hombre?” “¿Yo? No, no lo soy”, respondió.","18":"Hacía frío y los siervos y guardias estaban junto a una fogata que habían hecho para calentarse. Pedro se les acercó y se quedó allí con ellos, calentándose también.","19":"Entonces el jefe de los sacerdotes interrogó a Jesús sobre sus discípulos y lo que él había estado enseñando.","20":"“Yo le he hablado abiertamente a todos”, respondió Jesús. “Siempre enseñé en las sinagogas y en el Templo, donde se reunían todos los judíos. No he dicho nada en secreto.","21":"Entonces ¿por qué me interrogan? Pregúntenles a las personas que me escucharon lo que les dije. Ellos saben lo que dije”.","22":"Cuando él dijo esto, uno de los guardias que estaba cerca le dio una bofetada a Jesús, diciendo: “¿Es esa la manera de hablarle al Sumo sacerdote?”","23":"Jesús respondió: “Si he dicho algo malo, díganle a todos qué fue lo que dije. Pero si lo que dije estuvo bien, ¿por qué me golpeaste?”","24":"Anás lo envió, con las manos atadas, ante Caifás, el Sumo sacerdote.","25":"Mientras Simón Pedro estaba calentándose cerca a la fogata, las personas que estaban allí le preguntaron: “¿No eres tú uno de sus discípulos?” Pedro lo negó y dijo: “No, no lo soy”.","26":"Uno de los siervos del sumo sacerdote, que era familiar del hombre a quien Pedro le había cortado la oreja, le preguntó a Pedro: “¿Acaso no te vi en el olivar con él?”","27":"Pedro lo negó una vez más, e inmediatamente un galló cantó.","28":"Temprano en la mañana, llevaron a Jesús de donde Caifás hasta el palacio del gobernador romano. Los líderes judíos no entraron al palacio, porque si lo hacían se contaminarían ceremonialmente, y ellos querían estar aptos para comer la Pascua.","29":"Entonces Pilato salió a recibirlos. “¿Qué cargos traen en contra de este hombre?” preguntó él.","30":"“Si no fuera un criminal, no lo habríamos traído ante ti”, respondieron ellos.","31":"“Entonces llévenselo y júzguenlo conforme a la ley de ustedes”, les dijo Pilato. “No se nos permite ejecutar a nadie”, respondieron los judíos.","32":"Esto cumplía lo que Jesús había dicho acerca de la manera en que iba a morir.","33":"Pilato regresó al palacio del gobernador. Llamó a Jesús y le preguntó: “¿Eres tú el rey de los judíos?”","34":"“¿Se te ocurrió a ti mismo esta pregunta, o ya otros te han hablado de mí?” respondió Jesús.","35":"“¿Soy yo un judío acaso?” argumentó Pilato. “Fue tu propio pueblo y también los sumos sacerdotes quienes te trajeron aquí ante mí. ¿Qué es lo que has hecho?”","36":"Jesús respondió: “Mi reino no es de este mundo. Si mi reino fuera de este mundo, mis súbditos pelearían para protegerme de los judíos. Pero mi reino no es de aquí”.","37":"Entonces Pilato preguntó: “¿Entonces eres un rey?” “Tú dices que yo soy un rey”, respondió Jesús. “La razón por la que nací y vine al mundo fue para dar evidencia en favor de la verdad. Todos los que aceptan la verdad, atienden lo que yo digo”.","38":"“¿Qué es verdad?” preguntó Pilato. Habiendo dicho esto, Pilato regresó afuera, donde estaban los judíos, y les dijo: “Yo no lo encuentro culpable de ningún crimen.","39":"Sin embargo, como es costumbre liberar a un prisionero para la fiesta de la Pascua, ¿quieren que libere al rey de los judíos?”","40":"“¡No, no lo sueltes a él! ¡Preferimos que sueltes a Barrabás!” volvieron a gritar. Barrabás era un rebelde."},"19":{"1":"Entonces Pilato llevó a Jesús y mandó que lo azotaran.","2":"Los soldados hicieron una corona de espinas y la pusieron sobre su cabeza, y lo vistieron con una túnica de color púrpura.","3":"Una y otra vez iban a él y le decían: “¡Oh, Rey de los Judíos!” y lo abofeteaban.","4":"Pilato salió una vez más y les dijo: “Lo traeré aquí para que sepan que no lo encuentro culpable de ningún crimen”.","5":"Entonces Jesús salió usando la corona de espinas y la túnica de color púrpura. “Miren, aquí está el hombre”, dijo Pilato.","6":"Cuando el jefe de los sacerdotes y los guardias vieron a Jesús, gritaron: “¡Crucifícale! ¡Crucifícale!” “Llévenselo ustedes y crucifíquenlo”, respondió Pilato. “Yo no le hallo culpable”.","7":"Los líderes judíos respondieron: “Tenemos una ley, y de acuerdo a esa ley, él debe morir porque se proclamó a sí mismo como el Hijo de Dios”.","8":"Cuando Pilato escuchó esto, tuvo más temor que nunca antes","9":"y regresó al palacio del gobernador. Pilato le preguntó a Jesús, “¿De dónde vienes?” Pero Jesús no respondió.","10":"“¿Estás negándote a hablarme?” le dijo Pilato. “¿No te das cuenta de que tengo el poder para liberarte o crucificarte?”","11":"“Tú no tendrías ningún poder a menos que se te conceda desde arriba”, le respondió Jesús. “Así que el que me entregó en tus manos es culpable de mayor pecado”.","12":"Cuando Pilato escuchó esto, trató de liberar a Jesús, pero los líderes judíos gritaban: “Si liberas a este hombre, no eres amigo del César. Cualquiera que se proclama a sí mismo como rey, se rebela contra el César”.","13":"Cuando Pilato escuchó esto, trajo a Jesús afuera y se sentó en el tribunal, en un lugar que se llamaba El Enlosado (“Gabata” en Hebreo).","14":"Era casi la tarde del día de preparación para la Pascua. “Miren, aquí tienen a su rey”, le dijo a los judíos.","15":"“¡Mátalo! ¡Mátalo! ¡Crucifícalo!” gritaban ellos. “¿Quieren que crucifique a su rey?” preguntó Pilato. “El único rey que tenemos es el César”, respondieron los jefes de los sacerdotes.","16":"Entonces Pilato les entregó a Jesús para que lo crucificaran.","17":"Ellos condujeron a Jesús fuera de allí, cargando él su propia cruz, y se dirigió al lugar llamado “La Calavera”, (Gólgota en hebreo).","18":"Lo crucificaron allí, y a otros dos con él: uno a cada lado, poniendo a Jesús en medio de ellos.","19":"Pilato mandó a poner un letrero en la cruz que decía: “Jesús de Nazaret, el Rey de los Judíos”.","20":"Muchas personas leyeron el letrero porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y estaba escrito en hebreo, latín y griego.","21":"Entonces los jefes de los sacerdotes se acercaron a Pilato y le dijeron “No escribas ‘el Rey de los Judíos,’ sino ‘Este hombre decía: Yo soy el Rey de los Judíos’”.","22":"Pilato respondió: “Lo que escribí, ya está escrito”.","23":"Cuando los soldados hubieron crucificado a Jesús, tomaron sus ropas y las dividieron en cuatro partes a fin de que cada soldado tuviera una. También estaba allí su túnica hecha sin costuras, tejida en una sola pieza.","24":"Entonces ellos se dijeron unos a otros: “No la botemos, sino decidamos quién se quedará con ella lanzando un dado”. Esto cumplía la Escritura que dice: “Dividieron mis vestidos entre ellos y lanzaron un dado por mis vestiduras”.","25":"Y así lo hicieron. Junto a la cruz estaba la madre de Jesús, la hermana de su madre, María la esposa de Cleofás y María Magdalena.","26":"Cuando Jesús vio a su madre, y al discípulo que él amaba junto a ella, le dijo a su madre: “Madre, este es tu hijo”.","27":"Luego le dijo al discípulo: “Esta es tu madre”. Desde ese momento el discípulo se la llevó a su casa.","28":"Jesús se dio cuenta entonces que había completado todo lo que había venido a hacer. En cumplimiento de la Escritura, dijo: “Tengo sed”.","29":"Y allí había una tinaja llena de vinagre de vino; así que ellos mojaron una esponja en el vinagre, la pusieron en una vara de hisopo, y la acercaron a sus labios.","30":"Después que bebió el vinagre, Jesús dijo: “¡Está terminado!” Entonces inclinó su cabeza y dio su último respiro.","31":"Era el día de la preparación, y los líderes judíos no querían dejar los cuerpos en la cruz durante el día sábado (de hecho, este era un sábado especial), así que le pidieron a Pilato que mandara a partirles las piernas para poder quitar los cuerpos.","32":"Entonces los soldados vinieron y partieron las piernas del primero y luego del otro, de los dos hombres crucificados con Jesús,","33":"pero cuando se acercaron a Jesús, vieron que ya estaba muerto, así que no le partieron sus piernas.","34":"Sin embargo, uno de los soldados clavó una lanza en su costado, y salió sangre mezclada con agua.","35":"El que vio esto dio testimonio de ello, y su testimonio es verdadero. Él está seguro de que lo que dice es verdadero a fin de que ustedes crean también.","36":"Ocurrió así para que se cumpliera la Escritura: “Ninguno de sus huesos será partido”,","37":"y como dice otra Escritura: “Ellos mirarán al que traspasaron”.","38":"Después de esto, José de Arimatea le preguntó a Pilato si podría bajar el cuerpo de Jesús, y Pilato le dio su permiso. José era un discípulo de Jesús, pero en secreto porque tenía miedo de los judíos. Así que José fue y se llevó el cuerpo.","39":"Con él estaba Nicodemo, el hombre que había visitado de noche a Jesús anteriormente. Él trajo consigo una mezcla de mirra y aloes que pesaba aproximadamente setenta y cinco libras.","40":"Ellos se llevaron el cuerpo de Jesús y lo envolvieron en un paño de lino junto con la mezcla de especias, conforme a la costumbre judía de sepultura. Cerca del lugar donde Jesús había sido crucificado, había un jardín;","41":"y en ese jardín había una tumba nueva, sin usar.","42":"Como era el día de la preparación y la tumba estaba cerca, ellos pusieron allí a Jesús."},"20":{"1":"Temprano, el primer día de la semana, mientras aún estaba oscuro, María Magdalena fue a la tumba y vio que habían movido la piedra que estaba a la entrada.","2":"Entonces ella salió corriendo para decirle a Simón Pedro y al otro discípulo, al que Jesús amaba: “Se han llevado al Señor de la tumba, y no sabemos dónde lo han puesto”.","3":"Entonces Pedro y el otro discípulo fueron a la tumba.","4":"Ambos iban corriendo, pero el otro discípulo corrió más rápido y llegó primero.","5":"Se agachó, y al mirar hacia adentro, vio que los paños fúnebres estaban allí, pero no entró.","6":"Entonces Simón Pedro llegó después de él y entró a la tumba. Vio los paños fúnebres de lino que estaban allí,","7":"y que el paño con que habían cubierto la cabeza de Jesús no estaba con los demás paños fúnebres sino que lo habían doblado y lo habían colocado solo aparte.","8":"Entonces el otro discípulo que había llegado primero a la tumba, entró también.","9":"Miró alrededor y creyó entonces que era verdad—porque hasta ese momento ellos no habían entendido la Escritura de que Jesús tenía que levantase de los muertos.","10":"Entonces los discípulos regresaron al lugar donde se estaban quedando.","11":"Pero María permaneció fuera de la tumba llorando, y mientras lloraba, se agachó y miró hacia adentro de la tumba.","12":"Vio allí a dos ángeles vestidos de blanco, uno sentado a la cabeza y el otro sentado a los pies del lugar donde había estado el cuerpo de Jesús.","13":"“¿Por qué estás llorando?” le preguntaron. Ella respondió: “Porque se han llevado a mi Señor, y no sé dónde lo han puesto”.","14":"Después que dijo esto, volvió a mirar y vio a Jesús que estaba allí, pero ella no se dio cuenta de que era Jesús.","15":"“¿Por qué estás llorando?” le preguntó él. “¿A quién estás buscando?” Creyendo que era el jardinero, ella le dijo: “Señor, si te lo has llevado, dime dónde lo has puesto para yo ir a buscarlo”.","16":"Jesús le dijo: “María”. Ella se dirigió hacia él y dijo: “Rabboni”, que significa “Maestro” en hebreo.","17":"“Suéltame”, le dijo Jesús, “porque aún no he ascendido a mi Padre; más bien ve donde mis hermanos y diles que voy a ascender a mi Padre, y Padre de ustedes, mi Dios y el Dios de ustedes”.","18":"Entonces María Magdalena fue y le dijo a los discípulos: “He visto al Señor”, y les explicó lo que él le había dicho.","19":"Esa noche, siendo el primer día de la semana, cuando los discípulos se reunieron a puerta cerrada porque tenían mucho temor de los judíos, Jesús llegó y se puso en medio de ellos y dijo: “Tengan paz”.","20":"Después de este saludo, les mostró sus manos y su costado. Los discípulos estaban llenos de alegría por ver al Señor.","21":"“¡Tengan paz!” les dijo Jesús otra vez. “De la misma manera que el Padre me envió, así yo los estoy enviando a ustedes”.","22":"Mientras decía esto, sopló sobre ellos y les dijo: “Reciban el Espíritu Santo.","23":"Si ustedes perdonan los pecados a alguien, le serán perdonados; pero si ustedes no lo perdonan, quedarán sin ser perdonados”.","24":"Uno de los doce discípulos, Tomás, a quien le decían el gemelo, no estaba allí cuando Jesús llegó.","25":"Así que los otros discípulos le dijeron: “Hemos visto al Señor”. Pero él respondió: “No lo creeré hasta que vea las marcas de los clavos en sus manos y ponga mi dedo en ellas, y ponga mi mano en su costado”.","26":"Una semana después, los discípulos estaban reunidos dentro de la casa y Tomás estaba con ellos. Las puertas estaban cerradas, y Jesús llegó y se puso en medio de ellos. “¡Tengan paz!” dijo.","27":"Entonces le dijo a Tomás: “Coloca aquí tu dedo, y mira mis manos. Coloca tu mano en la herida que tengo en mi costado. ¡Deja de dudar y cree en mí!","28":"“¡Mi señor y mi Dios!” respondió Tomás.","29":"“Crees en mí porque me has visto”, le dijo Jesús. “Felices aquellos que no han visto, y sin embargo aún creen en mí”.","30":"Jesús hizo muchas otras señales milagrosas mientras estuvo con los discípulos, y que no se registran en este libro.","31":"Pero estas cosas están escritas aquí para que ustedes puedan creer que Jesús es el Mesías, el Hijo de Dios, y que al creer en quien él es, ustedes tengan vida."},"21":{"1":"Después Jesús se les apareció de nuevo a los discípulos junto al Mar de Galilea. Así es como ocurrió:","2":"Estaban juntos Simón Pedro, Tomás el gemelo, Natanael de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.","3":"“Voy a pescar”, dijo Simón Pedro. “Iremos contigo”, respondieron ellos. Entonces fueron y se montaron en una barca, pero en toda la noche no atraparon nada.","4":"Cuando llegó el alba, Jesús estaba en la orilla, pero los discípulos no sabían que era él.","5":"Jesús los llamó: “Amigos, ¿no han atrapado nada?” “No”, respondieron ellos.","6":"“Lancen la red del lado derecho de la barca, y atraparán algunos”, les dijo. Entonces ellos lanzaron la red, y no podían subirla porque tenía muchos peces en ella.","7":"El discípulo a quien Jesús amaba le dijo a Pedro: “Es el Señor”. Cuando Pedro escuchó que era el Señor, se puso ropa, pues hasta ese momento estaba desnudo, y se lanzó al mar.","8":"Los demás discípulos siguieron en la barca jalando la red llena de peces, pues no estaban muy lejos de la orilla, apenas a unas cien yardas.","9":"Cuando llegaron a la orilla, vieron una fogata con algunos peces cocinándose y además había panes.","10":"Jesús les dijo: “Traigan algunos de los peces de los que acaban de atrapar”.","11":"Simón Pedro subió a la barca y jaló la red llena de peces hacia la orilla. Había 153 peces grandes, y sin embargo la red no se había roto.","12":"“Vengan y desayunen”, les dijo Jesús. Ninguno de los discípulos fue capaz de preguntarle “¿Quién eres?” Ellos sabían que era el Señor.","13":"Jesús tomó el pan y se los dio así como el pescado también.","14":"Esta fue la tercera vez que Jesús se le apareció a los discípulos después de haberse levantado de entre los muertos.","15":"Después del desayuno, Jesús le preguntó a Simón Pedro: “Simón, hijo de Juan, ¿me amas más que estos?” “Sí, Señor”, respondió él, “tú sabes que te amo”,","16":"“Cuida de mi corderos”, le dijo Jesús. “Simón, hijo de Juan, ¿me amas?” le preguntó por segunda vez. “Sí, Señor”, le respondió, “tú sabes que te amo”,","17":"“Cuida de mis ovejas”, le dijo Jesús. “Simón, hijo de Juan, ¿me amas?” le preguntó por tercera vez. Pedro estaba triste de que Jesús le hubiera preguntado por tercera vez si él lo amaba. “Señor, tú lo sabes todo. Tú sabes que te amo”, le dijo Pedro. “Cuida de mis ovejas”, dijo Jesús.","18":"“Te digo la verdad”, dijo Jesús, “cuando estabas joven, te vestías solo e ibas donde querías. Pero cuando estás viejo, extiendes tus manos y otra persona te viste y vas donde no quieres ir”.","19":"Jesús decía esto para explicar la forma en que Pedro glorificaría a Dios al morir. Luego le dijo a Pedro: “Sígueme”.","20":"Cuando Pedro se dio la vuelta, vio que el discípulo a quien Jesús amaba los seguía, el que estaba junto a Jesús durante la cena y que le preguntó, “Señor, ¿quién va a traicionarte?”","21":"Pedro le preguntó a Jesús: “¿Qué de él, Señor?”","22":"Jesús le dijo: “Si yo quiero que él siga vivo hasta que yo regrese, ¿por qué te preocupa eso a ti? ¡Tú sígueme!”","23":"Esta es la razón por la que se difundió el rumor entre los creyentes de que este discípulo no moriría. Pero Jesús no dijo que él no moriría, solo dijo “si yo quiero que él siga vivo hasta que yo regrese, ¿por qué te preocupa a ti?”","24":"Este es el discípulo que confirma lo que ocurrió y quien escribió todas estas cosas. Sabemos que lo que él dice es verdad.","25":"Jesús hizo muchas otras cosas también, y si se escribieran, dudo que el mundo entero pueda contener todos los libros que se escribirían."}}}