{"nombre":"Job","categoria":"Poético","capitulo":{"1":{"1":"Había una vez un hombre llamado Job que vivía en la tierra de Uz. Era un hombre íntegro que hacía lo recto. Job respetaba a Dios y evitaba el mal.","2":"Tenía siete hijos y tres hijas.","3":"Poseía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas asnas, así como muchos sirvientes. Era más rico que cualquier otro en el Oriente.","4":"Los hijos de Job se turnaban para celebrar fiestas en sus casas, en su día específico, y también invitaban a sus hermanas para que vinieran a comer y a beber con ellos.","5":"Cuando terminaban los días de fiesta, Job mandaba a buscarlos y los purificaba, levantándose de madrugada para ofrecer un holocausto por cada uno de ellos. Job se preocupaba, pensando para sí mismo: “Tal vez mis hijos hayan pecado de alguna manera y hayan ofendido a Dios sin querer”. Era lo que Job hacía siempre.","6":"Un día, los ángeles vinieron a presentarse ante el Señor, y Satanás vino con ellos.","7":"El Señor le preguntó a Satanás: “¿Qué has estado haciendo?” . “Viajando por la tierra, yendo de aquí para allá”, respondió Satanás.","8":"“¿Has prestado atención a Job, mi siervo?” le peguntó el Señor. “No hay nadie como él en la tierra, un hombre íntegro que hace lo correcto, que respeta a Dios y evita el mal”.","9":"“¿Acaso es por nada que Job respeta a Dios?” – respondió Satanás. “Has colocado un cerco protector alrededor de él, de su familia y de todo lo que posee.","10":"Has bendecido todo lo que hace. ¡Sus rebaños y manadas han aumentado tanto que llenan toda la tierra!","11":"Pero si extiendes tu mano y le quitas todo lo que tiene, sin duda te maldecirá en tu cara”.","12":"Entonces el Señor le dijo a Satanás: “Muy bien, tienes el poder de hacer lo que quieras con todo lo que tiene, pero no lo hieras a él físicamente”. Entonces Satanás se fue de la presencia del Señor.","13":"Llegó el día en que, mientras los hijos e hijas de Job estaban comiendo y bebiendo vino en la casa de su hermano mayor,","14":"un mensajero se acercó a Job y le dijo: “Mientras los bueyes estaban arando y las asnas pastando cerca,","15":"los sabeos atacaron y se los llevaron, matando a los pastores. Sólo yo escapé para traerte esta noticia”.","16":"Mientras aún hablaba, llegó otro mensajero y dijo: “El fuego de Dios cayó del cielo y prendió fuego a las ovejas y a los pastores y los quemó. Sólo yo escapé para traerte esta noticia”.","17":"Mientras él seguía hablando llegó otro mensajero y dijo: “Tres compañías armadas de caldeos atacaron los camellos y los tomaron, matando a los pastores. Sólo yo escapé para traerte esta noticia”.","18":"Mientras él seguía hablando llegó otro mensajero y dijo: “Tus hijos e hijas estaban comiendo y bebiendo vino en la casa de su hermano mayor,","19":"cuando de repente llegó un tremendo viento del desierto. Golpeó la casa por los cuatro costados, se derrumbó sobre ellos, y murieron. Sólo yo escapé para traerte esta noticia”.","20":"Entonces Job se levantó y se rasgó la túnica. Entonces se cortó el pelo y se postró en el suelo en señal de adoración.","21":"“Estaba desnudo cuando salí del vientre de mi madre, y estaré desnudo cuando me vaya”, dijo. “El Señor dio, y el Señor ha quitado. Que el nombre del Señor sea honrado”.","22":"En todo esto Job no pecó ni culpó a Dios."},"2":{"1":"Un día los seres celestiales vinieron a presentarse ante el Señor, y Satanás vino con ellos a presentarse al Señor.","2":"El Señor le preguntó a Satanás: “¿Qué has estado haciendo?” “Viajando por la tierra, yendo de aquí para allá”, respondió Satanás.","3":"“¿Te has fijado en mi siervo Job?” , le preguntó el Señor. “No hay nadie como él en la tierra, un hombre íntegro que hace lo correcto, que respeta a Dios y evita el mal. Y él ha mantenido su integridad, aunque tú querías que lo perjudicara sin motivo”.","4":"“¡Piel por piel!” Satanás replicó. “Un hombre renunciará a todo para salvar su vida.","5":"Pero extiende tu mano y hiere sus huesos y su carne, y verás que definitivamente te maldecirá en tu cara”.","6":"Entonces el Señor le dijo a Satanás: “Muy bien, tienes el poder de hacerle lo que quieras, pero no lo mates”.","7":"Entonces Satanás salió de la presencia del Señor y le infligió a Job unas horribles llagas en la piel desde la planta de los pies hasta la parte superior de la cabeza.","8":"Job tomó un trozo de cerámica rota para rascarse mientras estaba sentado en las cenizas.","9":"Su mujer le dijo: “¿Aún te aferras a tu integridad? Maldice a Dios y muérete”.","10":"Pero él le dijo: “¡Hablas como lo haría cualquier mujer insensata! ¿Debemos recibir sólo el bien de Dios, y no el mal?” A pesar de todo esto, Job no dijo nada pecaminoso.","11":"Cuando tres de los amigos de Job se enteraron de todos los problemas que le habían ocurrido, cada uno de ellos salió de su casa: Elifaz el temanita, Bildad el suhita y Zofar el naamatita. Se reunieron y fueron a confortarlo y consolarlo.","12":"Cuando vieron a Job de lejos, apenas lo reconocieron. Prorrumpieron en fuertes lamentos, se rasgaron las vestiduras y arrojaron polvo al aire sobre sus cabezas.","13":"Se sentaron en el suelo con él durante siete días y siete noches. Ninguno de ellos le dijo nada porque veían lo mucho que sufría."},"3":{"1":"Después de esto Job comenzó a hablar, maldiciendo el día de su nacimiento.","2":"Y dijo:","3":"“Que el día en que nací sea borrado, así como la noche en que se anunció que un niño había sido concebido.","4":"Que ese día se convierta en tinieblas. Que el Dios de arriba no lo recuerde. Que no brille la luz sobre él.","5":"Cúbranlo con oscuridad y sombra de muerte. Una nube negra debería ensombrecerlo. Debería ser tan aterrador como la oscuridad de un eclipse de día.","6":"Borren esa noche como si nunca hubiera existido. No la cuenten en el calendario. Que no tenga día en ningún mes.","7":"“Que en esa noche no nazcan niños, que no se escuchen sonidos de felicidad.","8":"Que la maldigan los que maldicen ciertos días, los que tienen el poder de sacar al Leviatán.","9":"Que sus estrellas de la madrugada permanezcan oscuras. Que al buscar la luz, no vea ninguna, que no vea el resplandor del amanecer","10":"porque no cerró el vientre de mi madre para impedirme ver los problemas.","11":"“¿Por qué no nací muerto? ¿Por qué no morí al nacer?","12":"¿Por qué hubo un regazo para que me acostara, y pechos para que me amamantaran?","13":"Ahora estaría acostado en paz, durmiendo y descansando","14":"junto con los reyes de este mundo y sus funcionarios cuyos palacios ahora yacen en ruinas;","15":"o con los nobles que coleccionaban oro y llenaban sus casas de plata.","16":"¿Por qué no fui un aborto, enterrado en secreto, un bebé que nunca vio la luz?","17":"Allí, en la tumba, los malvados no dan más problemas, y los que ya no tienen fuerzas tienen su descanso.","18":"Allí los prisioneros descansan y no escuchan las órdenes de sus opresores.","19":"Tanto los pequeños como los grandes están allí, y los esclavos son liberados de sus amos.","20":"¿Por qué Dios da vida a los que sufren, a los que viven amargamente,","21":"a los que esperan una muerte que no llega y a los que buscan la muerte más desesperadamente que la caza de un tesoro?","22":"¡Son tan increíblemente felices cuando llegan a la tumba!","23":"¿Por qué se da luz a quien no sabe a dónde va, a quien Dios ha cercado?","24":"“Mis gemidos son el pan que como, y mis lágrimas son el agua que bebo.","25":"Porque todo lo que temía me ha sucedido; todo lo que temía me ha sobrevenido.","26":"No tengo paz, ni tranquilidad, ni descanso. Lo único que siento es rabia”."},"4":{"1":"Entonces Elifaz, el temanita, le respondió a Job","2":"“¿Podría decir una palabra? No quiero molestarte, pero ¿quién podría callar y no responder?","3":"Ciertamente has alentado a mucha gente y has apoyado a los que son débiles.","4":"Tus consejos han ayudado a los que tropiezan para no caer, y has fortalecido a los que tienen las rodillas débiles.","5":"Pero ahora eres tú el que sufre y estás molesto.","6":"¿No fue tu reverencia a Dios lo que te dio confianza y tu integridad lo que te dio esperanza?","7":"Piénsalo: ¿desde cuándo mueren los inocentes? ¿Desde cuándo se destruye a la gente buena?","8":"¡Por lo que he visto, los mismos que plantan el mal y siembran problemas son quienes cosechan tales frutos!","9":"Un soplo de Dios los destruye; una ráfaga de su cólera los aniquila.","10":"Los leones pueden rugir y gruñir, pero sus dientes se rompen.","11":"Hasta un león muere por falta de alimento, y las crías de la leona se dispersan.","12":"“Una palabra se acercó sigilosamente a mí; un susurro llegó a mi oído.","13":"Pensamientos inquietantes vinieron a mí en pesadillas, como cuando caes en un sueño profundo.","14":"Me aterroricé y temblé; todos mis huesos se estremecieron.","15":"Entonces un soplo me rozó la cara y me puso la piel de gallina.","16":"Algo se detuvo, pero no pude ver su rostro. Mis ojos sólo podían distinguir una forma. Estaba totalmente silencioso, y entonces oí una voz:","17":"‘¿Puede alguien ser justo ante Dios? ¿Puede alguien ser puro ante su Creador?","18":"Si ni siquiera se fía de sus siervos y dice que sus ángeles se equivocan,","19":"¿cuánto más los que viven en estas casas de barro, cuyos cimientos se basan en el polvo, que se deshacen como la ropa por causa de la polilla?","20":"Vivos por la mañana, muertos al anochecer. Mueren sin que nadie lo note.","21":"Son como las cuerdas de una tienda de campaña, que se levantan y se derrumban con la muerte. Mueren sin sabiduría’”."},"5":{"1":"“Llama si quieres, pero ¿quién te va a responder? ¿A qué ángel te vas a dirigir?","2":"Ciertamente la ira mata al necio y la envidia al simple.","3":"He visto a un necio hacerse fuerte, pero enseguida maldije su casa.","4":"Sus hijos nunca están a salvo; son aplastados en el tribunal sin nadie que los defienda.","5":"El hambriento se come todo lo que cosecha, tomando incluso lo que está protegido por un seto de espinas, mientras otros procuran robar su riqueza.","6":"Porque el mal no nace del polvo, ni los problemas crecen de la tierra.","7":"Pero los seres humanos nacen para los problemas con la misma certeza que las chispas de un fuego vuelan hacia arriba.","8":"“Si fuera yo, iría donde Dios y expondría mi caso ante él.","9":"Él es quien hace cosas asombrosas, increíbles; ¡milagros que no se pueden contar!","10":"Él hace llover sobre la tierra y envía agua a los campos.","11":"Exalta a los humildes y rescata a los que lloran.","12":"Frustra los planes de los astutos para que no tengan éxito.","13":"Él atrapa a los sabios en sus propios pensamientos astutos, y los planes de la gente retorcida se ven truncados.","14":"De día están a oscuras, y a mediodía tropiezan como si fuera de noche.","15":"Pero Dios es el que salva de sus comentarios cortantes, así como salva a los pobres de las acciones de los poderosos.","16":"Así los desvalidos tienen esperanza, y los malvados tienen que cerrar la boca.","17":"Mira qué feliz es la persona a la que Dios corrige, así que no desprecies la disciplina del Todopoderoso.","18":"Porque él causa dolor, pero proporciona alivio; él hiere, pero sus manos curan.","19":"Él te salvará de muchos desastres; una multitud de males no te afectará.","20":"En tiempos de hambre te librará de la muerte, y en tiempos de guerra te salvará del poder de la espada.","21":"Estarás protegido de la calumnia de lengua afilada; y cuando llegue la violencia no tendrás miedo.","22":"Te reirás de la violencia y del hambre; no tendrás miedo de los animales salvajes,","23":"porque estarás en paz con las piedras del campo y los animales salvajes estarán en paz contigo.","24":"Estarás seguro de que tu casa está a salvo, porque irás a donde vives y no habrá cosa alguna que te falte.","25":"También estarás seguro de que tendrás muchos hijos; tu descendencia será como la hierba de la tierra.","26":"Vivirás hasta una edad madura como una gavilla de grano cuando se cosecha.","27":"Mira, lo hemos examinado y es verdad. Escucha lo que te digo y aplícalo a ti mismo”."},"6":{"1":"Entonces Job respondió:","2":"“Si se pudiera pesar mi dolor y poner mis problemas en una balanza","3":"serían más pesados que la arena del mar. Por eso hablé tan precipitadamente.","4":"Porque las flechas del Todopoderoso están en mí; su veneno mina mi espíritu. Los terrores de Dios están alineados contra mí.","5":"¿No rebuznan los burros salvajes cuando se les acaba la hierba? ¿No gime el ganado cuando no tiene comida?","6":"¿Se puede comer sin sal algo que no tiene sabor? ¿Tiene algún sabor la clara del huevo?","7":"No puedo tocar ningún alimento, ¡la sola idea me hace sentir enfermo!","8":"¡Oh, si pudiera tener lo que realmente quiero, que Dios me diera lo que más deseo!","9":"¡Que Dios estuviera dispuesto a aplastarme hasta la muerte, que me dejara morir!","10":"Pero aún me consuela saber, haciéndome feliz a través del dolor interminable, que nunca he rechazado las palabras de Dios.","11":"“¿Por qué debo seguir esperando si no tengo fuerzas? ¿Por qué debo seguir adelante si no sé lo que me va a pasar?","12":"¿Acaso soy fuerte como una roca? ¿Acaso soy de bronce?","13":"¿Cómo puedo ayudarme a mí mismo ahora que cualquier posibilidad de éxito ha desaparecido?","14":"Quien no es amable con un amigo ha dejado de respetar al Todopoderoso.","15":"Mis hermanos han actuado con el mismo engaño que un arroyo del desierto, aguas caudalosas en el desierto que se desvanecen.","16":"El arroyo se desborda cuando está lleno de hielo oscuro y nieve derretida,","17":"pero con el calor se seca y desaparece, esfumándose de donde estaba.","18":"Las caravanas de camellos se apartan para buscar agua, pero no la encuentran y mueren.","19":"Las caravanas de Tema buscaron, los viajeros de Saba se confiaron,","20":"pero sus esperanzas se desvanecieron: llegaron y no encontraron nada.","21":"“Ahora no ayudan en nada. Así de simple: ven mi problema y tienen miedo.","22":"¿Les he pedido algo? ¿Acaso les he pedido que sobornen a alguien a mi favor, usando su propio dinero?","23":"¿Les he pedido que me rescaten de un enemigo? ¿Les he pedido que me salven de mis opresores?","24":"Explíquenme esto y me callaré. Muéstrenme en qué me equivoco.","25":"Las palabras sinceras son dolorosas, ¿pero qué prueban sus argumentos?","26":"¿Van a discutir sobre lo que he dicho, cuando las palabras de alguien desesperado deberían dejar que el viento se las lleve?","27":"¡Son capaces de jugar a los dados para ganarle un huérfano, así como son capaces de regatear con su amigo!","28":"¡Mírenme a los ojos y digan si les miento en la cara!","29":"¡No hablen así! ¡No sean injustos! Lo que digo es correcto.","30":"No estoy diciendo mentiras. ¿Acaso no sabría yo mismo si me equivoco?”"},"7":{"1":"“¿No es la vida de los seres humanos como una condena a trabajos forzados? ¿No pasan sus días como los de un jornalero?","2":"Como un esclavo que anhela un poco de sombra, como un obrero que espera ansiosamente el día de la paga,","3":"me han tocado meses de vacío y noches de miseria.","4":"Cuando me acuesto me pregunto: ‘¿Cuándo me levantaré?’ Pero la noche sigue y sigue, y doy vueltas en la cama hasta el amanecer.","5":"Mi cuerpo está cubierto de gusanos y sucio; mi piel está agrietada, con llagas que supuran.","6":"Mis días pasan más rápido que la lanzadera de un tejedor y llegan a su fin sin esperanza.","7":"Recuerda que mi vida es sólo un soplo; no volveré a ver la felicidad.","8":"Los que me miran ya no me verán; sus ojos me buscarán, pero yo me habré ido.","9":"Cuando una nube desaparece, se va, al igual que quien baja al Seol no vuelve a subir.","10":"Nunca volverán a casa, y la gente que conocían los olvidará.","11":"“Entonces no, no me callaré; hablaré en la agonía de mi espíritu; me quejaré en la amargura de mi alma.","12":"¿Acaso soy el mar, o soy un monstruo marino para que ustedes tengan que cuidarme?","13":"Si me digo a mí mismo: ‘Me sentiré mejor si me acuesto en mi cama’, o ‘me servirá recostarme en mi sofá’,","14":"entonces me asustas tanto con sueños y con visiones","15":"que prefiero ser estrangulado; prefiero morir antes que convertirme en un simple saco de huesos.","16":"“¡Odio mi vida! Sé que no viviré mucho tiempo. Déjame en paz porque mi vida es sólo un soplo.","17":"¿Por qué los seres humanos son tan importantes para ti? ¿Por qué te preocupas tanto por ellos","18":"que los vigilas cada mañana y los examinas a cada momento? ¿No dejarás nunca de mirarme?","19":"¿No me dejarás nunca en paz el tiempo suficiente para recuperar el aliento?","20":"¿Qué he hecho mal? ¿Qué te he hecho, Vigilante de la Humanidad? ¿Por qué me has convertido en tu objetivo, de tal modo que soy una carga hasta para mí mismo?","21":"Si es así, ¿por qué no perdonas mis pecados y quitas mi culpa? Ahora mismo voy a tumbarme en el polvo, y aunque me busques, me habré ido”."},"8":{"1":"Entonces Bildad el Suhita habló y dijo:","2":"“¿Cuánto tiempo más seguirás hablando así? Las palabras que salen de tu boca son un montón de aire caliente!","3":"¿Pervierte Dios la justicia? ¿Acaso el Todopoderoso pervierte lo que es justo?","4":"Tus hijos debieron pecar contra él, y por eso merecieron el castigo que les infligió.","5":"Pero si oras a Dios y le pides ayuda,","6":"si llevas una vida limpia y haces lo que es justo, entonces él actuará para enderezar las cosas en su hogar.","7":"Aunque comiencen con casi nada, ¡terminarán con mucho!","8":"“¿Por qué no preguntan lo que descubrieron las generaciones anteriores, y examinan lo que descubrieron nuestros antepasados? ¡Nosotros nacimos ayer y no sabemos nada!","9":"Nuestros días en la tierra se desvanecen tan rápido como una sombra que pasa.","10":"¿Acaso no te enseñan y te explican lo que saben?","11":"¿Puede crecer el papiro donde no hay pantano? ¿Pueden crecer los juncos sin agua?","12":"Incluso sin ser cortados, mientras aún florecen, se marchitan más rápido que la hierba.","13":"Esto es lo que le sucede a todo el que se olvida de Dios. Las esperanzas de los que viven sin Dios se reducen a nada.","14":"Su confianza es como si se aferraran a una endeble tela de araña.","15":"Buscan la seguridad en su casa, pero ésta no les proporciona ningún apoyo. Intentan aferrarse a ella, pero es fugaz.","16":"Los que viven sin Dios son como una planta exuberante que crece al sol y extiende sus brotes por todo el jardín.","17":"Enreda sus raíces entre las piedras y se aferra a la roca.","18":"Pero cuando es cortada, el lugar donde estaba la repudia, diciendo: ‘Nunca te vi’.","19":"Entonces su vida se acaba, y otra plata brota de la tierra para ocupar su lugar.","20":"“Mira, Dios no rechaza a quien es inocente, ni apoya a quien es culpable.","21":"Él puede hacer que vuelvas a reír de felicidad y a gritar de alegría.","22":"Los que te odian serán avergonzados, y el lugar donde viven los malvados será destruido”."},"9":{"1":"Job respondió:","2":"“¡Sí, todo eso lo sé! Pero, ¿cómo puede alguien tener la razón delante Dios?","3":"Si quisieras discutir con Dios, éste podría hacer mil preguntas que nadie puede responder.","4":"Dios es tan sabio y poderoso que nadie podría desafiarlo y ganarle.","5":"“Dios mueve las montañas de repente; las derriba en su ira.","6":"Él sacude la tierra, haciendo temblar sus cimientos.","7":"Él es quien puede ordenar que el sol no salga y que las estrellas no brillen.","8":"Sólo él es quien extiende los cielos y camina sobre las olas del mar.","9":"Él hizo las constelaciones de la Osa, de Orión, de las Pléyades y las estrellas del cielo austral.","10":"Él es quien hace cosas increíbles que están más allá de nuestro entendimiento, cosas maravillosas que son incontables.","11":"“Pero cuando pasa junto a mí, no lo veo; cuando camina hacia adelante, es invisible para mí.","12":"Si él quita, ¿Quién podrá impedírselo? ¿Quién va a preguntarle: ‘Qué haces’?","13":"Dios no refrena su ira, y aplasta a los ayudantes de Rahab.","14":"“Así que, ¡cuánto menos podría responder a Dios, o elegir mis palabras para discutir con él!","15":"Aunque tenga razón, no puedo responderle. Debo implorar la misericordia de mi juez.","16":"Aunque lo llamara para que viniera y él respondiera, no creo que me escuchara.","17":"“Me golpea con vientos de tormenta; me hiere una y otra vez, sin dar razón.","18":"No me da la oportunidad ni siquiera de recuperar el aliento; en cambio, llena mi vida de amargo sufrimiento.","19":"Si de fuerza se trata, Dios es el más fuerte. Si es cuestión de justicia, entonces ¿quién fijará un tiempo para mi caso?","20":"Aunque tenga razón, mi propia boca me condenaría; aunque sea inocente, él demostraría que estoy equivocado.","21":"¡Soy inocente! No me importa lo que me pase. ¡Odio mi vida!","22":"Por eso digo: ‘A Dios le da igual. Él destruye tanto al inocente como al malvado’.","23":"Cuando el desastre golpea de repente, se burla de la desesperación de los inocentes.","24":"La tierra ha sido entregada al malvado; él ciega los ojos de los jueces; y si no es él, entonces ¿quién?","25":"Los días de mi vida corren como un corredor, pasando a toda prisa sin que yo vea ninguna felicidad.","26":"Pasan como veloces veleros, como el águila que se abalanza sobre su presa.","27":"“Si me dijera a mí mismo: ‘Olvidaré mis quejas; dejaré de llorar y seré feliz’,","28":"seguiría aterrado por todo mi sufrimiento, porque tú, Dios, no dirás que soy inocente.","29":"Ya que estoy condenado, ¿qué sentido tiene discutir?","30":"¡Aunque me lavara con agua pura de la montaña y me limpiara las manos con jabón,","31":"me arrojarías a un pozo de lodo de modo que hasta mis propias ropas me odiarían!","32":"Porque Dios no es un ser mortal como yo, no puedo defenderme ni llevarlo a juicio.","33":"Si hubiera un árbitro ¡que pudiera reunirnos a los dos!","34":"¡Ojalá Dios dejara de golpearme con su vara y de aterrorizarme!","35":"Entonces podría hablar sin tener miedo; pero como lo tengo, no puedo!”"},"10":{"1":"¡Odio mi vida! Permíteme hablar libremente de mis quejas; no puedo guardarme mi amargura.","2":"Le diré a Dios: “No te limites a condenarme; dime qué tienes contra mí.","3":"¿Te gusta acusarme? ¿Por qué me rechazas a mí, a quien has creado con tus propias manos, y sin embargo te alegras de las maquinaciones de los malvados?","4":"¿Tienes ojos humanos? ¿Ves como los seres humanos?","5":"¿Es tu vida tan corta como la de los mortales? ¿Son tus años tan breves como los de la humanidad,","6":"para que tengas que examinar mis males e investigar mis pecados?","7":"Aunque sabes que no soy culpable, nadie puede salvarme de ti.","8":"Me hiciste y me diste forma con tus propias manos, y sin embargo me destruyes.","9":"Recuerda que me diste forma como a un pedazo de arcilla; ¿vas a volver a convertirme en polvo?","10":"Me derramaste como la leche, me cuajaste como el queso.","11":"Me vestiste de piel y carne; tejiste mi cuerpo con huesos y músculos.","12":"Me diste vida y me mostraste tu bondad; me has cuidado mucho.","13":"“Pero guardaste estas cosas en tu corazón. Sé que tu propósito era","14":"vigilarme, y si pecaba, entonces no perdonarías mis males.","15":"Si soy culpable, estoy en problemas; si soy inocente, no puedo mantener la cabeza en alto porque estoy totalmente deshonrado al ver mis sufrimientos.","16":"Si mantengo la cabeza alta me persigues como un león, mostrando lo poderoso que eres para herirme.","17":"Repites tus argumentos contra mí, derramas más y más tu ira contra mí, envías nuevos ejércitos contra mí.","18":"“¿Por qué me dejaste nacer? Ojalá hubiera muerto y nadie me hubiera visto nunca.","19":"Hubiera sido mejor que nunca hubiera existido, llevado directamente del vientre a la tumba.","20":"Sólo me quedan unos días, así que ¿por qué no me dejas en paz para que pueda tener un poco de paz","21":"antes de ir al sitio de donde nunca volveré, la tierra de las tinieblas y la sombra de la muerte?","22":"La tierra de la oscuridad total donde se encuentra la sombra de la muerte, un lugar de caos donde la luz misma es oscuridad”."},"11":{"1":"Entonces Zofar, el naamatita, comenzó a hablar y dijo:","2":"“¿Acaso no hay que responder a tantas palabras? ¿O se demuestra que una persona tiene razón por hablar mucho?","3":"¿Debería todo tu parloteo obligar a la gente a callarse? Cuando te burlas, ¿no debería alguien hacerte sentir avergonzado?","4":"Tú has dicho: ‘Lo que enseño es la pura verdad’, y ‘a los ojos de Dios estoy limpio’.","5":"Si tan solo Dios hablara y te lo dijera directamente,","6":"porque entonces te explicaría los secretos de la sabiduría. La verdadera sabiduría tiene muchas caras. El trato de Dios hacia ti es mucho mejor de lo que merece tu culpa.","7":"“¿Puedes descubrir los misterios de Dios? ¿Puedes descubrir toda la sabiduría del Todopoderoso?","8":"Es más grande que los cielos, ¿qué puedes hacer? Es más profundo que el Seol, ¿qué puedes saber?","9":"Se extiende más allá de la tierra y es más ancho que el mar.","10":"Si Dios viene y encarcela a alguien, o reúne al tribunal para juzgarlo, ¿quién puede detenerlo?","11":"Porque Dios sabe quiénes son los que engañan: cuando ve que alguien peca, él pone su atención en él.","12":"Los tontos se volverán sabios cuando los asnos salvajes nazcan mansos!","13":"“Pero si te arrepientes y extiende tus manos para rezarle,","14":"si te deshaces de tus pecados y no dejas que la maldad continúe en tu vida,","15":"entonces serás capaz de mantener la cabeza alta en la inocencia, estarás firme y sin miedo.","16":"Olvidarás tu miseria, recordándola sólo como agua bajo el puente.","17":"Tu vida brillará más que el sol del mediodía; incluso la oscuridad será como la mañana.","18":"Tendrás confianza porque hay esperanza; estarás protegido y descansarás confiado.","19":"Te acostarás a dormir sin que nadie te asuste, y muchos vendrán a pedir tu favor.","20":"Pero los ojos de los malvados fallarán, no podrán escapar, y su única esperanza es la muerte”."},"12":{"1":"Job contestó:","2":"“Ustedes realmente creen que son personas especiales, ¿no es así? Obviamente, cuando mueran, la sabiduría morirá con ustedes.","3":"Pero yo también tengo conocimientos, y ustedes no son mejores que yo. ¿No sabe todo el mundo las cosas que han dicho?","4":"Pero mis amigos se ríen de mí porque invoqué a Dios y él me respondió: el hombre inocente que hace el bien se ha convertido en objeto de burla.","5":"La gente que está bien desprecia a los que tienen problemas; están dispuestos a empujar a los que ya resbalan.","6":"Los ladrones viven en paz, y los que hacen enojar a Dios viven seguros, confiando en su propia fuerza como su ‘dios’.","7":"“Pero si les preguntas a los animales, ellos te enseñarán; las aves del cielo te lo dirán;","8":"pregúntale a la tierra y ella te enseñará; y los peces del mar te lo dirán.","9":"¿Quién de todos ellos no sabe que el Señor ha hecho esto?","10":"Él da vida a todo ser viviente, y a toda la humanidad.","11":"El oído distingue palabras como el paladar distingue los alimentos.","12":"La sabiduría para distinguir pertenece a los ancianos, y la habilidad para discriminar correctamente pertenece a los que tienen una larga experiencia.","13":"Dios tiene sabiduría y poder, el consejo y el entendimiento le pertenecen.","14":"Si derriba algo, nadie puede reconstruirlo. Si encarcela a alguien, nadie podrá liberarlo.","15":"Si Dios retiene las aguas, todo se seca; si las suelta, la tierra se inunda.","16":"Él es poderoso y victorioso; tanto los engañadores como los engañados están sometidos a él.","17":"Lleva a los consejeros despojados de su sabiduría, convierte a los jueces en necios.","18":"Él le quita a los reyes sus gruesos collares y los hace vestir taparrabos.","19":"Él expulsa a los sacerdotes, despojados de sus vestimentas religiosas, y derriba a los poderosos.","20":"Quita el consejo de los consejeros fieles, quita el discernimiento de los ancianos.","21":"Derrama el desprecio sobre los príncipes y les quita el poder de los fuertes.","22":"Él revela lo que está oculto en las tinieblas, y saca a la luz la sombra de la muerte.","23":"Él engrandece a las naciones y las destruye; expande a las naciones y las arruina.","24":"Él quita el entendimiento de los gobernantes y los hace vagar por el desierto.","25":"Andan a tientas en la oscuridad, sin luz. Él los hace tambalearse como borrachos”."},"13":{"1":"Mira, he visto todo esto con mis propios ojos, y lo he oído con mis propios oídos, y lo entiendo.","2":"Sé lo que sabes. No eres mejor que yo.","3":"Pero aun así me gustaría hablar con el Todopoderoso: ¡Quiero probarme ante Dios!","4":"En cuanto a ustedes, ¡encubren las cosas diciendo mentiras! ¡Todos ustedes son como los médicos que no pueden curar a nadie!","5":"¡Cuánto desearía que se callaran todos! Eso sería lo más sensato para ustedes.","6":"Escuchen mi argumento y presten atención a lo que tengo que decir.","7":"¿Creen que pueden decir mentiras para defender a Dios? ¿Hablan con engaño en su nombre?","8":"¿O es que quieren demostrar su favoritismo a Dios? ¿Argumentarán en favor de Dios?","9":"¿Concluirá Dios que hacen el bien cuando los examine? ¿Podrán engañarlo como si se tratara de un ser humano?","10":"¡No, definitivamente los reprenderá si le muestran secretamente su favoritismo!","11":"¿No les aterra su majestad? ¿Acaso no se paralizarían de miedo ante él?","12":"Sus dichos son tan útiles como la ceniza; sus argumentos tan débiles como el barro.","13":"Callen y no me hablen. Déjenme hablar, pase lo que pase.","14":"Me hago responsable de mí mismo y estoy dispuesto a arriesgar mi vida.","15":"Aunque me mate, esperaré en él. Todavía seguiré defendiendo mis caminos ante él.","16":"Haciendo esto me salvaré, ya que ningún impío podría presentarse ante él.","17":"Escuchen atentamente lo que digo, y presten atención a mi explicación.","18":"Miren que he preparado mi caso y sé que se me dará la razón.","19":"¿Quién quiere discutir conmigo? Si se demuestra que estoy equivocado, estoy dispuesto a callar y morir.","20":"Dios, tengo dos peticiones, entonces podré enfrentarme a ti.","21":"Deja de golpearme, y deja de aterrorizarme.","22":"Entonces llama, y yo responderé. O déjame hablar, y luego respóndeme.","23":"¿Cuáles son mis pecados e iniquidades? Muéstrame qué he hecho mal; ¿cómo me he rebelado contra ti?","24":"¿Por qué eres tan hostil conmigo? ¿Por qué me tratas como tu enemigo?","25":"¿Asustarías a una hoja movida por el viento o cazarías un pedazo de paja?","26":"Porque escribes cosas amargas contra mí y me haces pagar por los pecados de mi juventud.","27":"Pones mis pies en el cepo. Vigilas cada uno de mis pasos. Incluso inspeccionas mis huellas.","28":"Me deshago como algo podrido, como ropa apolillada."},"14":{"1":"“La vida es corta y está llena de problemas,","2":"como una flor que florece y se marchita, como una sombra pasajera que pronto desaparece.","3":"¿Acaso te fijas en mí, Dios? ¿Por qué tienes que arrastrarme a los tribunales?","4":"¿Quién puede sacar algo limpio de lo impuro? Nadie.","5":"Tú has determinado cuánto tiempo viviremos: el número de meses, un límite de tiempo para nuestras vidas.","6":"Así que déjanos tranquilos y danos un poco de paz, para que, como el obrero, podamos disfrutar de unas horas de descanso al final del día.","7":"“Incluso un árbol cortado tiene la esperanza de volver a brotar, de echar brotes y seguir viviendo.","8":"Aunque sus raíces envejezcan en la tierra y su tronco muera en el suelo,","9":"sólo un hilo de agua hará que brote y se ramifique como una planta joven.","10":"“Pero los seres humanos mueren, su fuerza disminuye; perecen, y ¿dónde están entonces?","11":"Como el agua que se evapora de un lago y un río que se seca y desaparece,","12":"así los seres humanos se acuestan y no vuelven a levantarse. NO despertarán de su sueño hasta que los cielos dejen de existir.","13":"“Quisiera que me escondieran en el Seol; escóndeme allí hasta que tu ira desaparezca. Fija allí un tiempo definido para mí, y acuérdate de mi.","14":"¿Volverán a vivir los muertos? Entonces tendría esperanza durante todo mi tiempo de angustia hasta que llegue mi liberación.","15":"Me llamarías y yo te respondería; me añorarías, al ser que has creado.","16":"Entonces me cuidarías y no me vigilarías para ver si peco.","17":"Mis pecados estarían sellados en una bolsa y tú cubrirías mi culpa.","18":"“Pero así como las montañas se desmoronan y caen, y las rocas se derrumban;","19":"así como el agua desgasta las piedras, como las inundaciones arrastran el suelo, así destruyes la esperanza que tienen los pueblos.","20":"Los dominas continuamente y desaparecen; distorsionas sus rostros al morir y entonces los despides.","21":"Sus hijos pueden llegar a ser importantes o caer de sus puestos, pero ellos no saben ni se enteran de nada de esto.","22":"Cuando la gente muere sólo conoce su propio dolor y está triste por sí misma”."},"15":{"1":"Entonces Elifaz, el temanita, respondió y dijo:","2":"“¿Acaso un hombre sabio respondería con un ‘conocimiento’ tan vacío que no es más que un montón de aire caliente?","3":"No discutiría con discursos inútiles usando palabras que no hacen ningún bien.","4":"Pero tú estás acabando con el temor de Dios y destruyendo la comunión con él.","5":"Son tus pecados los que están hablando, y estás eligiendo palabras engañosas.","6":"Tu propia boca te condena, no yo; tus propios labios testifican contra ti.","7":"“¿Fuiste tú el primero en nacer? ¿Naciste antes de que se crearan las colinas?","8":"¿Estabas allí escuchando en el consejo de Dios? ¿Acaso la sabiduría sólo te pertenece a ti?","9":"¿Qué sabes tú que nosotros no sabemos? ¿Qué entiendes tú que nosotros no entendamos?","10":"¡Tenemos entre nosotros ancianos, canosos, mucho mayores que tu padre!","11":"“¿Las comodidades que Dios proporciona son demasiado pocas para ti? ¿No te bastan las suaves palabras de Dios?","12":"¿Por qué te dejas llevar por tus emociones?","13":"¿Por qué tus ojos relampaguean de ira, que te vuelves contra Dios y te permites hablar así?","14":"¿Quién puede decir que está limpio? ¿Qué ser humano puede decir que hace lo correcto?","15":"Mira, Dios ni siquiera confía en sus ángeles: ¡ni siquiera los seres celestiales son puros a sus ojos!","16":"¡Cuánto menos puros son los que están sucios y corrompidos, bebiendo en el pecado como si fuera agua!","17":"“Si estás dispuesto a escucharme, te lo mostraré. Te explicaré mis ideas.","18":"Esto es lo que han dicho los sabios, confirmado por sus antepasados,","19":"aquellos a quienes sólo se les dio la tierra antes de que los extranjeros estuvieran allí.","20":"“Los malvados se retuercen de dolor toda su vida, durante todos los años que sobreviven estos opresores.","21":"Sonidos aterradores llenan sus oídos, e incluso cuando piensan que están a salvo, el destructor los atacará.","22":"No creen que escaparán de la oscuridad; saben que una espada los espera.","23":"Vagan en busca de comida, preguntando dónde está. Saben que su día de oscuridad está cerca.","24":"La miseria y el tormento los abruman como a un rey que se prepara para la batalla.","25":"Agitan sus puños en la cara de Dios, desafiando al Todopoderoso,","26":"atacándolo insolentemente con sus escudos.","27":"“Han engordado en su rebeldía, sus vientres se han hinchado de grasa.","28":"Pero sus ciudades quedarán desoladas; vivirán en casas abandonadas que se desmoronan en ruinas.","29":"Perderán sus riquezas, su riqueza no perdurará, sus posesiones no se extenderán por la tierra.","30":"“No escaparán de la oscuridad. Como un árbol cuyos brotes se consumen en un incendio forestal, el soplo de Dios lo hará desaparecer.","31":"Que no confíen en cosas sin valor, porque su recompensa será inútil.","32":"Esto se pagará por completo antes de que llegue su hora. Son como las ramas de los árboles que se marchitan,","33":"como las vides que pierden sus uvas inmaduras, o los olivos que pierden sus flores.","34":"Porque los que rechazan a Dios son estériles, y el fuego quemará las casas de los que aman los sobornos.","35":"Planean problemas y producen el mal, dando lugar al engaño”."},"16":{"1":"Entonces Job respondió:","2":"“Ya he oído todo esto antes. ¡Son consoladores que sólo causan problemas!","3":"¿No cesarán sus discursos que son como el viento? ¿Qué les molesta tanto como para que tengan que responderme?","4":"Podría hablar como si ustedes estuvieran en mi lugar, encadenando palabras para criticarlos, ridiculizándolos con un movimiento de cabeza.","5":"Podría edificarlos con mi boca diciendo palabras; el movimiento de mis labios aliviaría su dolor.","6":"Para mí, si hablo no se alivia mi dolor, y si no hablo el dolor sigue ahí.","7":"“Dios, me has agotado. Has destruido a toda mi familia.","8":"Me has hecho marchitar, lo cual es un testimonio contra mí; mi cuerpo delgado atestigua contra mí.","9":"Me ha desgarrado en su cólera; en su hostilidad ha rechinado los dientes contra mí; mi enemigo me atraviesa con su mirada feroz.","10":"La gente me mira con la boca abierta, me abofetean en las mejillas para burlarse de mí, se agolpan a mi alrededor para atacarme.","11":"Dios me ha entregado a la gente malvada; me ha arrojado en sus manos.","12":"“Yo vivía en paz y él me hizo pedazos. Me agarró por el cuello y me hizo pedazos. Me ha convertido en su blanco.","13":"Sus arqueros me rodean. Sus flechas atraviesan mis riñones sin piedad. Derrama mi hiel por el suelo.","14":"Como un muro me derriba, brecha tras brecha, se abalanza sobre mí como un guerrero.","15":"He sembrado tela de silicio para cubrir mi piel; mi fuerza yace rota en el polvo.","16":"Mi cara está roja de tanto llorar y sombras oscuras rodean mis ojos,","17":"aunque no he hecho nada malo y mi oración es pura.","18":"“Tierra, no cubras mi sangre. Que mi grito no encuentre lugar para esconderse.","19":"Mira, ahora mismo mi testigo está en el cielo; el que habla por mí está en las alturas.","20":"Mis amigos me desprecian, pero mis ojos derraman lágrimas ante Dios.","21":"Quiero que mi testigo hable por mí ante Dios como quien habla por su amigo.","22":"Porque dentro de pocos años andaré por ese camino del que no volveré”."},"17":{"1":"“Mi espíritu está aplastado; mi vida se ha extinguido; la tumba está lista para mí.","2":"Los burladores me rodean. Veo cómo me ridiculizan amargamente.","3":"Dios, tienes que ofrecer por mí una garantía contigo mismo, pues ¿quién más será mi garante?","4":"Has cerrado sus mentes al entendimiento, ¡así que no les dejes ganar!","5":"Traicionan a los amigos para beneficiarse ellos mismos y sus hijos sufren por ello.","6":"Me han convertido en un proverbio de burla entre el pueblo; me escupen en la cara.","7":"Mis ojos están agotados de tanto llorar y mi cuerpo es una sombra de lo que fue.","8":"La gente que se cree buena se escandaliza al verme. Los que son inocentes se sienten turbados por los impíos.","9":"Los que tienen razón prosperan, y los que tienen las manos limpias se hacen cada vez más fuertes.","10":"“¿Por qué no vuelves a repetir lo que has dicho?","11":"Mi vida ha terminado. Mis planes han desaparecido. Mi corazón está roto.","12":"Convierten la noche en día, y dicen que la luz del día se acerca a la oscuridad.","13":"¿Qué es lo que busco? Hacer mi hogar en el Seol, para hacer mi cama en la oscuridad?","14":"¿Debo considerar a la tumba como mi padre, y al gusano como mi madre o como mi hermana?","15":"Entonces, ¿dónde está mi esperanza? ¿Puede alguien ver alguna esperanza para mí?","16":"¿Descenderá la esperanza conmigo hasta las puertas del Seol? ¿Bajaremos juntos al polvo?”"},"18":{"1":"Entonces Bildad, el suhita, tomó la palabra y dijo:","2":"“¿Hasta cuándo seguirás hablando, buscando las palabras adecuadas que decir? ¡Habla con sentido común si quieres que te respondamos!","3":"¿Crees que somos animales tontos? ¿Te parecemos estúpidos?","4":"Te destrozas con tu ira. ¿Crees que la tierra tiene que ser abandonada, o que las montañas deben moverse sólo por ti?","5":"“Es cierto que la vida de los malvados terminará como una lámpara que se apaga: su llama no brillará más.","6":"La luz de su casa se apaga, la lámpara que cuelga arriba se apaga.","7":"En lugar de dar pasos firmes, tropiezan, y sus propios planes los hacen caer.","8":"Sus propios pies los hacen tropezar y quedan atrapados en una red; mientras caminan caen en un pozo.","9":"Una trampa los agarra por el talón; un lazo los rodea.","10":"Un lazo se esconde en el suelo para ellos; una cuerda se extiende a través del camino para hacerlos tropezar.","11":"El terror asusta a los malvados, los persigue por todas partes, les muerde los talones.","12":"El hambre les quita las fuerzas; el desastre los espera cuando caen.","13":"La enfermedad devora su piel; la enfermedad mortal consume sus miembros.","14":"Son arrancados de los hogares en los que confiaban y llevados al rey de los terrores.","15":"La gente que no conoce vivirá en sus casas; el azufre se esparcirá donde solían vivir.","16":"Se marchitan, las raíces abajo y las ramas arriba;","17":"el recuerdo de ellos se desvanece de la tierra; nadie recuerda ya sus nombres.","18":"Son arrojados de la luz a las tinieblas, expulsados del mundo.","19":"No tienen hijos ni descendientes en su pueblo, ni supervivientes donde solían vivir.","20":"La gente de occidente está horrorizada por lo que les sucede. La gente del oriente está conmocionada.","21":"Esto es lo que ocurre con las casas de los malvados, con los lugares de los que rechazan a Dios”."},"19":{"1":"Job respondió:","2":"“¿Hasta cuándo seguirás atormentándome? ¿Hasta cuándo seguirás aplastándome con palabras?","3":"Ya me has humillado diez veces. ¿No te da vergüenza tratarme tan mal?","4":"Aunque haya pecado, ese es mi problema, y no tiene nada que ver contigo.","5":"Te crees mucho mejor que yo, y utilizas mi degradación contra mí.","6":"Pero deberías darte cuenta de que es Dios quien me ha perjudicado, me ha atrapado en su red.","7":"Aunque clamo por ayuda, no obtengo respuesta; aunque grito mis objeciones, no obtengo justicia.","8":"Dios me ha amurallado para que no pueda escapar; ha sumido mi camino en la oscuridad.","9":"Ha despojado mi honor de mí; me ha quitado mi reputación.","10":"Me derriba por todos lados hasta acabar conmigo; ha destruido mi esperanza como un árbol desarraigado.","11":"Su ira arde contra mí; me trata como a uno de sus enemigos.","12":"Las tropas de Dios se reúnen para atacarme. Construyen murallas contra mí. Rodean y asedian mi casa.","13":"“Ha alejado de mí a mis hermanos; todos mis antiguos amigos se han alejado de mí.","14":"Mis parientes me han abandonado; mis amigos íntimos me han olvidado.","15":"Los huéspedes de mi casa y mis sirvientas me tratan como a un extraño; para ellos me he convertido en un extranjero.","16":"Llamo a mi criado, pero no responde. ¡Hasta tengo que rogarle!","17":"Soy repulsivo para mi esposa, y soy repugnante para mis propios hermanos.","18":"Hasta los niños pequeños me desprecian; cuando me pongo de pie se burlan de mí.","19":"Todos mis amigos más cercanos me desprecian, y los que amaba se han vuelto contra mí.","20":"Estoy reducido a piel y huesos, y sobrevivo por el pellejo de mis dientes.","21":"“¡Tengan piedad de mí, amigos míos, tengan piedad de mí, porque Dios me ha abatido!","22":"¿Por qué me persiguen como lo hace Dios? ¿No se conforman con obtener su libra de carne?","23":"“Quisiera que mis palabras quedaran escritas, registradas en un libro,","24":"o grabadas con pluma de hierro y plomo fundido en la roca para siempre.","25":"“Sé que mi Redentor está vivo, y que por fin subirá al estrado para mí en la tierra.","26":"Aunque mi piel esté destruida, en mi cuerpo Veré a Dios.","27":"Yo mismo lo veré, con mis propios ojos y no con los de otro. ¡El pensamiento me invade!","28":"Ustedes se dicen: ‘¿Cómo podemos hacerlo sufrir para que vea que él es la fuente de sus problemas?’","29":"Ustedes mismos deberían temer ser castigados por Dios, porque saben que la ira trae el castigo de Dios que acompaña al juicio”."},"20":{"1":"Entonces Zofar el naamatita respondió y dijo:","2":"“¡Me veo obligado a responder porque estoy muy molesto!","3":"¡Lo que te oigo decir me ofende, pero sé cómo responderte!","4":"“¿No sabes que desde la antigüedad, desde que los seres humanos fueron puestos en esta tierra,","5":"el triunfo de los malvados no dura mucho tiempo, y que los que rechazan a Dios sólo son felices por poco tiempo?","6":"Aunque sean tan altos que lleguen a los cielos, aunque sus cabezas toquen las nubes,","7":"se desvanecerán para siempre como sus propios excrementos. Las personas que los conocían","8":"se desvanecerán como un sueño, para no ser encontrados nunca, huyendo como una visión de la noche.","9":"Los que una vez los vieron no los verán más; sus familias no volverán a poner los ojos en ellos.","10":"Sus hijos tendrán que pagar a los pobres y tendrán que devolver sus riquezas.","11":"Aunque los malvados tengan cuerpos jóvenes y fuertes, morirán y serán enterrados.","12":"“Aunque el mal sabe dulce en sus bocas y lo esconden bajo sus lenguas,","13":"no lo dejan ir sino que lo mantienen en sus bocas,","14":"y en sus estómagos se vuelve amargo, volviéndose como veneno de serpiente dentro de ellos.","15":"Se tragan las riquezas y las vuelven a vomitar; Dios las expulsa de sus estómagos.","16":"Aspiran veneno de serpiente; la mordedura de la víbora los matará.","17":"No vivirán para disfrutar de los arroyos, de los ríos de leche y miel.","18":"Tendrán que devolver lo que han ganado y no tendrán ningún beneficio; no disfrutarán de ninguna de sus ganancias.","19":"Porque han oprimido y han abandonado a los pobres; se han apoderado de casas que no construyeron.","20":"Porque su codicia nunca fue satisfecha, no queda nada que les guste y que no hayan consumido.","21":"Nada escapa a sus voraces apetitos, por lo que su felicidad no dura mucho.","22":"“Incluso cuando los malvados tienen todo lo que desean, se enfrentan a problemas; toda clase de miseria caerá sobre ellos.","23":"Mientras están ocupados llenando sus estómagos, la hostilidad de Dios arderá contra ellos, y caerá como lluvia sobre ellos.","24":"Mientras huyen para escapar de un arma de hierro, una flecha de bronce los alcanzará.","25":"La flecha sale de su vesícula biliar, brillando con sangre. Están absolutamente aterrorizados.","26":"Todo lo que valoran desaparecerá en la oscuridad; el fuego divino los destruirá; todo lo que les queda se convertirá en humo.","27":"Los cielos revelarán lo que han hecho mal; la tierra se levantará contra ellos.","28":"Todos sus bienes serán sacados de sus casas; serán arrastrados en el día del juicio de Dios.","29":"Esta es la parte que los impíos reciben de Dios, la herencia que Dios dice que deben tener”."},"21":{"1":"Job contestó:","2":"“Por favor, escuchen atentamente lo que digo; eso sería un consuelo que podrían darme.","3":"Tengan paciencia conmigo; déjenme hablar. Después de que haya hablado, pueden seguir burlándose de mí.","4":"¿Me estoy quejando de la gente? Por supuesto que no. ¿Por qué no debería estar impaciente?","5":"Mírenme. ¿No están horrorizados? Tápense la boca con la mano en señal de asombro.","6":"Cada vez que pienso en lo que me ha pasado me horrorizo y tiemblo de miedo.","7":"“¿Por qué siguen viviendo los malvados, que envejecen y son cada vez más poderosos?","8":"Sus hijos están con ellos; ven crecer a sus nietos.","9":"Viven en sus casas con seguridad; no tienen miedo. Dios no usa su vara para golpearlos.","10":"Sus toros siempre crían con éxito; sus vacas paren terneros y no abortan.","11":"Sacan a jugar a sus pequeños como si fueran corderos; sus niños bailan alrededor.","12":"Cantan acompañados de la pandereta y la lira; celebran con la música de la flauta.","13":"Viven felices y bajan al sepulcro en paz.","14":"Sin embargo, le dicen a Dios: ‘¡Vete lejos! No queremos saber nada de ti.","15":"¿Quién se cree el Todopoderoso para que le sirvamos como esclavos? ¿Qué beneficio hay para nosotros si le oramos?’","16":"Esa gente cree que hace su propia fortuna, pero yo no acepto su forma de pensar.","17":"“Cuántas veces se apaga la lámpara de los malvados? ¿Cuántas veces les sobreviene el desastre? ¿Cuántas veces castiga Dios a los impíos en su cólera?","18":"¿Son arrastrados como paja en el viento? ¿Viene un tornado y se los lleva?","19":"Algunos dicen: ‘Dios guarda el castigo de la gente para sus hijos’. Pero yo digo: ‘Dios debería castigar a esas personas para que aprendan de ello’.","20":"Que ellos mismos vean su destrucción y beban profundamente de la ira de Dios.","21":"Porque no les importará lo que les ocurra a sus familias una vez que hayan muerto.","22":"“¿Puede alguien enseñarle a Dios algo que no sepa ya, puesto que él es quien juzga incluso a los seres celestiales?","23":"Una persona muere con buena salud, totalmente cómoda y segura.","24":"Su cuerpo está gordo por haber comido bien; sus huesos aún son fuertes.","25":"Otro muere después de una vida miserable sin haber experimentado la felicidad.","26":"Sin embargo, ambos son enterrados en el mismo polvo; son tratados de igual manera en la muerte, comidos por los gusanos.","27":"“Sé lo que piensan y sus planes para hacerme mal.","28":"Pueden preguntarme: ‘¿Dónde está la casa del gran hombre? ¿Dónde está el lugar donde viven los malvados?’","29":"¿No le han preguntado a los viajeros? ¿No le prestan atención a lo que dicen?","30":"La gente malvada se salva en tiempos de desastre; es rescatada del día del juicio.","31":"¿Quién cuestiona sus acciones? ¿Quién les paga por lo que han hecho?","32":"Cuando finalmente mueren y son llevados al cementerio, su tumba está custodiada. La tierra de la tumba los cubre suavemente.","33":"Todo el mundo asiste a sus funerales; una enorme procesión de gente viene a presentar sus últimos respetos.","34":"¿Por qué tratan de consolarme con tonterías? Sus respuestas no son más que una sarta de mentiras!”"},"22":{"1":"Entonces Elifaz el temanita respondió y dijo:","2":"“¿Cómo puede alguien ser de ayuda a Dios? Incluso los sabios sólo se ayudan a sí mismos.","3":"¿Acaso le sirve de algo al Todopoderoso que seas una buena persona? ¿Qué gana él si haces lo correcto?","4":"¿Acaso te corrige y te acusa por tu reverencia?","5":"No ¡Es porque eres muy malvado! ¡Tus pecados son interminables!","6":"Sin motivo alguno tomaste la ropa de tu hermano como garantía de una deuda y lo dejaste desnudo.","7":"Le negaste el agua al sediento y alimento al hambriento.","8":"¿Es que acaso la tierra le pertenece a los poderosos, y sólo los privilegiados tienen derecho a vivir en ella?","9":"Has despedido a las viudas con las manos vacías; has aplastado los brazos extendidos de los huérfanos, que pedían ayuda.","10":"Por eso estás rodeado de trampas para atraparte, y por eso de repente te asusta el terror.","11":"Por eso está tan oscuro que no puedes ver, y por eso sientes que te ahogas.","12":"“¿Acaso Dios no vive en el cielo más alto y mira hasta las estrellas más altas?","13":"Pero tú preguntas: ‘¿Qué sabe Dios? ¿Cómo puede ver y juzgar lo que ocurre aquí abajo, en la oscuridad?","14":"Unas densas nubes lo cubren para que no pueda ver nada mientras camina por el cielo’.","15":"“¿Por qué insistes en seguir el pensamiento tradicional de los malvados?","16":"Fueron llevados antes de tiempo; todo lo que habían construido fue arrasado.","17":"Habían dicho a Dios: ‘¡Vete lejos! ¿Qué puede hacernos el Todopoderoso?’","18":"Y, sin embargo, era él quien había llenado sus casas de bienes; pero no aceptaba su manera de pensar”.","19":"“Los que hacen el bien se alegran cuando ven la destrucción de los malvados, y los inocentes se burlan de ellos,","20":"diciendo: ‘Nuestros enemigos han sido destruidos, y el fuego ha quemado todo lo que queda de ellos’.","21":"“Vuelve a Dios y reconcíliate con él, y volverás a ser próspero.","22":"Escucha lo que te dice y no olvides sus palabras.","23":"Si te vuelves a Dios serás restaurado. Si renuncias a tu vida pecaminosa","24":"y dejas tu amor por el dinero y el deseo de posesiones,","25":"entonces el Todopoderoso será tu oro y tu plata preciosa.","26":"“Entonces te deleitarás en el Todopoderoso y podrás darle la cara sin sentirte avergonzado.","27":"Orarás a él, y él te escuchará, y cumplirás tus promesas a él.","28":"Todo lo que decidas hacer tendrá éxito, y dondequiera que vayas, la luz brillará sobre ti.","29":"Cuando otros se humillen y digas: ‘Por favor, ayúdales’, Dios los salvará.","30":"Dios salva a los inocentes, y tú te salvarás si haces lo que es justo”."},"23":{"1":"Job contestó:","2":"“De todos modos, mis quejas hoy siguen siendo amargas. A pesar de mis gemidos, me sigue castigando.","3":"Si supiera dónde puedo encontrarlo para ir a donde se sienta a juzgar.","4":"Allí expondría mi caso ante él y presentaría todos mis argumentos en su totalidad.","5":"Descubriría cómo me respondería y aprendería lo que tiene que decirme.","6":"¿Lucharía contra mí usando su poderosa fuerza? No, prestaría atención a lo que tengo que decir.","7":"Allí una buena persona podría razonar con él, y yo sería absuelto para siempre por mi juez.","8":"Si voy al este, él no está; si voy al oeste, no lo encuentro.","9":"Si está trabajando en el norte, no lo distingo; si va al sur, no lo veo.","10":"“Sin embargo, él siempre sabe a dónde voy. Cuando me haya probado, saldré brillante como el oro.","11":"Me he mantenido al paso con él; he seguido su camino sin desviarme.","12":"No he descuidado sus mandatos, porque valoro más lo que me ha ordenado que el alimento que como cada día.","13":"“Pero Dios es inmutable: ¿quién puede desviarlo de sus propósitos? Él hace todo lo que quiere hacer.","14":"Así que terminará lo que ha planeado para mí, y tiene muchos planes para mí.","15":"Por eso me aterra encontrarme con él; cuando pienso en él tiemblo de miedo.","16":"Dios me ha hecho desfallecer; el Todopoderoso me ha hecho morir de miedo.","17":"Sin embargo, sigo aquí a pesar de la oscuridad, aunque no pueda ver a través de la oscuridad total”."},"24":{"1":"“¿Por qué el Todopoderoso no establece un tiempo definido para castigar a los malvados? ¿Por qué los que le siguen nunca le ven actuar en juicio?","2":"Los malvados mueven linderos; se apoderan de los rebaños ajenos y los trasladan a sus propios pastos.","3":"Roban el asno del huérfano; toman el buey de la viuda como garantía de una deuda.","4":"Apartan a los pobres de su camino; los indigentes se ven obligados a esconderse de ellos.","5":"Como burros salvajes en el desierto, los pobres tienen que rebuscar su comida, buscando cualquier cosa para alimentar a sus hijos en el páramo.","6":"Se ven obligados a encontrar lo que pueden en los campos ajenos, a espigar entre las viñas de los malvados.","7":"Pasan la noche desnudos porque no tienen ropa; no tienen nada para cubrirse del frío.","8":"Están empapados por las frías tormentas de la montaña, y se acurrucan junto a las rocas para refugiarse.","9":"Los niños sin padre son arrebatados de los pechos de sus madres, tomando a los bebés de los pobres como garantía de una deuda.","10":"Como no tienen ropa que ponerse, tienen que ir desnudos, cosechando gavillas de grano mientras ellos mismos tienen hambre.","11":"En los olivares trabajan para producir aceite, pero no lo prueban; pisan el lagar, pero tienen sed.","12":"En la ciudad los moribundos gimen y los heridos claman por ayuda, pero Dios ignora sus oraciones.","13":"“Son personas que se rebelan contra la luz. No quieren conocer sus caminos, ni permanecer en sus sendas.","14":"El asesino se levanta al amanecer para matar al pobre y al necesitado, y cuando cae la noche se convierte en ladrón.","15":"El adúltero espera el anochecer, diciéndose a sí mismo: ‘Ahora nadie me verá’, y se cubre el rostro.","16":"Los ladrones entran en las casas durante la noche y duermen durante el día. Ni siquiera saben cómo es la luz.","17":"La oscuridad total es para ellos como la luz, pues están familiarizados con la noche.","18":"“Como las burbujas en la superficie de un río son rápidamente arrastrados. La tierra que poseen está maldita por Dios. No entran en sus propios viñedos.","19":"Así como el calor y la sequía secan el deshielo, el Seol se lleva a los que han pecado.","20":"Hasta sus madres los olvidan, los gusanos se dan un festín con ellos, ya no se acuerdan de ellos, y su maldad se vuelve como un árbol que se rompe en pedazos.","21":"Maltratan a las mujeres sin hijos y son mezquinos con las viudas.","22":"Dios prolonga la vida de los malvados con su poder; pero cuando se levantan, no tienen seguridad de vida.","23":"Los apoya y les da seguridad, pero siempre está vigilando lo que hacen.","24":"Aunque sean ilustres por un tiempo, pronto desaparecen. Son derribados como todos los demás, cortados como las cabezas de los granos.","25":"Si no es así, ¿quién puede demostrar que soy un mentiroso y que no hay nada en lo que digo?”"},"25":{"1":"Entonces Bildad el Suhita habló y dijo:","2":"“El dominio y el temor pertenecen a Dios. Él trae la paz a sus cielos.","3":"¿Quién puede contar sus ejércitos? ¿Hay algún lugar donde no brille su luz?","4":"¿Cómo puede un ser humano ser justo ante Dios? ¿Puede alguien nacido de mujer ser puro?","5":"Si a los ojos de Dios ni siquiera la luna brilla, y las estrellas no son puras,","6":"¡cuánto menos un ser humano, que en comparación es como un gusano o una lombriz!”"},"26":{"1":"Job respondió:","2":"“Qué útil has sido para este débil hombre que soy. Qué solidario has sido con el débil.","3":"Qué buenos consejos le has dado a este ignorante, demostrando que tienes mucha sabiduría.","4":"¿Quién te ayudó a decir estas palabras? ¿Quién te ha inspirado a decir tales cosas?","5":"“Los muertos tiemblan, los que están bajo las aguas.","6":"El Seol está desnudo ante Dios, Abadón está descubierto.","7":"Extiende el cielo del norte sobre el espacio vacío; cuelga el mundo sobre la nada.","8":"Recoge la lluvia en sus nubes de tormenta que no se rompen bajo el peso.","9":"Él vela su trono; lo cubre con sus nubes.","10":"Sobre la superficie de las aguas puso una frontera; fijó un límite que divide la luz de las tinieblas.","11":"Las columnas del cielo tiemblan; tiemblan de miedo ante su reprimenda.","12":"Calmó el mar con su poder; porque sabía qué hacer aplastó a Rahab.","13":"El aliento de su voz embelleció los cielos; con su mano atravesó la serpiente que se desliza.","14":"Esto es sólo un poco de todo lo que hace; lo que oímos de él es apenas un susurro, así que quién puede entender su poder atronador?”"},"27":{"1":"Job comenzó a hablar de nuevo.","2":"“Les prometo que, mientras viva Dios, que me ha negado la justicia; el Todopoderoso, que me ha amargado la vida,","3":"mientras tenga vida, mientras el aliento de Dios permanezca en mis fosas nasales,","4":"mis labios nunca dirán mentiras, mi lengua nunca será deshonesta.","5":"Nunca aceptaré que tengan la razón; insistiré en mi inocencia hasta el día de mi muerte.","6":"Estoy convencido de que tengo razón y nunca dejaré de creerlo; mi conciencia no me condenará mientras viva.","7":"“Que mi enemigo se vuelva como los malvados; que los que se oponen a mí se vuelvan como los que hacen el mal.","8":"Porque, ¿qué esperanza tienen los que rechazan a Dios, cuando él los derribe, cuando Dios ponga fin a sus vidas?","9":"Cuando les lleguen tiempos de angustia, ¿escuchará Dios su grito de auxilio?","10":"¿Tienen una buena relación con el Todopoderoso? ¿Pueden invocar a Dios en cualquier momento?","11":"Permítanme explicarles el poder de Dios. No voy a retener nada de lo que el Todopoderoso ha planeado.","12":"Si todos ustedes han reconocido esto, ¿por qué hablan de tonterías tan vanas?","13":"“Esto es lo que Dios dispone como destino para los malvados, esta es la herencia que los despiadados recibirán del Todopoderoso,","14":"aunque tengan muchos hijos, experimentarán muertes violentas o morirán de hambre.","15":"Los que sobrevivan morirán de enfermedad, y ni siquiera sus viudas se lamentarán por ellos.","16":"Aunque amontonen plata como polvo y ropa como montones de barro,","17":"los que hacen el bien se pondrán la ropa y los inocentes se repartirán la plata.","18":"Construyen sus casas como la polilla; como un endeble refugio hecho por un vigilante.","19":"Se acuestan ricos, pero nunca más. Porque cuando se despiertan, todo ha desaparecido.","20":"Olas de pánico los inundan; en la noche un torbellino los arrebata.","21":"El viento del este los levanta y se van, llevados lejos de donde estaban.","22":"El viento los golpea con toda su fuerza; intentan escapar desesperadamente.","23":"Las personas aplaudirles y sisearles allí donde estén”."},"28":{"1":"“Hay minas de plata y lugares donde se refina el oro.","2":"El hierro se extrae de la tierra y el cobre se funde a partir de su mineral.","3":"Los mineros llevan lámparas a la oscuridad del subsuelo y buscan el mineral hasta donde pueden llegar en las sombras y la penumbra.","4":"Cavan una mina lejos de donde vive la gente o lejos de donde la gente pueda pasar. Se agarran de cuerdas que cuelgan en las fosas.","5":"El pan sale de la tierra, pero debajo parece que el fuego le ha dado la vuelta.","6":"Aquí las rocas contienen lapislázuli y el polvo contiene oro.","7":"Ningún ave de rapiña puede ver estos caminos, ningún ojo de halcón puede percibir.","8":"Ninguna fiera ha pasado por ese camino; el león no ha andado por allí.","9":"Los mineros atacan la dura roca; derriban las raíces de las montañas.","10":"Hacen túneles en la roca, buscando cuidadosamente cada piedra preciosa.","11":"Ponen diques en las fuentes de los ríos, y sacan a la luz lo que está oculto.","12":"“Pero, ¿dónde se puede encontrar la sabiduría? ¿Dónde está el lugar para obtener el entendimiento?","13":"Los seres humanos no conocen el camino de la sabiduría; no se encuentra entre los vivos.","14":"Las aguas profundas dicen: ‘No está aquí’, y el mar dice: ‘Tampoco está aquí’.","15":"No se puede comprar con oro ni con plata.","16":"Su valor no se puede medir, ni siquiera con el oro de Ofir; es más precioso que el ónix o el lapislázuli.","17":"El oro o el cristal fino no se pueden comparar con la sabiduría; no se puede cambiar por joyas de oro.","18":"El coral y el cristal no son dignos de mención; el precio de la sabiduría está muy por encima de los rubíes.","19":"El topacio de Etiopía no se puede comparar con ella; ni se puede comprar con el oro más puro.","20":"“Entonces, ¿de dónde viene la sabiduría? ¿Dónde se adquiere el entendimiento?","21":"La sabiduría está oculta de la vista de todos los seres vivos, incluso las aves del cielo no pueden verla.","22":"Abadón y la Muerte dice: ‘Sólo hemos oído un rumor sobre ella’.","23":"“Sólo Dios comprende el camino de la sabiduría; él sabe dónde se encuentra.","24":"Porque él mira hasta el final de la tierra; ve todo lo que hay bajo el cielo.","25":"Él decidió cuál sería la fuerza del viento y reguló las aguas.","26":"Fijó el límite de la lluvia e hizo un camino para el rayo.","27":"Luego consideró la sabiduría. La examinó, le dio su aprobación y la declaró buena.","28":"Dijo a los hombres: ‘Reverenciar al Señor es la sabiduría, y apartarse del mal es el entendimiento’”."},"29":{"1":"Job siguió hablando.","2":"“¡Ojalá volviera a los viejos tiempos en que Dios me cuidaba!","3":"Su luz brillaba sobre mí y alumbraba mi camino en la oscuridad.","4":"Cuando era joven y fuerte, Dios era mi amigo y me hablaba en mi casa.","5":"El Todopoderoso seguía conmigo y estaba rodeado de mis hijos.","6":"Mis rebaños producían mucha leche, y el aceite fluía libremente de mis prensas de aceitunas.","7":"Salí a la puerta de la ciudad y me senté en la plaza pública.","8":"Los jóvenes me veían y se apartaban del camino; los ancianos me defendían.","9":"Los dirigentes guardaron silencio y se taparon la boca con las manos.","10":"Las voces de los funcionarios se acallaron; se callaron en mi presencia.","11":"“Todos los que me escuchaban me alababan; los que me veían me elogiaban,","12":"porque daba a los pobres que me llamaban y a los huérfanos que no tenían quien los ayudara.","13":"Los que estaban a punto de morir me bendijeron; hice cantar de alegría a la viuda.","14":"Siendo sincero y actuando correctamente eran lo que yo llevaba como ropa.","15":"Fui como los ojos para los ciegos y los pies para los cojos.","16":"Fui como un padre para los pobres, y defendí los derechos de los extranjeros.","17":"Rompí la mandíbula de los malvados y les hice soltar su presa de los dientes.","18":"Pensé que moriría en casa, después de muchos años.","19":"Como un árbol, mis raíces se extienden hasta el agua; el rocío se posa en mis ramas durante la noche.","20":"Siempre se me concedían nuevos honores; mi fuerza se renovaba como un arco infalible.","21":"“La gente escuchaba atentamente lo que yo decía; se callaba al escuchar mis consejos.","22":"Una vez que yo hablaba, no tenían nada más que decir; lo que yo decía era suficiente.","23":"Me esperaban como quien espera la lluvia, con la boca abierta por la lluvia de primavera.","24":"Cuando les sonreía, apenas podían creerlo; mi aprobación significaba todo el mundo para ellos.","25":"Decidí el camino a seguir como su líder, viviendo como un rey entre sus soldados, y cuando estaban tristes los consolaba”."},"30":{"1":"Pero ahora se ríen de mí personas mucho más jóvenes que yo; personas a cuyos padres no pondría a trabajar con mis perros pastores.","2":"Son demasiado débiles para serme útiles y están agotados.","3":"Adelgazados por el hambre y la necesidad, tratan de comer la tierra seca en el desierto oscuro y desolado.","4":"Allí recogen hierbas del desierto y las hojas de los arbustos, y comen las raíces de las retamas.","5":"Fueron expulsados de la comunidad.","6":"La gente gritaba tras ellos como si fueran ladrones. Tienen que vivir en barrancos peligrosos, en cuevas y entre las rocas.","7":"Gritan como animales entre los arbustos; se acurrucan entre la maleza para refugiarse.","8":"Son gente insensata, sin nombre, que ha sido expulsada de la tierra.","9":"Pero ahora se burlan de mí en sus cantos; ¡me he convertido en un chiste para ellos!","10":"Me desprecian y rehúyen; no dudan en escupirme a la cara.","11":"Dios ha aflojado la cuerda de mi arco y me ha humillado.","12":"La chusma se levanta contra mí, y me hace correr; como una ciudad sitiada planifican formas de destruirme.","13":"Cortan mi vía de escape; provocan mi caída y lo hacen sin ayuda de nadie.","14":"Entran por una amplia brecha; se precipitan mientras el muro se derrumba.","15":"Me invaden los terrores; mi honor se lo lleva el viento; mi salvación se desvanece como una nube.","16":"Y ahora mi vida se desvanece; cada día la desesperación me atenaza.","17":"Por la noche mis huesos agonizan; el dolor me roe y no cesa.","18":"Dios me agarra bruscamente por la ropa; me tira del cuello de la camisa.","19":"Me ha arrojado al barro; me ha humillado como polvo y ceniza.","20":"Dios, clamo a ti, pero no respondes; me presento ante ti, pero ni siquiera te fijas en mí.","21":"Te has vuelto cruel conmigo; usas tu poder para hacerme sufrir.","22":"Me levantas y me llevas en el viento; me arrojas en el torbellino.","23":"Sé que me llevas a la muerte, al lugar donde van todos los vivos.","24":"¿Quién querría dar una patada a un hombre cuando está abatido, cuando claman por ayuda en su momento de dificultad?","25":"¿No lloré por los que pasaban por momentos difíciles? ¿No me afligí por lo que sufrían los pobres?","26":"Pero cuando busqué el bien, sólo vino el mal, y cuando esperé la luz, todo lo que vino fue oscuridad.","27":"En mi interior hay confusión, nunca se detiene; me enfrento a días de desesperación.","28":"Estoy tan deprimido; ver el sol no ayuda. Me pongo de pie en la asamblea y clamo por ayuda.","29":"Soy como un hermano de los chacales, un compañero de los búhos.","30":"Mi piel se ennegrece sobre mí; y mis huesos arden dentro de mí.","31":"Mi lira sólo toca canciones tristes, y mi pipa es la voz de los que lloran."},"31":{"1":"“Me prometí a mí mismo no mirar nunca con deseo a las jóvenes.","2":"¿Qué debe esperar la gente de Dios? ¿Qué recompensa debe darles el Todopoderoso en lo alto?","3":"¿No es el desastre para los malvados y la destrucción para los que hacen el mal?","4":"¿No ve Dios todo lo que hago, incluso cuenta cada paso que doy?","5":"¿He vivido una vida engañosa? ¿He estado ansioso por decir mentiras?","6":"¡No! Que Dios me pese en la balanza de su justicia y que descubra mi integridad.","7":"“Si me he desviado del camino de Dios, si he dejado que lo que veo se convierta en mis deseos, si hay alguna mancha de pecado en mis manos,","8":"entonces que otro coma lo que he sembrado, y que todo lo que he cultivado sea desarraigado.","9":"Si una mujer me ha seducido, o si he buscado la oportunidad de acostarme con la mujer de mi prójimo,","10":"que mi esposa sirva a otro, que otros hombres se acuesten con ella.","11":"Porque eso sería una maldad, un pecado que merece castigo,","12":"porque este pecado es como un fuego que lleva a la destrucción, destruyendo todo lo que tengo.","13":"“Si me negara a escuchar a mis siervos o siervas cuando me trajeran sus quejas,","14":"¿qué haría cuando Dios viniera a juzgarme? ¿Cómo respondería si me investigara?","15":"¿Acaso el mismo Dios no nos hizo a todos?","16":"¿Me he negado a dar a los pobres lo que necesitaban, o he hecho desesperar a las viudas?","17":"¿Acaso he comido yo solo un trozo de pan? ¿No he compartido siempre mi comida con los huérfanos?","18":"Desde que era joven fui padre de los huérfanos y cuidé de las viudas.","19":"Si alguna vez veía a alguien necesitado de ropa, a los pobres sin nada que ponerse,","20":"siempre me agradecían la ropa de lana que los mantenía calientes.","21":"“Si levantaba la mano para golpear a un huérfano, seguro de que si llegaba a los tribunales los jueces estarían de mi parte,","22":"entonces que mi hombro sea arrancado de su articulación, que mi brazo sea arrancado de su cavidad.","23":"Como me aterra el castigo que Dios me tiene reservado, y debido a su majestad, nunca podría hacer esto.","24":"“¿He puesto mi confianza en el oro, llamando al oro fino ‘mi seguridad’?","25":"¿Me he deleitado en ser rico, feliz por todas mis riquezas que había ganado?","26":"¿He mirado el sol brillando tan intensamente o la luna moviéndose con majestuosidad por el cielo","27":"y he tenido la tentación de adorarlos secretamente besando mi mano ante ellos como señal de devoción?","28":"Esto también sería un pecado que merece castigo porque significaría que he negado a Dios en lo alto.","29":"“¿Alguna vez me he alegrado cuando el desastre destruyó a los que me odiaban, o he celebrado cuando el mal los derribó?","30":"Nunca he permitido que mi boca pecara echando una maldición sobre la vida de alguien.","31":"¿No ha preguntado mi familia: ‘¿Hay alguien que no haya comido todo lo que quería de su comida?’","32":"Nunca he dejado dormir a extraños en la calle; he abierto mis puertas a los viajeros.","33":"¿He ocultado mis pecados a los demás, escondiendo mi maldad en lo más profundo de mí?","34":"¿Tenía miedo de lo que pensaran los demás, del desprecio que me hicieran las familias, y por eso me callaba y no salía?","35":"“¿Por qué nadie escucha lo que digo? Firmo con mi nombre para avalar todo lo que he dicho. Que el Todopoderoso me responda. Que mi acusador escriba de qué me acusa.","36":"Yo los pondría en alto; Los llevaría en mi cabeza como una corona.","37":"Le explicaría todo lo que había hecho; mantendría la cabeza alta ante él.","38":"“Si mi tierra ha gritado contra mí; si sus surcos han llorado por mí;","39":"si he tomado sus cosechas sin pago o si he causado daño a los agricultores;","40":"entonces que crezcan espinas en lugar de trigo, y cizaña en lugar de cebada”. Las palabras de Job se terminan."},"32":{"1":"Los tres amigos de Job dejaron de responderle porque él seguía protestando su inocencia.","2":"Entonces Eliú, hijo de Baraquel el Buzita, de la familia de Ram, se enojó. Se enojó con Job por afirmar que él tenía la razón y no Dios.","3":"Eliú también se enfadó con los tres amigos de Job porque hacían ver que Dios estaba equivocado, ya que no habían sido capaces de responder a Job.","4":"Elihú había esperado a que los otros tres hablaran con Job, ya que eran mayores que él.","5":"Pero al ver que no podían responder a Job, se enojó mucho.","6":"Eliú, hijo de Baraquel el Buzita, dijo: “Yo soy joven y ustedes son viejos, por eso me resistí a decirles lo que sé.","7":"Me dije a mí mismo: ‘Los que son mayores deben hablar, los que son mayores deben enseñar la sabiduría’.","8":"Sin embargo, hay un espíritu en los seres humanos, el aliento del Todopoderoso, que les da entendimiento.","9":"No son los viejos los que son sabios, ni los ancianos los que saben lo que es correcto.","10":"Por eso te digo que me escuches ahora: déjame decirte lo que sé.","11":"Pues bien, esperé a oír lo que tenías que decir, escuchando tus ideas mientras buscabas las palabras adecuadas para hablar.","12":"Les he prestado mucha atención a todos, y ninguno ha demostrado que Job estuviera equivocado ni ha respondido a sus argumentos.","13":"No digan dentro de ustedes mismo: ‘Somos muy sabios’, porque Dios, y no un ser humano, les demostrará que están equivocados.","14":"Job no alineó sus argumentos contra mí, y yo no le responderé como ustedes lo hicieron.","15":"Se quedaron sin palabras, sin nada más que decir.","16":"¿Debo seguir esperando, siendo que no hablan y solo están ahí de pie sin decir nada?","17":"Pues ahora yo también daré mi respuesta. Les diré lo que sé.","18":"¡Tengo tanto que decir que no puedo retener las palabras!","19":"Por dentro soy como un vino en fermentación, embotellado; como odres nuevos a punto de estallar.","20":"Tengo que hablar antes de estallar; abriré mis labios para responderle.","21":"No tomaré partido, y no voy a adular a nadie.","22":"No sé adular, y si lo hiciera mi Creador pronto me destruiría”."},"33":{"1":"“Ahora escúchame, Job. Presta atención a todo lo que tengo que decir.","2":"Mira, estoy a punto de hablar; mi boca está lista para hablar.","3":"Mis palabras salen de mi corazón recto; mis labios hablan con sinceridad de lo que sé.","4":"El espíritu de Dios me hizo, y el aliento del Todopoderoso me da vida.","5":"Contéstame, si puedes. Ponte delante de mí y prepárate para defenderte:","6":"Ante Dios los dos somos iguales. Yo también fui hecho de un pedazo de arcilla.","7":"No tienes que tener miedo de mí, pues no seré demasiado duro contigo.","8":"Has hablado en mi oído y he escuchado todo lo que tenías que decir.","9":"Dices: ‘Estoy limpio, no he hecho nada malo; soy puro, no he pecado.","10":"Mira cómo Dios encuentra faltas en mí y me trata como su enemigo.","11":"Pone mis pies en el cepo y vigila todo lo que hago’.","12":"Pero te equivocas. Déjame explicarte: Dios es más grande que cualquier ser humano.","13":"¿Por qué luchas contra él, quejándote de que Dios no responde a tus preguntas?","14":"Dios habla una y otra vez, pero la gente no se da cuenta.","15":"A través de sueños y visiones en la noche, cuando la gente cae en el sueño profundo, descansando en sus camas,","16":"Dios les habla con advertencias solemnes","17":"para alejarlos de hacer el mal y evitar que se vuelvan orgullosos.","18":"Los salva de la tumba y los libra de la muerte violenta.","19":"La gente también es disciplinada en un lecho de dolor, con un dolor constante en sus huesos.","20":"No tienen deseos de comer; ni siquiera quieren sus platos favoritos.","21":"Su carne se desgasta hasta quedar en nada; todo lo que queda es piel y huesos.","22":"Están a punto de morir; su vida se acerca al verdugo.","23":"“Pero si aparece un ángel, un mediador, uno de los miles de ángeles de Dios, para indicarle a alguien el camino correcto para ellos,","24":"tendrá gracia con ellos. Les dirá: ‘Sálvenlos de bajar a la tumba, porque he encontrado un camino para liberarlos’.","25":"Entonces sus cuerpos se renovarán como si fueran jóvenes de nuevo; serán tan fuertes como cuando estaban en la flor de la vida.","26":"Orarán a Dios, y él los aceptará; llegarán a la presencia de Dios con alegría, y él les arreglará las cosas.","27":"Cantarán y dirán a los demás: ‘He pecado, he desvirtuado lo que es justo, pero no me ha servido de nada.","28":"Me salvó de bajar al sepulcro y viviré en la luz’.","29":"Mira, Dios hace esto una y otra vez para la gente;","30":"los salva de la tumba para que vean la luz de la vida.","31":"“Presta atención, Job, y escúchame. Calla y déjame hablar.","32":"Pero si tienes algo que decir, habla.","33":"Si no, escúchame. Calla y te enseñaré la sabiduría”."},"34":{"1":"Entonces Elihú continuó:","2":"“Escuchen mis palabras, hombres que se creen sabios; presten atención a lo que digo, ustedes que creen que saben.","3":"El oído distingue las palabras igual que el paladar distingue los alimentos.","4":"Discernamos por nosotros mismos lo que es justo; decidamos entre nosotros lo que es bueno.","5":"Job dijo: ‘Soy inocente, y Dios me ha negado la justicia.","6":"Aunque tengo razón, me tratan como a un mentiroso; me estoy muriendo de mis heridas, aunque no he hecho nada malo’.","7":"“¿Ha habido alguna vez un hombre como Job con tanta sed de ridiculizar a los demás?","8":"Se hace compañía de gente malvada; se asocia con los que hacen el mal.","9":"Incluso ha dicho: ‘¿De qué sirve ser amigo de Dios?’","10":"“¡Así que escúchenme, hombres de entendimiento! Es imposible que Dios haga el mal y que el Todopoderoso actué con maldad.","11":"Él paga a la gente por lo que ha hecho y la trata como se merece.","12":"Es absolutamente seguro que Dios no actúa con maldad; el Todopoderoso nunca pervertiría la justicia.","13":"¿Quién lo puso a cargo de la tierra? ¿Quién le dio la responsabilidad de todo el mundo?","14":"Si se retirara su espíritu, si recuperara su aliento,","15":"todos los seres vivos morirían inmediatamente y los seres humanos volverían al polvo.","16":"“Si tienen entendimiento, escuchen esto; presten atención a lo que digo.","17":"¿De verdad crees que puede gobernar alguien que odia la justicia? ¿Vas a condenar a Dios Todopoderoso, que siempre hace lo que es justo?","18":"Él es quien dice a los reyes: ‘Ustedes son unos inútiles’, o a los nobles: ‘Ustedes son unos malvados’.","19":"No tiene en mayor consideración a los ricos que a los pobres, pues todos son personas que él mismo hizo.","20":"Mueren en un momento; a medianoche se estremecen y pasan; los poderosos se van sin esfuerzo.","21":"“Porque él vigila lo que hacen y ve por donde van.","22":"No hay oscuridad tan profunda en la que los que hacen el mal puedan esconderse de él.","23":"Dios no necesita examinar a nadie con mayor detalle para que se presente ante él para ser juzgado.","24":"Él hace caer a los poderosos sin necesidad de una investigación; pone a otros en su lugar.","25":"Sabiendo lo que han hecho, los derriba en una noche y los destruye.","26":"Los derriba por su maldad en público, donde pueden ser vistos","27":"porque se apartaron de seguirlo, despreciando todos sus caminos.","28":"Hicieron que los pobres lo llamaran, y él escuchó los gritos de los oprimidos.","29":"Pero si Dios quiere guardar silencio, ¿quién puede condenarlo? Si decide ocultar su rostro, ¿quién podrá verlo? Ya sea que se trate de una nación o de un individuo,","30":"una persona que rechaza a Dios no debe gobernar para no engañar a la gente.","31":"“Si tú le dijeras a Dios: ‘He pecado, pero ya no haré cosas malas.","32":"Muéstrame lo que no puedo ver. Si he hecho el mal, no lo volveré a hacer’,","33":"entonces, ¿debe Dios recompensarte por seguir tus propias opiniones ya que has rechazado las suyas? ¡Tú eres el que tiene que elegir, no yo! Dinos lo que piensas.","34":"Porque la gente que entiende – los sabios que han oído lo que he dicho – me dirán","35":"‘Job no sabe lo que dice. Lo que dice no tiene ningún sentido’.","36":"Si tan solo Job fuera condenado porque habla como lo hacen los malvados.","37":"Ahora ha añadido la rebeldía a sus pecados y nos aplaude, haciendo largos discursos llenos de acusaciones contra Dios”."},"35":{"1":"Entonces Elihú continuó diciendo:","2":"“¿Crees que es honesto afirmar que tienes razón ante Dios?","3":"Y preguntas: ‘¿Qué beneficio obtengo? ¿De qué me ha servido no pecar?’","4":"“¡Te lo diré, y a tus amigos también!","5":"Sólo tienes que mirar al cielo y ver. Observa las nubes en lo alto.","6":"Si pecas, ¿en qué perjudica eso a Dios? ¿Cómo afectan tus muchos pecados a Dios?","7":"Si haces lo correcto, ¿qué bien le haces a él?","8":"No. Tus pecados sólo afectan a la gente como tú, y cualquier bien que hagas también les afecta a ellos.","9":"“La gente clama a causa de las terribles persecuciones, pide que alguien la salve de sus opresores.","10":"Pero nadie pregunta: ‘¿Dónde está mi Dios creador, el que inspira cantos en la noche,","11":"que nos enseña más que los animales y nos hace más sabios que las aves?’","12":"Cuando claman por ayuda, Dios no responde porque son gente orgullosa y malvada.","13":"Dios no escucha sus gritos vacíos; el Todopoderoso no les hace caso.","14":"¿Cuánto menos te escuchará Dios cuando le digas que no te ve? Tu caso está ante él, así que tienes que esperarlo.","15":"“Estás diciendo que Dios no castiga a la gente en su ira y presta poca atención al pecado.","16":"Tú, Job, hablas sin sentido, haciendo largos discursos cuando no sabes nada!”"},"36":{"1":"Elihú continuó hablando.","2":"“Ténganme un poco más de paciencia y déjenme explicarles. Todavía tengo algo que decir en nombre de Dios.","3":"Compartiré mis amplios conocimientos, y demostraré que mi Creador tiene razón.","4":"Les aseguro que lo que digo no son mentiras, pues soy un hombre cuyos conocimientos son de primer orden.","5":"Dios es poderoso, pero no desprecia a nadie; es poderoso en fuerza y comprensión.","6":"No mantiene vivo al impío, sino que hace justicia al oprimido.","7":"Siempre presta atención a los que hacen el bien, y los coloca en tronos con los reyes, honrándolos eternamente.","8":"Si están encadenados, atados con cuerdas de sufrimiento,","9":"entonces les explica lo que han hecho: sus pecados arrogantes.","10":"Les hace prestar atención y les ordena que dejen de pecar.","11":"“Si escuchan y hacen lo que Dios dice, vivirán su vida con felicidad.","12":"Pero si no escuchan, tendrán una muerte violenta, ignorantes de Dios.","13":"Los que rechazan a Dios se aferran a su amargura. Incluso cuando él los disciplina, no claman a él por ayuda.","14":"Mueren en su juventud; su vida termina entre los hombres que se prostituyen en el templo.","15":"A través del sufrimiento, Dios salva a los que sufren; consigue su atención a través de sus problemas.","16":"“Dios está tratando de rescatarte de las fauces de los problemas a un lugar de libertad y seguridad, llenando tu mesa con los mejores alimentos.","17":"Pero tú te preocupas por la suerte de los malvados; el juicio y la justicia llenan tu mente.","18":"Pero ten cuidado de que tu cólera no te seduzca en la burla; y no dejes que el tamaño del ‘soborno’ te conduzcan al pecado.","19":"¿Tu grito de auxilio te sostendrá cuando vengan los problemas?","20":"No anheles la noche en la que las personas son arrebatadas repentinamente.","21":"¡Cuida que no te vuelvas al mal! Porque es por esto que estás siendo probado a través del sufrimiento.","22":"“¡Mira qué poder tiene Dios! ¿Qué maestro es como él?","23":"¿Quién le ha enseñado lo que debe hacer? ¿Quién puede decirle: ‘Has hecho mal’?","24":"Al contrario, alábenle por lo que ha hecho, como dicen los cantos.","25":"Todo el mundo ha visto la creación de Dios, aunque sólo desde la distancia.","26":"“Mira qué grande es Dios, más de lo que podemos entender. Nadie puede contar sus años.","27":"Él extrae el agua y la destila en rocío y lluvia.","28":"Las nubes derraman lluvia, cayendo abundantemente sobre la humanidad.","29":"¿Alguien puede entender cómo se extienden las nubes, o cómo ruge el trueno desde donde vive?","30":"Mira cómo esparce los rayos a su alrededor, y cubre de oscuridad las profundidades del mar.","31":"Con estas acciones gobierna a los pueblos, les proporciona abundante alimento.","32":"Tiene el rayo en sus manos y ordena dónde debe caer.","33":"El trueno anuncia su presencia: hasta el ganado sabe cuándo se avecina una tormenta”."},"37":{"1":"“Ante esto mi corazón tiembla, latiendo rápidamente dentro de mí.","2":"Escucha con atención la voz atronadora de Dios que retumba al hablar.","3":"Lo envía a través del cielo; sus relámpagos brillan hasta los confines de la tierra.","4":"Luego viene el estruendo del trueno, su voz majestuosa no se contiene cuando habla.","5":"¡La voz atronadora de Dios es maravillosa! No podemos comprender las grandes cosas que hace.","6":"“Ordena que caiga la nieve y que llueva sobre la tierra.","7":"Con ello detiene el trabajo de la gente para que todos puedan entender lo que hace.","8":"Incluso los animales se refugian y permanecen en sus guaridas.","9":"El viento del sur sopla en las tormentas, mientras que el viento del norte sopla cuando hace frío.","10":"El aliento de Dios produce hielo, congelando la superficie del agua.","11":"Llena las nubes de humedad y esparce desde ellas sus rayos.","12":"Se arremolinan bajo su control; se mueven por toda la tierra según sus órdenes.","13":"Lo hace para cumplir su voluntad, ya sea para disciplinar o para mostrar su bondad.","14":"“Escucha esto, Job. Detente un momento y considera las cosas maravillosas que hace Dios.","15":"¿Sabes cómo Dios controla las nubes, o cómo hace que sus relámpagos salgan de ellas?","16":"¿Sabes cómo flotan las nubes en el cielo: la maravillosa obra de quien lo sabe todo.","17":"Tú sabes que tu ropa gotea de sudor cuando el viento del sur trae un aire caliente y pesado.","18":"¿Puedes martillar el cielo para que sea como un espejo fundido, como hace él?","19":"“Entonces, ¿por qué no nos enseñas lo que hay que decirle a Dios? No podemos exponer nuestro caso porque estamos a oscuras!","20":"¿Hay que decirle a Dios que quiero hablar? Cualquiera que lo quisiera sería destruido!","21":"Al fin y al cabo, no podemos mirar al sol cuando brilla en el cielo, después de que el viento haya despejado las nubes.","22":"Del norte sale Dios brillando como el oro, rodeado de una majestad impresionante.","23":"No podemos acercarnos al Todopoderoso, porque nos supera en poder y justicia, y en hacer el bien.","24":"No actúa como un tirano; no es de extrañar que la gente le tema, aunque no valora a los que se creen sabios”."},"38":{"1":"Entonces el Señor respondió a Job desde el torbellino:","2":"“¿Quién es el que cuestiona mi sabiduría hablando con tanta ignorancia?","3":"Prepárate, y sé fuerte, porque voy a interrogarte y debes responderme:","4":"“¿Dónde estabas cuando puse los cimientos de la tierra? Dime, si tienes ese conocimiento.","5":"¿Quién decidió sus dimensiones? ¿No lo sabes? ¿Quién extendió una línea de medición?","6":"¿Sobre qué se apoyan sus cimientos? ¿Quién puso su piedra angular,","7":"cuando las estrellas de la mañana cantaron juntas y todos los ángeles gritaban de alegría.","8":"“Quien fijó los límites del mar cuando nació?","9":"¿Quién la vistió de nubes y la envolvió en un manto de profunda oscuridad?","10":"Yo establecí sus límites, marcando sus fronteras.","11":"Le dije: ‘Puedes venir aquí, pero no más lejos. Aquí es donde se detienen tus orgullosas olas’.","12":"“Durante tu vida, ¿has ordenado alguna vez que comience la mañana?","13":"¿Has dicho alguna vez a la aurora dónde debe aparecer para que se apodere de los rincones de la tierra y sacuda a los malvados?","14":"La tierra se cambia como la arcilla bajo un sello; sus rasgos destacan como una prenda arrugada.","15":"La ‘luz’ de los malvados les es quitada; sus actos de violencia son detenidos.","16":"“¿Has entrado en las fuentes del mar? ¿Has explorado sus profundidades ocultas?","17":"¿Te han mostrado dónde están las puertas de la muerte? ¿Has visto las puertas de las tinieblas?","18":"¿Sabes hasta dónde se extiende la tierra? ¡Dime si sabes todo esto!","19":"¿En qué dirección vive la luz? ¿Dónde habitan las tinieblas?","20":"¿Puedes llevarlas a casa? ¿Conoces el camino hacia donde viven?","21":"¡Claro que lo sabes, porque ya habías nacido entonces! ¡Has vivido tanto tiempo!","22":"“¿Has estado donde se guarda la nieve? ¿Has visto dónde se guarda el granizo?","23":"Los he guardado para el tiempo de la angustia, para el día de la guerra y de la batalla.","24":"¿Conoces el camino hacia donde viene la luz, o hacia donde sopla el viento del este sobre la tierra?","25":"¿Quién abre un canal para que fluya la lluvia? ¿Quién crea un camino para el rayo?","26":"“¿Quién lleva la lluvia a una tierra deshabitada, a un desierto donde no vive nadie,","27":"para regar un páramo reseco y hacer crecer la hierba verde?","28":"¿Tiene la lluvia un padre? ¿Quién fue el padre de las gotas de rocío?","29":"¿Quién fue la madre del hielo? ¿Tiene madre la escarcha del aire?","30":"El agua se convierte en hielo duro como una roca; su superficie se congela.","31":"¿Puedes unir las estrellas de las Pléyades? ¿Puedes soltar el cinturón de la constelación de Orión?","32":"¿Puedes guiar a las estrellas de Mazarot en el momento adecuado? ¿Puedes dirigir la constelación de la Osa Mayor y sus otras estrellas?","33":"¿Conoces las leyes de los cielos? ¿Puedes aplicarlas a la tierra?","34":"“¿Puedes gritarles a las nubes y ordenarles que derramen lluvia sobre ti?","35":"¿Puedes enviar rayos y dirigirlos, para que te respondan diciendo: ‘Aquí estamos’?","36":"¿Quién ha puesto la sabiduría dentro de la gente? ¿Quién ha dado entendimiento a la mente?","37":"¿Quién es tan inteligente como para contar las nubes? ¿Quién puede voltear los cántaros de agua del cielo sobre sus lados","38":"cuando el polvo se ha cocido en una masa sólida?","39":"“¿Puedes cazar una presa para el león? ¿Puedes alimentar a los cachorros de león","40":"cuando se agazapan en sus guaridas y acechan en los arbustos?","41":"¿Quién proporciona alimento al cuervo cuando sus crías claman a Dios, débiles de hambre?”"},"39":{"1":"“¿Sabes cuándo paren las cabras salvajes? ¿Has observado los dolores de parto de los ciervos?","2":"¿Sabes cuántos meses llevan a sus crías? ¿Sabes en qué momento dan a luz?","3":"Se agazapan en el parto para dar a luz a sus crías.","4":"Sus crías se fortalecen en el campo, se van y no vuelven.","5":"“¿Quién le dio la libertad al asno salvaje? ¿Quién lo liberó de sus ataduras?","6":"Yo le he dado el desierto como hogar, las llanuras saladas como lugar para vivir.","7":"Desprecia el ruido de la ciudad; no necesita escuchar los gritos del conductor.","8":"Caza en los montes los pastos, buscando toda clase de plantas verdes para comer.","9":"“¿Está dispuesto el buey salvaje a servirte? ¿Pasará la noche en tu pesebre?","10":"¿Puedes atar un buey salvaje a un arado? ¿Puedes hacer que labre tus campos por ti?","11":"Como es tan poderoso, ¿puedes confiar en él? ¿Puedes confiar en él para que te haga el trabajo pesado?","12":"¿Estás seguro de que recogerá tu grano y lo llevará a tu era?","13":"“El avestruz bate con orgullo sus alas, pero no se parecen en nada a las plumas de vuelo de la cigüeña.","14":"La avestruz abandona sus huevos en el suelo, dejándolos para que se calienten en el polvo.","15":"No cree que puedan ser aplastados bajo sus pies, pisoteados por un animal salvaje.","16":"Es dura con sus crías, actuando como si no le pertenecieran. No le importa que todo su trabajo haya sido en vano.","17":"Porque yo, Dios, la hice olvidar la sabiduría; no tuvo su parte de inteligencia.","18":"Pero cuando lo necesita, puede saltar y correr, burlando al caballo y a su jinete con su velocidad.","19":"“¿Le diste al caballo su fuerza? ¿Le pusiste crines en el cuello?","20":"¿Le hiciste capaz de saltar como una langosta? Su fuerte resoplido es aterrador.","21":"Da zarpazos en el suelo, se levanta con fuerza y se lanza a la batalla.","22":"Se ríe del miedo; no se asusta en absoluto.","23":"El carcaj lleno de flechas resuena contra él; la lanza y la jabalina resplandecen a la luz del sol.","24":"Temblando de rabia galopa por el suelo; no puede quedarse quieto cuando suena la trompeta.","25":"Cuando suena la trompeta, está listo; siente el sonido de la batalla desde lejos, oye los gritos de los comandantes.","26":"“¿Es por tu sabiduría que el halcón se eleva, extendiendo sus alas hacia el sur?","27":"¿Acaso ordenas al águila que vuele alto y haga su nido en las cumbres de los montes?","28":"Vive entre los acantilados y se posa en un peñasco remoto.","29":"Desde allí espía a su presa desde lejos, fijando su mirada en su víctima. Sus polluelos tragan sangre con avidez.","30":"Donde están los cadáveres, allí se encuentran las aves de rapiña”."},"40":{"1":"Dios siguió hablando a Job.","2":"“¿Todavía vas a pelear con el Todopoderoso y tratar de enderezarlo? Quien discute con Dios debe dar alguna respuesta”.","3":"Job respondió al Señor:","4":"“Yo no soy nada. No tengo respuestas. Pongo mi mano delante de mi boca.","5":"Ya he dicho demasiado y no diré nada más”.","6":"Entonces el Señor respondió a Job desde el torbellino:","7":"“Prepárate, sé fuerte, porque voy a interrogarte y debes responderme.","8":"“¿De verdad vas a decir que mis decisiones están equivocadas? ¿Vas a condenarme para tener razón?","9":"¿Eres tan poderoso como yo? ¿Truena tu voz como la mía?","10":"¿Por qué no te vistes de majestad y dignidad, y te revistes de gloria y esplendor?","11":"Da rienda suelta a tu feroz ira. Humilla a los soberbios con una mirada.","12":"Derriba a los soberbios con tu mirada; pisotea a los malvados allí donde están.","13":"Entiérralos en el polvo; enciérralos en la tumba.","14":"Entonces también estaré de acuerdo en que tu propia fuerza puede salvarte.","15":"“Considera a Behemot, una criatura que hice igual que a ti. Come hierba como el ganado.","16":"Mira sus poderosos lomos, los músculos de su vientre.","17":"Dobla su cola como un cedro; los tendones de sus muslos son fuertes.","18":"Sus huesos son como tubos de bronce, sus miembros como barras de hierro.","19":"Es el ejemplo más importante de lo que Dios puede hacer; sólo el que lo hizo puede acercarse a él con una espada.","20":"Las colinas producen alimento para él, y todos los animales salvajes juegan allí.","21":"Se encuentra bajo el loto; se esconde en los juncos del pantano.","22":"El loto la cubre de sombra; los sauces del valle la rodean.","23":"Aunque el río se desborde, no se preocupa; permanece en calma cuando el río Jordán se agita contra él.","24":"Nadie puede atraparlo mientras mira, ni perforar su nariz con un lazo”."},"41":{"1":"“¿Puedes sacar a Leviatán con un anzuelo? ¿Puedes atarle la boca?","2":"¿Puedes pasar una cuerda por su nariz? ¿Puedes pasarle un anzuelo por la mandíbula?","3":"¿Te rogará que lo dejes ir? ¿O te hablará suavemente?","4":"¿Hará un contrato contigo? ¿Acepta ser tu esclavo para siempre?","5":"¿Jugarás con él como con un pájaro? ¿Le pondrás una correa para tus chicas?","6":"¿Decidirán tus socios comerciales un precio para él y lo repartirán entre los mercaderes?","7":"¿Pueden atravesar su piel con muchos arpones, su cabeza con lanzas de pesca?","8":"Si lo agarraras, ¡imagina la batalla que tendrías! ¡No volverías a hacerlo!","9":"Cualquier esperanza de capturarlo es una tontería. Cualquiera que lo intente será arrojado al suelo.","10":"Ya que nadie tiene el valor de provocar al Leviatán, ¿quién se atrevería a enfrentarse a mí?","11":"¿Quién se ha enfrentado a mí con alguna reclamación que deba pagar? Todo lo que hay bajo el cielo me pertenece.","12":"“Permítanme hablarles del Leviatán: sus poderosas patas y sus gráciles proporciones.","13":"¿Quién puede quitarle la piel? ¿Quién puede penetrar su doble armadura??","14":"¿Quién puede abrir sus mandíbulas? Sus dientes son aterradores.","15":"Su orgullo son sus hileras de escamas, cerradas con fuerza.","16":"Sus escamas están tan juntas que el aire no puede pasar entre ellas.","17":"Cada escama se adhiere a la siguiente; se cierran entre sí y nada puede penetrar en ellas.","18":"Cuando estornuda, brilla la luz. Sus ojos son como el sol naciente.","19":"De su boca salen llamas y chispas de fuego.","20":"De sus fosas nasales sale humo, como el vapor de una caldera sobre un fuego de cañas.","21":"Su aliento prende fuego al carbón mientras las llamas salen de su boca.","22":"Su cuello es poderoso, y todos los que se enfrentan a él tiemblan de terror.","23":"Su cuerpo es denso y sólido, como si estuviera hecho de metal fundido.","24":"Su corazón es duro como una piedra de molino.","25":"Cuando se levanta, incluso los poderosos se aterrorizan; retroceden cuando se agita.","26":"Las espadas rebotan en él, al igual que las lanzas, los dardos y las jabalinas.","27":"El hierro es como la paja y el bronce es como la madera podrida.","28":"Las flechas no pueden hacerle huir; las piedras de las hondas son como trozos de rastrojo.","29":"Los garrotes son también como rastrojos; se ríe del ruido de las lanzas que vuelan.","30":"Sus partes inferiores están cubiertas de puntas afiladas como ollas rotas; cuando se arrastra por el barro deja marcas como un trillo.","31":"Revuelve el mar como el agua en una olla hirviendo, como un cuenco humeante cuando se mezcla el ungüento.","32":"Deja tras de sí una estela reluciente, como si el mar tuviera cabellos blancos.","33":"No hay nada en la tierra como él: una criatura que no tiene miedo.","34":"Mira con desprecio a todas las demás criaturas. Es el más orgulloso de todos”."},"42":{"1":"Entonces Job respondió al Señor.","2":"“Sé que puedes hacer cualquier cosa. Nadie puede impedirte hacer lo que quieras.","3":"Tú preguntaste: ‘¿Quién es el que cuestiona mi sabiduría hablando con tanta ignorancia?’ Hablaba de cosas que no entendía, cosas demasiado maravillosas para que yo las supiera.","4":"Tú me dijiste: ‘Escúchame, voy a hablar. Voy a interrogarte y debes responderme’.","5":"Antes sólo había oído hablar de ti, pero ahora te he visto con mis propios ojos.","6":"Por eso me arrepiento de lo que he dicho, y me arrepiento en polvo y ceniza”.","7":"Cuando el Señor terminó de hablar con Job, dijo a Elifaz el temanita: “Estoy enojado contigo y con tus dos amigos porque no han dicho la verdad sobre mí, como hizo mi siervo Job.","8":"Tomen, pues, siete toros y siete carneros y vayan donde mi siervo Job, y ofrezcan un holocausto por ustedes. Mi siervo Job orará a favor de ustedes y yo aceptaré su oración y no trataré con ustedes conforme a su insensatez, porque no han dicho la verdad sobre mí, como sí lo hizo mi siervo Job”.","9":"Así que Elifaz el temanita, Bildad el suhita y Zofar el naamatita hicieron lo que el Señor les ordenó, y el Señor aceptó la oración de Job.","10":"El Señor restauró la prosperidad de Job cuando éste oró por sus amigos, y le dio el doble de lo que tenía antes.","11":"Entonces todos sus hermanos y amigos que había conocido antes vinieron y comieron con él en su casa. Le mostraron su simpatía y lo consolaron por todos los problemas que el Señor le había causado. Cada uno de ellos le dio dinero y un anillo de oro.","12":"El Señor bendijo la última parte de la vida de Job más que la primera. Ahora era dueño de 14.000 ovejas, 6.000 camellos, 1.000 yuntas de bueyes y 1.000 asnas.","13":"Job también tenía siete hijos y tres hijas.","14":"Job llamó a la primera hija Jemima, a la segunda Cesia y a la tercera Keren-Hapuc.","15":"En ningún lugar de la tierra había mujeres tan hermosas como las hijas de Job, y éste les dio la misma herencia que a sus hermanos.","16":"Después de esto, Job vivió 140 años, viendo a sus hijos y a sus nietos. En realidad, cuatro generaciones.","17":"Entonces Job murió de vejez, habiendo vivido una vida muy plena."}}}