{"nombre":"Levítico","categoria":"Pentateuco","capitulo":{"1":{"1":"El Señor llamó a Moisés y le habló desde El Tabernáculo de Reunión, diciendo:","2":"“Ve y habla con los israelitas y diles: Cuando presenten una ofrenda al Señor, pueden traer como ofrenda un animal del rebaño de ganado o del rebaño de ovejas o cabras.","3":"“Si tu ofrenda es una ofrenda quemada de un rebaño de ganado, debe ofrecer un macho sin ningún defecto. Llévalo a la entrada del Tabernáculo de Reunión para que sea aceptado por el Señor.","4":"Pon tu mano en la cabeza de la ofrenda quemada, para que pueda ser aceptada en tu nombre para tu justificación.","5":"Debes matar el toro en presencia del Señor, y los hijos de Aarón, los sacerdotes, deben tomar la sangre y rociarla por todos los lados del altar a la entrada del Tabernáculo de Reunión.","6":"Entonces debes desollar la ofrenda quemada y cortarla en pedazos.","7":"Los hijos del sacerdote Aarón encenderán un fuego en el altar y le pondrán leña.","8":"Entonces los sacerdotes colocarán cuidadosamente las piezas, incluyendo la cabeza y la grasa, en la madera que se quema sobre el altar.","9":"Lavarás las entrañas y las piernas con agua, y el sacerdote lo quemará todo en el altar como una ofrenda quemada, una ofrenda de comida, para ser aceptada por el Señor.","10":"“Si tu ofrenda es una ofrenda quemada de un rebaño, ya sea de ovejas o de cabras, debes ofrecer un macho sin ningún defecto.","11":"Debes matarlo en el lado norte del altar en presencia del Señor, y los hijos de Aarón, los sacerdotes, deben tomar la sangre y rociarla en todos los lados del altar.","12":"Entonces lo cortarás en pedazos, y el sacerdote colocará cuidadosamente los pedazos, incluyendo la cabeza y la grasa, en la madera que se quema sobre el altar.","13":"Lavarás las entrañas y las piernas con agua, y el sacerdote lo quemará todo en el altar como un holocausto, una ofrenda de comida, para ser aceptada por el Señor.","14":"“Si tu ofrenda al Señor es un holocausto de pájaros, debes ofrecer una tórtola o una paloma joven.","15":"El sacerdote lo llevará al altar, le quitará la cabeza y lo quemará en el altar. Su sangre será drenada en el lado del altar.","16":"Debe quitar el buche y las plumas, y tirarlas al lado este del altar en el montón de cenizas.","17":"Lo abrirá por las alas, pero no completamente. El sacerdote lo quemará en el altar, sobre la madera ardiente. Es una ofrenda quemada, una ofrenda de comida, agradable Señor”."},"2":{"1":"“Cuando traigas una ofrenda de grano al Señor, tu ofrenda debe ser de la mejor harina. Vierte aceite de oliva y ponle incienso,","2":"y llévaselo a los hijos de Aarón, los sacerdotes. El sacerdote tomará un puñado de la mezcla de harina y aceite de oliva, así como todo el incienso, y lo quemará como un ‘recordatorio’ en el altar, una ofrenda de comida, agradable al Señor.","3":"El resto de la ofrenda de grano es para Aarón y sus hijos; es una parte muy sagrada de las ofrendas dadas al Señor como ofrendas de comida.","4":"“Si tu ofrenda es de grano cocido en un horno, debe ser hecha de harina fina sin usar levadura. Pueden ser pasteles mezclados con aceite de oliva o barquillos con aceite de oliva untado en ellos.","5":"Si tu ofrenda es una ofrenda de grano cocido en una plancha, debe ser hecha de harina fina mezclada con aceite de oliva sin usar levadura.","6":"Rómpelo y vierte aceite de oliva sobre él; es una ofrenda de grano.","7":"Si tu ofrenda es una ofrenda de grano cocido en una sartén, debe ser de harina fina con aceite de oliva.","8":"Trae al Señor la ofrenda de grano hecha de cualquiera de estas maneras. Preséntala al sacerdote, quien la llevará al altar.","9":"El sacerdote debe tomar ‘el resto’ de la ofrenda de grano y quemarla en el altar como una ofrenda de comida, agradable para el Señor.","10":"El resto de la ofrenda de grano es para Aarón y sus hijos; es la parte más sagrada de las ofrendas de comida dadas al Señor.","11":"“Ninguna ofrenda de grano que traigas ante el Señor puede hacerse con levadura. No quemes ninguna levadura o miel como ofrenda al Señor.","12":"Puedes dárselas al Señor cuando presentes tus ofrendas de primicias, pero no deben ser ofrecidas en el altar para ser aceptadas por el Señor.","13":"Todas tus ofrendas de granos deben ser sazonadas con sal. No dejes la sal del pacto de Dios fuera de tu ofrenda de grano. Añade sal a todas tus ofrendas.","14":"“Cuando traigas al Señor una ofrenda de primicias de grano, ofrece cabezas aplastadas de grano nuevo asadas en el fuego.","15":"Pon aceite de oliva e incienso en él; es una ofrenda de grano.","16":"El sacerdote quemará el ‘recordatorio’ del grano triturado y el aceite de oliva, así como todo su incienso, como ofrenda de alimento al Señor”."},"3":{"1":"“Cuando quieras hacer una ofrenda de paz y ofrezcas un animal de una manada de ganado, ya sea macho o hembra, debes presentar uno sin ningún defecto ante el Señor.","2":"Pon tu mano en la cabeza de la ofrenda y mátala a la entrada del Tabernáculo de Reunión. Entonces los hijos de Aarón los sacerdotes rociarán la sangre por todos los lados del altar.","3":"De la ofrenda de paz debes traer una ofrenda de comida al Señor: toda la grasa que cubre las entrañas,","4":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones.","5":"Los hijos de Aarón deben quemar esto en el altar sobre la ofrenda quemada que está sobre la madera ardiente, como una ofrenda de comida, agradable al Señor.","6":"“Cuando quieras hacer una ofrenda de paz y ofrezcas un animal de un rebaño de ovejas o cabras, ya sea macho o hembra, debes presentar uno sin ningún defecto ante el Señor.","7":"Si das un cordero como ofrenda, debes presentarlo ante el Señor.","8":"Pon tu mano en la cabeza de la ofrenda y mátala delante del Tabernáculo de Reunión. Entonces los hijos de Aarón los sacerdotes rociarán la sangre a todos los lados del altar.","9":"De la ofrenda de paz debes traer una ofrenda de comida al Señor hecha de su grasa: la cola entera removida de la base de la rabadilla, toda la grasa que cubre el interior,","10":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones.","11":"Entonces el sacerdote debe quemar esto en el altar como una ofrenda de comida, una ofrenda de comida al Señor.","12":"“Si tu ofrenda es una cabra, debes presentarla ante el Señor.","13":"Pon tu mano en su cabeza y mátalo frente al Tabernáculo de Reunión. Entonces los hijos de Aarón, los sacerdotes, rociarán la sangre a todos los lados del altar.","14":"De tu ofrenda debes presentar una ofrenda de comida al Señor hecha de toda la grasa que cubre las entrañas,","15":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones.","16":"Entonces el sacerdote debe quemar esto en el altar como una ofrenda de comida, una ofrenda al Señor usando fuego. Toda la grasa es para el Señor.","17":"No debes comer ninguna grasa o sangre. Esta regulación es para todos los tiempos y para todas las generaciones futuras dondequiera que vivan”."},"4":{"1":"Entonces el Señor le dijo a Moisés:","2":"“Dile a los israelitas que estas son las reglas para manejar los casos de aquellos que pecan involuntariamente contra alguno de los mandamientos del Señor y hacen lo que no está permitido.","3":"“Si es el Sumo Sacerdote quien peca y trae la culpa sobre todos, debe presentar al Señor un novillo sin defectos como ofrenda por su pecado.","4":"Debes llevar el toro a la entrada del Tabernáculo de Reunión ante el Señor, poner su mano sobre su cabeza y matarlo ante el Señor.","5":"Entonces el sumo sacerdote llevará parte de la sangre del toro al Tabernáculo de Reunión.","6":"El sumo sacerdote mojará su dedo en la sangre y rociará un poco de ella siete veces delante el Señor, frente del velo del santuario.","7":"El sacerdote pondrá un poco de sangre sobre los cuernos del altar de incienso aromático que está ante el Señor en el Tabernáculo de Reunión. El resto de la sangre del toro la derramará en el fondo del altar de los holocaustos, a la entrada del Tabernáculo de Reunión.","8":"Entonces quitará toda la grasa del toro de la ofrenda por el pecado: toda la grasa que cubre las entrañas,","9":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debe eliminar junto con los riñones","10":"de la misma manera que la grasa se quita del toro de la ofrenda de paz. Entonces el sacerdote quemará esto en el altar de la ofrenda quemada.","11":"“Pero la piel del toro, toda su carne, cabeza, patas, interiores y desechos,","12":"y todo el resto, tiene que llevarlo fuera del campamento a un lugar que esté ceremonialmente limpio, donde se arrojen las cenizas, y debe quemarlo en un fuego de leña allí en el montón de cenizas.","13":"“Si todo el pueblo de Israel se extravía sin querer, y aunque no sean conscientes de hacer lo que no está permitido por ninguno de los mandamientos del Señor, siguen siendo todos culpables.","14":"Cuando se den cuenta de su pecado, deben traer un toro joven como ofrenda por el pecado y presentarlo ante el Tabernáculo de Reunión.","15":"Los ancianos de Israel pondrán sus manos sobre su cabeza y lo matarán delante el Señor.","16":"Entonces el sumo sacerdote llevará parte de la sangre del toro al Tabernáculo de Reunión.","17":"Mojará su dedo en la sangre y lo rociará siete veces ante el Señor delante del velo.","18":"Pondrá un poco de sangre en los cuernos del altar que está delante del Señor en el Tabernáculo de Reunión. Luego derramará el resto de la sangre del toro en el fondo del altar de los holocaustos a la entrada del Tabernáculo de Reunión.","19":"Luego le quitará toda la grasa al toro y lo quemará en el altar.","20":"Ofrecerá este toro de la misma manera que lo hizo para la ofrenda por el pecado. Así es como el sacerdote los expiará, y serán perdonados.","21":"Entonces tomará el toro fuera del campamento y lo quemará, tal y como quemó el toro anteriormente mencionado. Es la ofrenda por el pecado de todo el pueblo.","22":"“Si un líder peca involuntariamente y hace lo que no está permitido por ninguno de los mandamientos del Señor su Dios, es culpable.","23":"Cuando se dé cuenta de su pecado, debe traer un macho cabrío sin defectos como ofrenda.","24":"Debe poner su mano en la cabeza del cabrito y matarlo en el lugar donde se presenta la ofrenda quemada ante el Señor. Es una ofrenda por el pecado.","25":"Entonces el sacerdote debe tomar parte de la sangre de la ofrenda por el pecado con su dedo y ponerla en los cuernos del altar de la ofrenda quemada, y derramar el resto de la sangre en la base del altar.","26":"Quemará toda su grasa en el altar como la grasa de las ofrendas de paz. De esta manera el sacerdote expiará el pecado del hombre y será perdonado.","27":"“Si cualquier otro israelita peca involuntariamente y hace lo que no está permitido por ninguno de los mandamientos del Señor su Dios, es culpable.","28":"Cuando se dé cuenta de su pecado, debe traer una cabra sin defectos como ofrenda por ese pecado.","29":"Debe poner su mano en la cabeza de la ofrenda por el pecado y matarla en el lugar del holocausto.","30":"Entonces el sacerdote debe tomar un poco de su sangre con su dedo y ponerla en los cuernos del altar de la ofrenda quemada, y derramar el resto de la sangre en la base del altar.","31":"Le quitará toda su grasa como la grasa de las ofrendas de paz y la quemará en el altar y será aceptada por el Señor. De esta manera el sacerdote expiará el pecado del hombre y será perdonado.","32":"“Si trae un cordero como ofrenda por el pecado, debe traer una hembra sin defectos.","33":"Debe poner su mano en la cabeza de la ofrenda por el pecado y matarla como ofrenda por el pecado en el lugar donde se hace el holocausto.","34":"Entonces el sacerdote debe tomar un poco de su sangre con su dedo y ponerla en los cuernos del altar de la ofrenda quemada, y derramar el resto de la sangre en la base del altar.","35":"Le quitará toda su grasa como la grasa del cordero se quita de las ofrendas de paz y la quemará en el altar y será aceptada por el Señor. De esta forma el sacerdote expiará el pecado del hombre, y será perdonado”."},"5":{"1":"“Si tú pecas por no suministrar las pruebas necesarias en un caso legal, ya sea que tú mismo hayas visto o escuchado algo al respecto, eres responsable de tu culpabilidad.","2":"Si tocas algo sucio como el cadáver de un animal salvaje impuro o animales de granja o bichos, incluso si no eres consciente de ello, serás impuro y culpable.","3":"Si tocas algo sucio de alguien que es sucio, incluso si no eres consciente de ello, serás culpable.","4":"Si juras imprudentemente hacer algo, (ya sea bueno o malo, y de cualquier manera que la gente pueda jurar impulsivamente), incluso si no eres consciente de que está mal, cuando finalmente te das cuenta, serás culpable.","5":"“Si te vuelves culpable de una de estas formas, debes confesar tu pecado,","6":"y debes llevar tu ofrenda de culpa de un cordero o cabra hembra al Señor como una ofrenda por tu pecado. El sacerdote expiará tu pecado.","7":"Si no te alcanza para comprar un cordero, puedes ofrecer al Señor como compensación por tu pecado dos tórtolas o dos palomas jóvenes, una como ofrenda por el pecado y otra como holocausto.","8":"Debes llevarlos al sacerdote, quien presentará el primero como la ofrenda por el pecado. Él debe arrancarle la cabeza del cuello sin quitarla completamente.","9":"Luego debe rociar parte de la sangre de la ofrenda por el pecado en el lado del altar mientras el resto de la sangre es derramada en la base del altar. Es una ofrenda por el pecado.","10":"El sacerdote debe entonces preparar la segunda tórtola como holocausto según las normas. De esta manera el sacerdote te justificará por tus pecados, y serás perdonado.","11":"“Si no te alcanza para comprar dos tórtolas o dos pichones, puedes traer un décimo de efa de la mejor harina como ofrenda por el pecado. No le pongas aceite de oliva o incienso, porque es una ofrenda por el pecado.","12":"Llévala al sacerdote, que tomará un puñado como ‘recordatorio’ y lo quemará en el altar sobre las ofrendas quemadas al Señor. Es una ofrenda por el pecado.","13":"Así es como el sacerdote expiará cualquiera de estos pecados que hayas cometido, y serás perdonado. El resto de la ofrenda pertenecerá al sacerdote, al igual que la ofrenda de grano”.","14":"El Señor le dijo a Moisés:","15":"“Si alguno de ustedes descuida involuntariamente todo lo que el Señor ha declarado que le pertenece y es santo, debes llevar tu ofrenda de culpabilidad al Señor: un carnero sin defectos de tu rebaño o sólo uno de valor equivalente en siclos de plata (según el estándar del siclo del santuario). Es una ofrenda por la culpa.","16":"En cuanto a cualquier requisito sagrado que no hayas aportado, debes pagar una compensación añadiéndole un quinto de su valor y luego dárselo al sacerdote, que lo arreglará con el carnero como ofrenda por la culpa, y serás perdonado.","17":"Si pecas y quebrantas alguno de los mandamientos del Señor, aunque no seas consciente de ello, sigues siendo culpable y asumes la responsabilidad de tu culpa.","18":"Debes llevar al sacerdote un carnero sin defectos y de valor apropiado como ofrenda de culpabilidad. Entonces expiará por ti el mal que hiciste en la ignorancia, y serás perdonado.","19":"Es una ofrenda de culpa porque fuiste culpable en lo que concierne al Señor”."},"6":{"1":"El Señor le dijo a Moisés:","2":"“Si pecas contra el Señor, rompiendo tu compromiso con él, entonces esto es lo que debe suceder. Puede que le hayas mentido a tu vecino sobre algo que cuidabas para ellos, o sobre algún depósito pagado, sobre algo que fue robado, o tal vez tratabas de engañarlos.","3":"Puede que hayas encontrado una propiedad que alguien perdió, y mentiste e hiciste declaraciones falsas sobre ello, o has pecado de otras maneras en tales situaciones.","4":"Si has pecado y te vuelves culpable debes devolver lo que has robado o engañado a tus víctimas, el depósito que tomaste, la propiedad perdida que encontraste,","5":"o cualquier otra cosa que deba ser devuelta y sobre la que hayas mentido. Debes pagar la compensación completa más una quinta parte del valor, y dársela al dueño tan pronto como aceptes que eres culpable de pecado.","6":"Luego debes llevar al sacerdote tu ofrenda de culpabilidad para el Señor: un carnero sin defectos del valor apropiado del rebaño.","7":"Así es como el sacerdote te hará justicia ante el Señor, y se te perdonarán todos los pecados que hayas cometido y de los que seas culpable”.","8":"El Señor le dijo a Moisés:","9":"“Instruye a Aarón y a sus hijos respecto al holocausto: La ofrenda quemada debe dejarse ardiendo sobre altar durante toda la noche hasta la mañana, y el fuego en el altar debe mantenerse encendido.","10":"El sacerdote se pondrá sus ropas de lino y su ropa interior, y tomará del altar las cenizas grasosas del holocausto que el fuego ha quemado y las pondrá al lado del altar.","11":"Luego se cambiará de ropa y llevará las cenizas fuera del campamento a un lugar que esté ceremonialmente limpio.","12":"El fuego del altar debe mantenerse encendido, no dejarlo apagarse. Cada mañana el sacerdote debe añadir leña al fuego, colocar cuidadosamente la ofrenda quemada en él, y quemar las partes gordas de las ofrendas de paz en él.","13":"El fuego debe mantenerse encendido en el altar continuamente, no lo dejes apagar.","14":"“Estas son las regulaciones para la ofrenda de grano: Los hijos de Aarón deben presentarla ante el Señor, delante del altar.","15":"El sacerdote quitará un puñado de la mejor harina mezclada con aceite de oliva, así como todo el incienso de la ofrenda de grano, y quemará la ‘parte recordatoria’ en el altar para ser aceptada por el Señor.","16":"El resto es para que Aarón y sus hijos lo coman. Debe comerse sin levadura en un lugar santo, el patio del Tabernáculo de Reunión.","17":"No debe ser horneado con levadura. Lo he proporcionado como su parte de mis ofrendas de comida. Es muy sagrado, como la ofrenda por el pecado y la ofrenda por la culpa.","18":"Cualquiera de los descendientes masculinos de Aarón puede comerlo. Es una asignación permanente de las ofrendas de comida al Señor para las generaciones futuras. Todo lo que los toque se convertirá en sagrado”.","19":"El Señor le dijo a Moisés:","20":"“Esta es la ofrenda que Aarón y sus hijos deben presentar al Señor cuando sean ungidos: una décima parte de una efa de la mejor harina como ofrenda de grano habitual, la mitad por la mañana y la mitad por la tarde.","21":"Cocínalo con aceite de oliva en una plancha. Llevarlo bien amasado y presentarlo como una ofrenda de grano partido en pedazos, para ser aceptado por el Señor.","22":"Debe ser cocinado por el sacerdote que es uno de los descendientes de Aarón y que debe ser ungido para tomar su lugar. En este caso, como está asignado permanentemente al Señor, debe ser quemado completamente.","23":"Cada ofrenda de grano para un sacerdote debe ser quemada completamente. No debe ser comida”.","24":"El Señor le dijo a Moisés:","25":"“Dile a Aarón y a sus hijos que estas son las normas para la ofrenda por el pecado. La ofrenda por el pecado debe ser matada donde el holocausto es matado ante el Señor, y es muy sagrada.","26":"El sacerdote que ofrece la ofrenda por el pecado debe comerla. Debe comerse sin levadura en un lugar santo, el patio del Tabernáculo de Reunión.","27":"Todo lo que lo toque se convertirá en sagrado y si algo de la sangre se salpica en la ropa, debe lavarse en un lugar santo.","28":"La olla de barro que se usa para hervir la ofrenda por el pecado debe romperse. Si se hierve en una olla de bronce, la olla debe ser limpiada a fondo y lavada con agua.","29":"Cualquier varón entre los sacerdotes puede comerla, es muy sagrada.","30":"Pero no se puede comer ninguna ofrenda por el pecado si su sangre ha sido llevada al Tabernáculo de Reunión como medio para arreglar las cosas en el Lugar Santo. En ese caso debe ser quemada”."},"7":{"1":"“Estas son las regulaciones para la ofrenda de la culpa, es muy sagrada.","2":"La ofrenda de culpa debe ser matada donde se mata el holocausto, y el sacerdote rociará su sangre a todos los lados del altar.","3":"Toda la grasa de ella será ofrecida: la cola gorda, la grasa que cubre las entrañas,","4":"ambos riñones con la grasa sobre ellos por los lomos, y la mejor parte del hígado, que el sacerdote debe quitar junto con los riñones.","5":"Los quemará en el altar como ofrenda al Señor; es una ofrenda por la culpa.","6":"Cualquier varón entre los sacerdotes puede comerla. Debe comerse en un lugar santo, es muy sagrado.","7":"La ofrenda por la culpa es como la ofrenda por el pecado; las normas son las mismas para ambas. El sacerdote que presenta la ofrenda que ‘hace las cosas bien’ debe tenerla.","8":"En el caso de los holocaustos ordinarios, el sacerdote debe tener la piel del animal.","9":"De la misma manera, todas las ofrendas de grano que se cocinan en un horno o en una cacerola o en una plancha son para el sacerdote que las presenta,","10":"y todas las ofrendas de grano, ya sea mezcladas con aceite de oliva o secas, son para todos los descendientes de Aarón.","11":"“Estas son las reglas para la ofrenda de paz que puedes presentar al Señor.","12":"Sila ofrecen con espíritu de agradecimiento, entonces junto con el sacrificio de acción de gracias, deben ofrecer pan, obleas y pasteles bien amasados de la mejor harina, todo ello hecho sin levadura y mezclado o cubierto con aceite de oliva.","13":"Además de tu ofrenda de paz de acción de gracias de los panes hechos sin levadura, presentarás una ofrenda de panes hechos con levadura.","14":"Presenten uno de cada tipo de pan de la ofrenda como contribución al Señor. Es para el sacerdote que rocía la sangre de la ofrenda de paz.","15":"La carne del sacrificio de tu ofrenda de paz de acción de gracias debe comerse el mismo día que la ofrezcas. No dejes nada de eso hasta la mañana.","16":"Si el sacrificio que ofreces es para pagar un voto o una ofrenda voluntaria, se comerá el día que presentes tu sacrificio, pero lo que quede puede comerse al día siguiente.","17":"Sin embargo, cualquier carne del sacrificio que quede al tercer día debe ser quemada.","18":"Si comes algo de la carne de tu ofrenda de paz al tercer día, no será aceptada. No recibirás crédito por ofrecerla. De hecho, será tratada como algo asqueroso, y cualquiera que la coma será responsable de su culpa.","19":"“Si esta carne toca algo impuro no debe ser comida; debe ser quemada. Esta carne puede ser consumida por aquellos que están ceremonialmente limpios.","20":"Si alguien que es inmundo come carne de la ofrenda de paz dada al Señor, debe ser expulsado de su pueblo.","21":"Cualquiera que toque algo impuro, ya sea de una persona, un animal impuro o una cosa inmunda repugnante, y luego coma carne de la ofrenda de paz dada al Señor, debe ser expulsado de su pueblo”.","22":"El Señor le dijo a Moisés:","23":"“Dales estas instrucciones a los israelitas. Diles: ‘No debes comer nada de la grasa de un toro, una oveja o una cabra.","24":"Puedes usar la grasa de un animal encontrado muerto o muerto por bestias salvajes para cualquier propósito que desees, pero no debes comerla.","25":"Cualquiera que coma la grasa de un animal de una ofrenda de comida presentada al Señor debe ser expulsado de su pueblo.","26":"No deben comer la sangre de ningún pájaro o animal en ninguno de sus hogares.","27":"Cualquiera que coma sangre debe ser expulsado de su pueblo’”.","28":"Entonces el Señor le dijo a Moisés:","29":"“Dales estas instrucciones a los israelitas. Diles que si presentas una ofrenda de paz al Señor debes traer parte de ella como un regalo especial para el Señor.","30":"Debes traer personalmente las ofrendas de comida al Señor; deben traer la grasa así como el pecho, y mecer el pecho como ofrenda mecida ante el Señor.","31":"El sacerdote quemará la grasa en el altar, pero el pecho es para Aarón y sus hijos.","32":"Dale el muslo derecho al sacerdote como contribución de tu ofrenda de paz.","33":"El sacerdote como descendiente de Aarón que ofrece la sangre y la grasa de la ofrenda de paz tiene el muslo derecho como su parte.","34":"He requerido de los israelitas el pecho de la ofrenda mecida y la contribución del muslo de sus ofrendas de paz, y se las he dado a Aarón el sacerdote y a sus hijos como su parte de los israelitas para siempre”.","35":"Esta es la parte de las ofrendas de alimentos entregadas al Señor que pertenece a Aarón y sus hijos desde el día en que fueron designados para servir al Señor como sacerdotes.","36":"Desde el día en que fueron ungidos, el Señor ordenó que esto les fuera dado por los hijos de Israel. Es su parte para las generaciones futuras.","37":"Estas son las regulaciones con respecto al holocausto, la ofrenda de grano, la ofrenda por el pecado, la ofrenda por la culpa, la ofrenda de ordenación y la ofrenda de paz.","38":"El Señor se las dio a Moisés en el Monte Sinaí en el momento en que ordenó a los israelitas que le dieran sus ofrendas en el desierto del Sinaí."},"8":{"1":"El Señor le dijo a Moisés:","2":"“Ve con Aarón y sus hijos, y toma sus vestidos sacerdotales, el aceite de la unción, el toro de la ofrenda por el pecado, dos carneros y la cesta de los panes sin levadura,","3":"y haz que todos se reúnan a la entrada del Tabernáculo de Reunión”.","4":"Moisés hizo lo que le ordenó el Señor, y todos se reunieron a la entrada del Tabernáculo de Reunión.","5":"Moisés les dijo: “Lo siguiente es lo que el Señor ha ordenado que se haga”.","6":"Moisés hizo pasar a Aarón y a sus hijos y los lavó con agua.","7":"Vistió a Aarón con la túnica, le ató el cinto, le puso el manto y luego el efod. Ató la cintura del efod alrededor de él, sujetándolo.","8":"Luego Moisés sujetó el pectoral a Aarón y puso el Urim y Tumim en el pectoral.","9":"Puso el turbante en la cabeza de Aarón y colocó la placa de oro, la corona sagrada, en la parte delantera del turbante, como el Señor le había ordenado.","10":"Entonces Moisés tomó el aceite de la unción y ungió el tabernáculo y todo lo que había en él para dedicarlo todo.","11":"Roció siete veces el aceite sobre el altar para ungirlo y todos sus utensilios, así como la palangana con su soporte para dedicarlo.","12":"Moisés derramó parte del aceite de la unción sobre la cabeza de Aarón para ungirlo y dedicarlo.","13":"Entonces Moisés hizo que los hijos de Aarón se acercaran, les vistió con sus túnicas, les ató fajas y les envolvió con cintas para la cabeza, como el Señor le había ordenado.","14":"Moisés trajo el toro para la ofrenda por el pecado, y Aarón y sus hijos pusieron sus manos sobre su cabeza.","15":"Moisés mató al toro y tomó parte de la sangre. Con su dedo puso la sangre en los cuatro cuernos del altar para consagrarlo y purificarlo. Derramó el resto de la sangre en el fondo del altar, y consagró el altar para que pudiera ser utilizado para expiar al pueblo.","16":"Moisés tomó toda la grasa que cubre las entrañas, la mejor parte del hígado, ambos riñones con la grasa en ellos, la quemó toda en el altar.","17":"Pero el resto del toro - la piel, la carne y los desechos - lo quemó fuera del campamento, como el Señor le había indicado.","18":"Moisés trajo el carnero para el holocausto, y Aarón y sus hijos pusieron sus manos sobre su cabeza.","19":"Moisés mató el carnero y roció la sangre a todos los lados del altar.","20":"Dividió el carnero en pedazos y quemó la cabeza, los pedazos y la grasa.","21":"Lavó las entrañas y las piernas con agua y quemó todo el carnero en el altar como una ofrenda quemada, una ofrenda de comida para ser aceptada por el Señor, como el Señor le había ordenado a Moisés.","22":"Moisés trajo el segundo carnero, el carnero de la ordenación, y Aarón y sus hijos pusieron sus manos sobre su cabeza.","23":"Moisés mató al carnero y tomó un poco de su sangre. La puso en el lóbulo de la oreja derecha de Aarón, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho.","24":"Entonces Moisés hizo que Aarón y sus hijos se acercaran y pusieran un poco de la sangre en el lóbulo de su oreja derecha, en los pulgares de su mano derecha y en los dedos gordos de su pie derecho. Luego roció la sangre a todos los lados del altar.","25":"Moisés tomó la grasa, incluyendo la cola gorda, toda la grasa de las entrañas, la mejor parte del hígado, ambos riñones con la grasa encima Moisés tomó la grasa junto con el muslo derecho.","26":"Tomó una barra de pan sin levadura, una barra hecha con aceite de oliva y una oblea de la cesta de pan sin levadura que estaba en la presencia del Señor. Los colocó encima de las porciones de grasa y en el muslo derecho.","27":"Luego se los dio a Aarón y a sus hijos, y los agitó ante el Señor como ofrenda mecida.","28":"Después de esto, Moisés los tomó y los quemó en el altar con el holocausto. Esta era una ofrenda de ordenación, una ofrenda de comida para ser aceptada por el Señor.","29":"Moisés entonces tomó el pecho, su parte del carnero de ordenación, y lo agitó ante el Señor como ofrenda mecida, como el Señor le había ordenado.","30":"Moisés tomó entonces parte del aceite de la unción y parte de la sangre del altar. Roció ambos sobre las ropas de Aarón y sus hijos. Así es como dedicó las ropas de Aarón y sus hijos.","31":"Moisés dijo a Aarón y a sus hijos: “Deben hervir la carne a la entrada del Tabernáculo de Reunión, y luego cómansela allí con el pan que está en el cesto de las ofrendas para la ordenación, como ordené: ‘Es para que coman Aarón y sus hijos’.","32":"Después debes quemar lo que queda de la carne y el pan.","33":"“No deben abandonar la entrada del Tabernáculo de Reunión durante siete días hasta que la ceremonia de ordenación haya terminado, porque la ordenación tardará siete días.","34":"Lo que se ha hecho hoy ha sido ordenado por el Señor como un medio para justificarte.","35":"Deben permanecer a la entrada del Tabernáculo de Reunión durante siete días, día y noche, y seguir las órdenes del Señor para que no mueran, porque esto es lo que se me ha mandado a hacer”.","36":"Aarón y sus hijos hicieron todo lo que el Señor les ordenó a través de Moisés."},"9":{"1":"Al octavo día después de la ordenación, Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel, para reunirse con él.","2":"Le dijo a Aarón: “Debes traer un novillo como ofrenda por el pecado y un carnero como holocausto, ambos sin defectos, y presentarlos ante el Señor.","3":"Entonces les dijo a los israelitas: ‘Traigan las siguientes ofrendas: un macho cabrío como sacrificio por el pecado; un becerro y un cordero, (ambos de un año y sin defectos), para un holocausto;","4":"un toro y un carnero como sacrificio de paz para presentarlos ante el Señor; y una ofrenda de grano mezclado con aceite de oliva. Haced esto porque hoy el Señor se va a revelar a ustedes hoy’”.","5":"Siguiendo las órdenes de Moisés trajeron lo que había dicho al frente del Tabernáculo de Reunión. Todos vinieron y se presentaron ante el Señor.","6":"Moisés dijo: “Esto es lo que el Señor me ordenó que te dijera, para que veas su gloria”.","7":"Entonces Moisés le dijo a Aarón: “Ve al altar y sacrifica tu ofrenda por el pecado y tu holocausto para que tú y el pueblo estén bien. Luego sacrifica las ofrendas traídas por el pueblo para enderezarlas, como el Señor lo ordenó”.","8":"Así que Aarón fue al altar y mató el becerro como ofrenda por el pecado para sí mismo.","9":"Sus hijos le trajeron la sangre. Él mojó su dedo en la sangre y la puso en los cuernos del altar. Derramó el resto de la sangre en la parte inferior del altar.","10":"Quemó la grasa, los riñones y la mejor parte del hígado de la ofrenda por el pecado en el altar, como el Señor le había ordenado a Moisés.","11":"Sin embargo, quemó la carne y la piel fuera del campamento.","12":"Aarón mató la ofrenda quemada. Sus hijos le trajeron la sangre y él la roció a los lados del altar.","13":"Le trajeron la cabeza y todos los demás pedazos del holocausto, y él los quemó en el altar.","14":"Lavó las entrañas y las piernas y las quemó con el resto del holocausto en el altar.","15":"Entonces Aarón presentó las ofrendas del pueblo. Mató al macho cabrío como ofrenda por el pecado del pueblo, y lo ofreció de la misma manera que su propia ofrenda por el pecado.","16":"Presentó la ofrenda quemada, haciéndolo de acuerdo con las regulaciones.","17":"Presentó la ofrenda de grano. Tomó un puñado de él y lo quemó en el altar, además de la ofrenda quemada presentada esa mañana.","18":"Aarón mató al toro y al carnero como ofrenda de paz para el pueblo. Sus hijos le trajeron la sangre, y él la roció a los lados del altar.","19":"También le trajeron las porciones de grasa del toro y del carnero: el rabo gordo, la grasa que cubre las entrañas, los riñones y la mejor parte del hígado","20":"y las pusieron sobre los pechos. Aarón quemó las porciones de grasa en el altar,","21":"pero agitó los pechos y el muslo derecho como ofrenda ondulante ante el Señor, como Moisés le había ordenado.","22":"Entonces Aarón levantó las manos hacia el pueblo y lo bendijo. Después bajó del altar, habiendo completado la ofrenda por el pecado, el holocausto y el sacrificio de paz.","23":"Moisés y Aarón entraron en el Tabernáculo de Reunión. Cuando salieron, bendijeron al pueblo, y la gloria del Señor se reveló a todos.","24":"Un fuego salió de la presencia del Señor y quemó el holocausto y las porciones de grasa en el altar. Cuando todos vieron esto, gritaron de alegría y cayeron con el rostro en el suelo."},"10":{"1":"Los hijos de Aarón, Nadab y Abiú, encendieron sus quemadores de incienso usando fuego ordinario y encendieron sus quemadores de incienso usando fuego ordinario y pusieron incienso, y de esta manera ofrecieron fuego prohibido en la presencia del Señor, algo que él no había autorizado.","2":"El fuego salió de la presencia del Señor y los quemó. Murieron en la presencia del Señor.","3":"Moisés explicó a Aarón: “Esto es lo que el Señor estaba hablando cuando dijo: ‘Mostraré mi santidad a los que se acerquen a mí; revelaré mi gloria para que todos la vean’”. Pero Aarón no respondió.","4":"Moisés llamó a Misael y a Elzafán, hijos del tío de Aarón, Uziel, y les dijo: “Vengan y lleven los cuerpos de sus primos y llévenlos fuera del campamento, lejos del frente del santuario”.","5":"Vinieron, los recogieron por sus ropas y los llevaron fuera del campamento, como Moisés había ordenado.","6":"Entonces Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: “No dejen sus cabellos sin peinar, ni rasguen sus vestidos de luto, de lo contrario, morirán y el Señor se enfadará con todos. Pero tus parientes y todos los demás israelitas pueden llorar por los que el Señor mató con fuego.","7":"No salgas de la entrada del Tabernáculo de Reunión, o morirás, porque has sido ungido por el Señor”. Hicieron lo que dijo Moisés.","8":"El Señor le dijo a Aarón:","9":"“Tú y tu descendencia no deben beber vino ni ningún otro tipo de alcohol cuando entren al Tabernáculo de Reunión, de lo contrario morirán. Esta norma es para siempre y para todas las generaciones futuras.","10":"Debes darte cuenta de la diferencia entre lo santo y lo ordinario, entre lo limpio y lo impuro,","11":"para que puedas enseñar a los israelitas todas las normas que el Señor les ha dado a través de Moisés”.","12":"Moisés dijo a Aarón y a sus dos hijos que quedaban, Eleazar e Itamar: “Tomen la ofrenda de grano que sobra de las ofrendas dadas al Señor y comedla sin levadura junto al altar, porque es muy santa.","13":"Deben comerlo en un lugar santo, porque es la parte que os corresponde a ustedes y a sus descendientes de las ofrendas dadas al Señor. Esto es lo que me han ordenado.","14":"“Tú y tus descendientes masculinos y femeninos pueden comer el pecho de la ofrenda ondulada y la contribución del muslo en cualquier lugar que esté ceremonialmente limpio, porque a ti y a tus descendientes se les ha dado esto como su parte de las ofrendas de paz de los israelitas.","15":"La contribución del muslo y el pecho de la ofrenda mecida, así como las porciones de grasa de las ofrendas de comida hechas, deben ser traídas y mecidas como ofrenda mecida ante el Señor. Te pertenecen a ti y a tus hijos para siempre, como el Señor ha ordenado”.","16":"Moisés comprobó lo que había sucedido con el macho cabrío de la ofrenda por el pecado, y descubrió que había sido quemado. Se enfadó con Eleazar e Itamar, los hijos que Aarón había dejado, y les preguntó,","17":"“¿Por qué no tomaron la ofrenda por el pecado y la comieron en el lugar santo, porque es muy santa y se les dio para quitar la culpa del pueblo, haciéndolo justo ante el Señor?","18":"Como su sangre no fue llevada al lugar santo, debieron comerla en el área del santuario, como yo ordené”.","19":"Entonces Aarón le explicó a Moisés: “Mira, fue hoy cuando presentaron su ofrenda por el pecado y su holocausto ante el Señor. Después de todo lo que me acaba de pasar, ¿se habría complacido el Señor si yo hubiera comido la ofrenda por el pecado hoy?”","20":"Cuando Moisés escuchó lo que Aarón tenía que decir, aceptó la explicación."},"11":{"1":"El Señor les dijo a Moisés y a Aarón:","2":"“Den estas instrucciones a los israelitas. Estos son los animales que se les permite comer:","3":"cualquier animal que tenga una pezuña dividida y que también mastique el bolo alimenticio.","4":"Sin embargo, si mastica el bolo alimenticio, o tiene una pezuña dividida, entonces no puedes comerlo. Estos incluyen: el camello, que aunque mastica el bolo alimenticio no tiene una pezuña dividida, por lo que es inmune para ti.","5":"El damán de las rocas, que aunque mastica el bolo alimenticio no tiene una pezuña dividida, por lo que es inmune para ti.","6":"La liebre, que aunque mastica el bolo alimenticio no tiene una pezuña dividida, así que es inmunda para ti.","7":"El cerdo, que aunque tiene una pezuña dividida no mastica el bolo alimenticio, así que es inmundo para ti.","8":"No debes comer su carne ni tocar sus cuerpos de cuentas. Son inmundos para ti.","9":"“Puedes comer cualquier criatura con aletas y escamas que viva en el agua, ya sea en el mar o en agua dulce.","10":"Pero no puedes comer ninguna de las muchas criaturas que no tienen aletas y escamas y que viven en el agua, ya sea en el mar o en agua dulce.","11":"Son repulsivos. No debes comer su carne, y debes tratar sus cadáveres como impuros.","12":"Todas esas criaturas marinas que no tienen aletas y escamas deben ser reprobables para ti.","13":"“En cuanto a las aves, estas no deben ser consumidas porque son impuras: águila, buitre leonado, quebrantahuesos,","14":"ratonero, milano y aves de presa similares,","15":"cualquier cuervo o cuervo,","16":"cárabo, búho chico, gaviotas, cualquier tipo de halcón,","17":"mochuelo, búho pescador, búho real,","18":"lechuza de los establos, búho del desierto, buitre egipcio,","19":"cigüeñas y cualquier tipo de garza, abubilla y murciélagos.","20":"Todos los insectos voladores que se arrastran serán impuros para ti.","21":"Pero puedes comer los siguientes tipos de insectos voladores que se arrastran: Los que tienen patas articuladas y que usan para saltar.","22":"Así que en esta categoría puedes comer cualquier tipo de langosta, langosta calva, grillo o saltamontes.","23":"Todos los demás insectos voladores que se arrastran serán reprobables para ti,","24":"y te harán impuro. Si tocas sus cadáveres serás impuro hasta la noche,","25":"y si recoges uno de sus cadáveres debes lavar tu ropa, y serás impuro hasta la noche.","26":"“Todo animal con pezuñas que no estén divididas, o que no mastique la baba, es impuro para ti. Si tocas alguno de ellos serás impuro.","27":"Cualquier animal de cuatro patas que camine sobre sus patas es impuro para ti. Si tocas sus cadáveres serás impuro hasta la noche,","28":"y si recoges uno de sus cadáveres debes lavar tu ropa, y serás impuro hasta la noche. Ellos son inmundos para ti.","29":"“Los siguientes animales que corren por el suelo son inmundos para ti: ratas, ratones, cualquier tipo de lagarto grande,","30":"geco, lagarto monitor, lagarto de pared, el eslizón y el camaleón.","31":"Estos animales que corren por el suelo son inmundos para ti. Si tocas uno de ellos, estarás sucio hasta la noche.","32":"“Cualquier cosa que uno de ellos muera y caiga sobre él se vuelve inmundo. Sea lo que sea, algo hecho de madera, ropa, cuero, tela de saco o cualquier herramienta de trabajo, debe ser lavado con agua y será impuro hasta la noche. Entonces se volverá limpio.","33":"Si uno de ellos cae en una vasija de arcilla, todo lo que hay en ella se vuelve impuro. Debes romper la olla.","34":"Si el agua de esa olla toca algún alimento, ese alimento se vuelve impuro, y cualquier bebida de una olla como esa también se vuelve impura.","35":"Cualquier cosa sobre la que caiga uno de sus cadáveres se vuelve inmunda. Si se trata de un horno o una estufa, debe ser aplastado. Es permanentemente impuro para ti.","36":"Por otro lado, si es un manantial o una cisterna que contiene agua, entonces permanecerá limpia, pero si tocas uno de estos cadáveres en ella estarás sucio.","37":"De igual manera, si uno de sus cadáveres cae sobre cualquier semilla utilizada para la siembra, la semilla permanece limpia;","38":"pero si la semilla ha sido empapada en agua y uno de sus cadáveres cae sobre ella, es impura para ti.","39":"“Si muere un animal que se te permite comer, cualquiera que toque el cadáver será impuro hasta la noche.","40":"Si comes algo del cadáver debes lavar tu ropa y serás impuro hasta la noche. Si recoges el cadáver debes lavar tu ropa y estarás sucio hasta la noche.","41":"“Todo animal que se arrastra por el suelo es repulsivo, no debes comerlo.","42":"No comas ningún animal que se arrastre por el suelo, ya sea que se mueva sobre su vientre o camine sobre cuatro o muchos pies. Todos esos animales son repulsivos.","43":"No se contaminen con ningún animal que se arrastre. No se contaminen por causa de ellos,","44":"porque yo soy el Señor su Dios; así que dedíquense y sean santos, porque yo soy santo. No se contaminen con ningún animal que se arrastre por el suelo.","45":"Yo soy el Señor que os sacó de Egipto para ser su Dios. Así que sed santos, porque yo soy santo.","46":"“Estas son las normas sobre los animales, las aves, todo lo que vive en el agua, y todos los animales que se arrastran por la tierra.","47":"Debes reconocer la diferencia entre lo impuro y lo limpio, entre los animales que se pueden comer y los que no”."},"12":{"1":"El Señor le dijo a Moisés: “Dales estas instrucciones a los israelitas.","2":"Toda mujer que quede embarazada y tenga un niño, será impura durante una semana, de la misma manera que es impura durante su período.","3":"El prepucio del niño debe ser circuncidado al octavo día.","4":"La mujer debe esperar otros treinta y tres días para la purificación de su sangrado. No se le permite tocar nada sagrado, y no se le permite entrar en el santuario hasta que termine el tiempo de purificación.","5":"Si una mujer tiene una hija, estará impura durante dos semanas, de la misma manera que lo está durante su período menstrual. La mujer debe esperar otros sesenta y seis días para la purificación de su sangre.","6":"Una vez que el tiempo de purificación haya terminado para un hijo o una hija, la mujer debe traer un cordero de un año como ofrenda quemada y una paloma joven o una tórtola como ofrenda de purificación. Debe llevar sus ofrendas al sacerdote a la entrada del Tabernáculo de Reunión.","7":"El sacerdote las presentará al Señor para purificarla y que quede limpia de su sangrado. Estas son las normas para una mujer después de haber tenido un hijo o una hija.","8":"“Si una mujer no puede permitirse traer un cordero, debe traer dos tórtolas o dos pichones. Una es para el holocausto y la otra para la ofrenda de purificación. El sacerdote las ofrecerá para purificarla, y ella quedará limpia”."},"13":{"1":"El Señor le dijo a Moisés y a Aarón:","2":"“Cualquiera que tenga una hinchazón, un sarpullido o una mancha en la piel que pueda ser una enfermedad infecciosa de la piel debe ser llevado a Aarón el sacerdote o a uno de sus descendientes.","3":"El sacerdote inspeccionará lo que sea que esté en la piel. Si el pelo se ha vuelto blanco y si el problema parece ser más que algo en la superficie, es una enfermedad grave de la piel, y el sacerdote que lo inspeccione declarará a la persona impura.","4":"“Pero si la mancha es sólo una decoloración blanca y no parece ser más que superficial, y si el pelo de la mancha no se ha vuelto blanco, el sacerdote pondrá a la persona en aislamiento durante siete días.","5":"Al séptimo día el sacerdote realizará otra inspección, y si descubre que la mancha no ha cambiado y no se ha extendido sobre la piel, el sacerdote debe poner a la persona en aislamiento durante otros siete días.","6":"Al séptimo día después de esto el sacerdote lo inspeccionará de nuevo. Si la mancha se ha desvanecido y no se ha extendido sobre la piel, el sacerdote declarará a la persona limpia ya que era un sarpullido. Deben lavar su ropa y estarán limpios.","7":"Sin embargo, si el sarpullido se extiende después de que la persona ha sido inspeccionada por el sacerdote y ha sido declarada limpia, la persona debe volver para ser inspeccionada de nuevo.","8":"Si el sacerdote descubre que el sarpullido se ha propagado, debe declarar a la persona impura porque es ciertamente una enfermedad de la piel.","9":"“Cualquier persona que desarrolle una enfermedad infecciosa de la piel debe ser llevada al sacerdote.","10":"El sacerdote los inspeccionará, y si hay una hinchazón blanca en la piel y el pelo se ha vuelto blanco, y hay una herida abierta en la hinchazón,","11":"es una enfermedad grave de la piel y el sacerdote debe declararlos inmundos. No necesita poner a la persona en aislamiento porque sea impura.","12":"“Sin embargo, si la enfermedad de la piel afecta a toda su piel de manera que cubre su piel de la cabeza a los pies, en todos los lugares que el sacerdote pueda ver,","13":"el sacerdote los inspeccionará, y si la enfermedad ha cubierto todo su cuerpo, declarará a la persona limpia. Como todo se ha vuelto blanco, están limpios.","14":"Pero si al inspeccionar a alguien se encuentra una herida abierta, serán inmundos.","15":"Cuando el sacerdote descubre una herida abierta, debe declarar a la persona impura. La herida abierta es impura; es una enfermedad infecciosa de la piel.","16":"Pero si la herida abierta se cura y se vuelve blanca, la persona debe volver al sacerdote.","17":"El sacerdote los inspeccionará de nuevo, y si la herida se ha vuelto blanca, el sacerdote debe declarar a la persona limpia; entonces están limpios.","18":"“Cuando un forúnculo aparece en la piel de una persona y luego se cura,","19":"y en su lugar aparece una hinchazón blanca o una mancha blanca-rojiza, debe mostrarse al sacerdote.","20":"El sacerdote lo inspeccionará, y si parece ser más que algo en la superficie, y si el pelo allí se ha vuelto blanco, el sacerdote lo declarará impuro. Es una enfermedad grave de la piel que ha infectado el furúnculo.","21":"Sin embargo, si cuando el sacerdote lo inspeccione, no tiene pelo blanco en él y no parece ser más que superficial, y se ha desvanecido, el sacerdote deberá poner a la persona en aislamiento durante siete días.","22":"Si entonces la mancha se ha extendido más en la piel, el sacerdote las declarará impuras; es una enfermedad.","23":"Pero si la mancha permanece igual y no se extiende, es sólo la cicatriz del furúnculo, y el sacerdote las declarará limpias.","24":"“Si alguien tiene una quemadura en la piel y donde está abierta se convierte en una mancha blanca o rojiza,","25":"el sacerdote debe revisarla. Si el vello que crece sobre la mancha se ha vuelto blanco y la mancha parece ser más profunda, es una enfermedad grave de la piel que ha infectado la quemadura, y el sacerdote que la inspeccione declarará a la persona impura. Es una enfermedad infecciosa de la piel.","26":"Sin embargo, si cuando el sacerdote la inspeccione, no tiene pelo blanco en ella y no parece ser más que superficial, y se ha desvanecido, el sacerdote deberá poner a la persona en aislamiento durante siete días.","27":"Al séptimo día el sacerdote examinará a la persona de nuevo. Si entonces la mancha se ha extendido más en la piel, el sacerdote la declarará impura; es una enfermedad grave de la piel.","28":"Pero si la mancha permanece igual y no se ha extendido sobre la piel, sino que se ha desvanecido, es la hinchazón de la quemadura, y el sacerdote los declarará limpios porque es sólo la cicatriz de la quemadura.","29":"“Si alguien, hombre o mujer, tiene una llaga en la cabeza o en el mentón,","30":"el sacerdote la inspeccionará, y si parece ser más que superficial y el pelo en ella se ha vuelto pálido y fino, el sacerdote debe declararlos inmundos; es una infección que produce costras, una enfermedad grave de la cabeza o del mentón.","31":"Sin embargo, si el sacerdote inspecciona la infección de la costra y no parece ser más que superficial y no tiene vello pálido, el sacerdote debe poner a la persona en aislamiento durante siete días.","32":"El séptimo día el sacerdote inspeccionará a la persona de nuevo y si la infección de la costra no se ha extendido y no hay pelo pálido en ella, y no parece ser más que superficial,","33":"entonces la persona debe afeitarse excepto en la zona escamosa. El sacerdote debe poner a la persona en aislamiento por otros siete días.","34":"Al séptimo día el sacerdote inspeccionará la infección de la costra, y si no se ha extendido en la piel y no parece ser más que superficial, el sacerdote debe declarar a la persona limpia. Deben lavar su ropa y estarán limpios.","35":"Sin embargo, si la infección de la costra se ha propagado en la piel después de haber sido declarada limpia,","36":"el sacerdote debe inspeccionarlos, y si la infección de la costra se ha propagado efectivamente en la piel, el sacerdote no necesita comprobar si hay pelo pálido; la persona está impura.","37":"Pero si el sacerdote ve que la infección de la costra no ha cambiado, y le ha crecido pelo negro, entonces se ha curado. La persona está limpia, y el sacerdote debe declararlo.","38":"Si alguien, hombre o mujer, tiene manchas blancas en la piel,","39":"el sacerdote las inspeccionará, y si las manchas aparecen de un blanco apagado, es sólo un sarpullido que se ha desarrollado en la piel; la persona está limpia.","40":"“Si un hombre pierde el pelo y se queda calvo, sigue estando limpio.","41":"Si tiene un retroceso del cabello y se queda calvo en la frente, sigue estando limpio.","42":"Pero si aparece una llaga rojiblanca en su cabeza o frente calva, es una enfermedad infecciosa que se está desarrollando.","43":"El sacerdote debe inspeccionarlo, y si la hinchazón de la llaga en su calva o frente se ve rojiblanca como una enfermedad de la piel,","44":"entonces tiene una enfermedad infecciosa; está sucio. El sacerdote debe declararlo impuro por la infección en su cabeza.","45":"“Cualquiera que tenga tales enfermedades debe usar desgarrada y dejar que su cabello permanezca despeinado. Debe cubrirse la cara y gritar: ‘¡Inmundo, inmundo!’","46":"Permanecen inmundos mientras dure la infección. Tienen que vivir solos en algún lugar fuera del campamento.","47":"“Las siguientes reglamentaciones se refieren a cualquier material que se vea afectado por el moho, como la ropa de lana o lino,","48":"cualquier cosa tejida o de punto hecha de lino o lana, o cualquier cosa hecha de cuero:","49":"Si la mancha es verde o roja en el material, ya sea cuero, tejido o tejido de punto o algún otro artículo de cuero, entonces está infectado con moho y debe ser mostrado al sacerdote.","50":"El sacerdote debe inspeccionar el moho y poner el artículo en aislamiento durante siete días.","51":"Al séptimo día el sacerdote deberá inspeccionarlo de nuevo, y si la mancha de moho se ha extendido en el material, ya sea cuero, tejido o tejido de punto o algún otro artículo de cuero, entonces es un moho dañino; el artículo está sucio, sea cual sea el uso que se le dé.","52":"El sacerdote debe quemarlo, ya sea que el artículo afectado sea de lana, lino o cuero. Debido a que el moho es dañino, el artículo debe ser quemado.","53":"Sin embargo, si cuando el sacerdote lo inspeccione de nuevo, el moho no se ha extendido,","54":"el sacerdote ordenará que el artículo afectado se lave y se ponga en aislamiento durante otros siete días.","55":"Una vez lavado, el sacerdote debe inspeccionarlo de nuevo, y si el objeto con el molde no ha cambiado su aspecto, está sucio. Aunque el moho no se haya extendido, debe quemar el artículo, tanto si el daño del moho está en el interior como en el exterior.","56":"Si el sacerdote lo inspecciona y la mancha de moho se ha desvanecido después de lavarlo, debe cortar la parte afectada el material, ya sea cuero, tejido o tejido de punto.","57":"Sin embargo, si el moho regresa, entonces se está extendiendo. En ese caso debe quemar la parte afectada.","58":"Si el moho desaparece después de lavarlo, entonces hay que lavarlo de nuevo, y estará limpio.","59":"“Estas son las normas sobre lo que hay que hacer cuando el moho contamina la lana o el lino, ya sea tejido o tejido de punto, o cualquier artículo de cuero, para declararlo limpio o sucio”."},"14":{"1":"El Señor le dijo a Moisés,","2":"“Estas son las normas relativas a los que han tenido una enfermedad de la piel cuando se declaran limpios habiendo sido llevados al sacerdote.","3":"El sacerdote debe salir del campamento e inspeccionar a la persona. Si la enfermedad de la piel se ha curado,","4":"el sacerdote hará que le traigan dos pájaros ceremoniales limpios, también algo de madera de cedro, hilo carmesí e hisopo, en nombre de la persona que se va a limpiar.","5":"“El sacerdote ordenará que se mate a uno de los pájaros sobre una vasija de arcilla llena de agua fresca.","6":"Tomarás el pájaro vivo junto con la madera de cedro, el hilo carmesí y el hisopo, y los mojará en la sangre del pájaro que fue matado sobre el agua fresca.","7":"Usará la sangre para rociar siete veces a la persona que está siendo limpiada de la enfermedad de la piel. Luego el sacerdote los declarará limpios y dejará que el pájaro vivo se vaya volando.","8":"“El que se limpia debe lavar su ropa, afeitarse todo el pelo y lavarse con agua; entonces se limpiará ceremonialmente. Después de eso pueden entrar en el campamento, pero deben permanecer fuera de su tienda durante siete días.","9":"El séptimo día se afeitarán todo el pelo: la cabeza, la barba, las cejas y el resto del cabello. Deben lavar su ropa y lavarse con agua, y estarán limpios.","10":"“El octavo día traerán dos corderos machos y una hembra, todos de un año de edad y sin defectos; una ofrenda de grano que consiste en tres décimos de una efa de la mejor harina mezclada con aceite de oliva, y un ‘tronco’ de aceite de oliva.","11":"El sacerdote que dirige la ceremonia presentará al Señor la persona a ser limpiada, junto con estas ofrendas, a la entrada del Tabernáculo de Reunión.","12":"El sacerdote tomará uno de los corderos machos y lo presentará como ofrenda por la culpa, junto con el tronco de aceite de oliva; y lo agitará ante el Señor como ofrenda mecida.","13":"“Luego degollará el cordero cerca del santuario donde se degüella la ofrenda por el pecado y el holocausto. La ofrenda por el pecado y la ofrenda por la culpa pertenecen al sacerdote; es muy sagrada.","14":"El sacerdote pondrá parte de la sangre de la ofrenda por la culpa en el lóbulo de la oreja derecha, en el pulgar derecho y en el dedo gordo del pie derecho de la persona que se está limpiando.","15":"El sacerdote echará un poco del tronco de aceite de oliva en su palma izquierda,","16":"mojará su dedo índice derecho en él, y con su dedo rociará un poco de aceite de oliva siete veces ante el Señor.","17":"El sacerdote usará entonces parte del resto del aceite de oliva que queda en su palma sobre la persona que se está limpiando, y lo pondrá sobre la sangre de la ofrenda de culpa. Esto estará en el lóbulo de su oreja derecha, en su pulgar derecho y en el dedo gordo de su pie derecho, sobre la sangre de la ofrenda de culpa.","18":"Lo que quede del aceite de oliva en su palma, el sacerdote lo pondrá sobre la cabeza de la persona que se está limpiando y luego lo hará justo ante el Señor.","19":"El sacerdote sacrificará la ofrenda por el pecado para hacer a la persona correcta, de modo que ahora esté limpia de su impureza. Después de eso, el sacerdote matará el holocausto","20":"y lo ofrecerá en el altar, junto con la ofrenda de grano, para enderezarlos, y estarán limpios.","21":"“Pero los que son pobres y no pueden pagar estas ofrendas deben traer un cordero macho como ofrenda de culpa para ser agitado para hacerlos rectos, junto con una décima parte de la mejor harina mezclada con aceite de oliva para una ofrenda de grano, un tronco de aceite de oliva,","22":"y dos tórtolas o dos pichones de paloma, lo que puedan pagar. Una se usará como ofrenda por el pecado y la otra como holocausto.","23":"“Al octavo día deben llevarlos al sacerdote a la entrada del Tabernáculo de Reunión ante el Señor para que los limpie.","24":"El sacerdote tomará el cordero para la ofrenda por la culpa, junto con el tronco de aceite de oliva, y los agitará como ofrenda mecida ante el Señor.","25":"Después de matar el cordero para la ofrenda por la culpa, el sacerdote tomará un poco de la sangre de la ofrenda por la culpa y la pondrá en el lóbulo de la oreja derecha del que se está limpiando, en el pulgar derecho y en el dedo gordo del pie derecho.","26":"“Entonces el sacerdote verterá un poco de aceite de oliva en su palma izquierda","27":"y con su dedo índice derecho, rociará un poco de aceite de su palma izquierda siete veces ante el Señor.","28":"El sacerdote pondrá también un poco de aceite de oliva en su palma, en el lóbulo de la oreja derecha de la persona que se está limpiando, en el pulgar derecho y en el dedo gordo del pie derecho, en los mismos lugares que la sangre de la ofrenda de culpa.","29":"Lo que quede del aceite de oliva en su palma, el sacerdote lo pondrá en la cabeza de la persona que se está limpiando y luego lo pondrá delante del Señor.","30":"Luego deberán sacrificar una de las tórtolas o palomas jóvenes, según sus posibilidades,","31":"una como ofrenda por el pecado y la otra como holocausto, junto con la ofrenda de grano. Así es como el sacerdote hará a la persona correcta y limpia ante el Señor.","32":"Estas son las normas para aquellos que tienen una enfermedad de la piel y no pueden permitirse las ofrendas habituales para hacer a la gente limpia”.","33":"Entonces el Señor les dijo a Moisés y a Aarón:","34":"“Cuando lleguen a Canaán, la tierra que yo les doy, si pongo un poco de moho en una casa y la contamino,","35":"el dueño de la casa debe venir y decirle al sacerdote: ‘Parece que mi casa tiene moho’.","36":"El sacerdote debe ordenar que se vacíe la casa antes de entrar a inspeccionar el moho, para que nada en la casa sea declarado impuro. Una vez hecho esto, el sacerdote debe entrar e inspeccionar la casa.","37":"Examinará la casa y verá si el moho de las paredes está hecho de hendiduras verdes o rojas que van bajo la superficie,","38":"el sacerdote saldrá a la puerta y sellará la casa durante siete días.","39":"Al séptimo día el sacerdote volverá e inspeccionará la casa de nuevo. Si el moho se ha extendido en las paredes,","40":"ordenará que las piedras afectadas se retiren y se eliminen en un área impura fuera de la ciudad.","41":"Luego ordenará que todo el yeso del interior de la casa sea raspado y arrojado en una zona impura fuera de la ciudad.","42":"Se deben usar diferentes piedras para reemplazar las que se han quitado, y se necesitará un nuevo yeso para volver a enlucir la casa.","43":"Si el moho vuelve y afecta de nuevo a la casa, incluso después de haber quitado las piedras y de haber raspado y vuelto a enlucir la casa,","44":"el sacerdote debe venir a inspeccionarla. Si ve que el moho se ha extendido en la casa, es un moho dañino; la casa está sucia.","45":"Debe ser demolida, y todas sus piedras, maderas y yeso deben ser tomadas y arrojadas en un área impura fuera de la ciudad.","46":"Cualquiera que entre en la casa durante cualquier tiempo que esté sellada será impuro hasta la noche.","47":"Quien duerma o coma en la casa debe lavar su ropa.","48":"“Sin embargo, si cuando el sacerdote venga a inspeccionarla y encuentra que el moho no ha reaparecido después de que la casa haya sido tapizada, declarará la casa limpia porque el moho ha desaparecido.","49":"Traerá dos pájaros, madera de cedro, hilo carmesí e hisopo para limpiar la casa.","50":"Matará a uno de los pájaros sobre una vasija de arcilla llena de agua fresca.","51":"Sumergirá el pájaro vivo, la madera de cedro, el hilo carmesí y el hisopo en la sangre del pájaro muerto y en el agua fresca, y rociará la casa siete veces.","52":"Limpiará la casa con la sangre del pájaro, el agua fresca, el pájaro vivo, la madera de cedro, el hisopo y el hilo carmesí.","53":"Luego dejará que el pájaro vivo se vaya volando fuera de la ciudad. Así es como hará la casa bien, y estará limpia.","54":"“Estas son las regulaciones para cualquier enfermedad infecciosa de la piel, para una infección de costra,","55":"para el moho en la ropa y en una casa,","56":"así como para una hinchazón, sarpullido o mancha.","57":"Se utilizan para decidir si algo está limpio o sucio. Estas son las normas relativas a las enfermedades de la piel y el moho”."},"15":{"1":"El Señor dijo a Moisés y a Aarón:","2":"“Díganles a los israelitas: Cuando un hombre tiene una secreción de sus genitales, la secreción es impura.","3":"La impureza proviene de su flujo, ya sea que su cuerpo lo permita o lo bloquee. Lo hace impuro.","4":"Cualquier cama en la que se acueste el hombre con la secreción será impura, y cualquier cosa en la que se siente será impura.","5":"El que toque su cama tiene que lavar su ropa y lavarse con agua, y será impuro hasta la noche.","6":"El que se siente sobre cualquier cosa en la que se haya sentado el hombre tiene que lavar su ropa y lavarse con agua, y será inmundo hasta la noche.","7":"Cualquiera que toque el cuerpo del hombre tiene que lavar sus ropas y lavarse con agua, y serán inmundos hasta la tarde.","8":"Si el hombre con la secreción escupe sobre alguien que está limpio, tiene que lavar su ropa y lavarse con agua, y será inmundo hasta la noche.","9":"Todo aquello en lo que el hombre se siente cuando está montando será inmundo.","10":"Todo el que toque lo que estaba debajo de él será impuro hasta la noche. Cualquiera que recoja estas cosas tiene que lavar su ropa y lavarse con agua, y serán inmundos hasta la tarde.","11":"Si el hombre con la secreción toca a alguien sin lavarse las manos primero con agua, la persona que fue tocada tiene que lavar su ropa y lavarse con agua, y será impura hasta la noche.","12":"Cualquier objeto de arcilla tocado por el hombre debe romperse, y cualquier objeto de madera debe lavarse con agua.","13":"“Una vez que la secreción se haya curado, el hombre debe asignar siete días para su proceso de limpieza, lavar sus ropas y lavarse con agua fresca, y estará limpio.","14":"Al octavo día debe tomar dos tórtolas o dos pichones, presentarse ante el Señor a la entrada del Tabernáculo de Reunión y entregárselos al sacerdote.","15":"El sacerdote las sacrificará, una como ofrenda por el pecado y la otra como holocausto. Así es como el sacerdote pondrá al hombre delante del Señor por su descarga.","16":"“Cuando un hombre tiene una descarga de semen, debe lavar todo su cuerpo con agua, y será impuro hasta la noche.","17":"Cualquier ropa o cuero sobre el que caiga la secreción de semen debe ser lavada con agua, y permanecerá impura hasta la noche.","18":"Si un hombre se acuesta con una mujer y hay una liberación de semen, ambos deben lavarse con agua, y permanecerán inmundos hasta la noche.","19":"“Cuando una mujer tenga una secreción de sangre en su cuerpo, será impura por su período durante siete días, y cualquiera que la toque será impuro hasta la noche.","20":"Todo aquello sobre lo que se acueste o se siente durante su período será impuro,","21":"y todo aquel que toque su cama deberá lavar su ropa y lavarse con agua, y será impuro hasta la noche.","22":"Cualquiera que toque lo que estaba sentado tiene que lavar su ropa y lavarse con agua, y será impuro hasta la noche.","23":"Ya sea que se trate de una cama o de algo en lo que estaba sentada, cualquiera que lo toque será impuro hasta la noche.","24":"Si un hombre duerme con ella y le toca la sangre de su período, será impuro durante siete días, y cualquier cama en la que se acueste será impura.","25":"“Cuando una mujer tenga secreción de sangre durante varios días, siendo que no es el momento de su período, o si continúa después de su período, será impura durante todo el tiempo que esté sangrando, y no sólo durante los días de su período.","26":"Cualquier cama en la que se acueste o cualquier cosa en la que se siente mientras tenga la secreción será impura, al igual que su cama durante su período.","27":"Quien los toque tiene que lavar su ropa y lavarse con agua, y serán inmundos hasta la noche.","28":"Una vez que el flujo de la mujer se haya curado, deberá destinar siete días para su limpieza, lavar su ropa y lavarse con agua fresca, y estará limpia.","29":"Al octavo día debe tomar dos tórtolas o dos pichones, presentarse ante el Señor a la entrada del Tabernáculo de Reunión y entregarlos al sacerdote.","30":"El sacerdote las sacrificará, una como ofrenda por el pecado y la otra como holocausto. Así es como el sacerdote la pondrá delante del Señor por su descarga.","31":"“Así es como debes evitar que los israelitas se vuelvan ceremonialmente inmundos, para que no mueran al hacer que mi Tabernáculo se vuelva impuro, el lugar donde vivo con ellos.","32":"“Estas son las normas para el hombre que tiene una secreción, el hombre que tiene una secreción de semen que lo hace inmundo,","33":"la mujer durante su período, cualquier hombre o mujer que tiene una secreción, y el hombre que se acuesta con una mujer inmunda”."},"16":{"1":"El Señor habló a Moisés después de la muerte de dos de los hijos de Aarón cuando fueron a la presencia del Señor.","2":"El Señor le dijo a Moisés: “Adviértele a tu hermano Aarón que no venga al Lugar Santísimo en cualquier momento que lo desee, de lo contrario morirá. Porque ahí es donde aparezco en la nube sobre la cubierta de expiación del Arca, detrás del velo.","3":"“Estas son las instrucciones para que Aarón entre en el santuario. Debe venir con un toro joven para una ofrenda por el pecado y con un carnero para una ofrenda quemada.","4":"Debe llevar la túnica de lino sagrada, con ropa interior de lino. Tiene que atar una faja de lino a su alrededor y ponerse el turbante de lino. Estas son ropas sagradas. Debe lavarse con agua antes de ponérsela.","5":"Del pueblo de Israel debe traer dos machos cabríos para la ofrenda por el pecado, y un carnero para el holocausto.","6":"Aarón presentará el toro como su propia ofrenda por el pecado para hacerse a sí mismo y a su familia.","7":"Luego traerá los dos machos cabríos y los presentará ante el Señor a la entrada del Tabernáculo de Reunión.","8":"Aarón echará suertes para elegir entre los cabritos, uno para el Señor y otro para el chivo expiatorio.","9":"Presentará el macho cabrío elegido por sorteo para el Señor y lo sacrificará como ofrenda por el pecado.","10":"El macho cabrío elegido por sorteo como chivo expiatorio será presentado vivo ante el Señor para arreglar las cosas enviándolo al desierto como chivo expiatorio.","11":"“Aarón debe presentar el toro para su ofrenda por el pecado para hacer las cosas bien para él y su casa matando el toro como su propia ofrenda por el pecado.","12":"Luego llenará un quemador de incienso con carbones encendidos del altar que está ante el Señor, y con sus manos llenas de incienso de olor dulce finamente molido, los llevará detrás del velo.","13":"Pondrá el incienso en presencia del Señor, sobre las brasas, y el humo del incienso cubrirá la tapa de la expiación sobre el Testimonio, para que no muera.","14":"Tomará un poco de sangre del toro y con su dedo la rociará en el lado este de la tapa de expiación. También rociará un poco con su dedo siete veces delante de la tapa de la expiación.","15":"“Entonces Aarón sacrificará el macho cabrío para la ofrenda por el pecado del pueblo y traerá su sangre detrás del velo, y con su sangre deberá hacer lo mismo que hizo con la sangre del toro: La rociará contra el propiciatorio y delante de él.","16":"Así es como corregirá el Lugar Santísimo y lo purificará de la inmundicia de los israelitas, de sus actos de rebelión y de todos sus pecados. Hará lo mismo con el Tabernáculo de Reunión que está en medio de su campamento, rodeado de sus vidas inmundas.","17":"Nadie puede estar en el Tabernáculo de Reunión desde que Aarón entra para purificar el Lugar Santísimo hasta que sale, después de haber arreglado las cosas para él, su casa y todos los israelitas.","18":"“Entonces irá al altar que está delante del Señor y lo purificará. Tomará la sangre del toro y del macho cabrío y la pondrá en todos los cuernos del altar.","19":"Rociará con su dedo siete veces la sangre para dedicarla y purificarla de la inmundicia de los israelitas.","20":"Una vez que Aarón haya terminado de purificar el Lugar Santísimo, el Tabernáculo de Reunión y el altar, presentará el macho cabrío vivo.","21":"Luego pondrá ambas manos sobre la cabeza del macho cabrío vivo y confesará sobre él todas las faltas de los israelitas, todos sus actos de rebelión y todos sus pecados. Los pondrá sobre la cabeza del macho cabrío y lo enviará al desierto, llevado allí por un hombre elegido para hacerlo.","22":"El macho cabrío tomará sobre sí mismo todos sus pecados y se irá a un lugar lejano, y el hombre lo enviará al desierto.","23":"“Aarón volverá al Tabernáculo de Reunión, se quitará las ropas de lino que se puso antes de entrar en el Lugar Santísimo, y las dejará allí.","24":"Se lavará con agua en el santuario y se pondrá su propia ropa. Luego saldrá a sacrificar su holocausto y el holocausto del pueblo que le da la razón a él y al pueblo.","25":"También debe quemar la grasa de la ofrenda por el pecado en el altar.","26":"“El hombre que fue y envió al chivo expiatorio debe lavar sus ropas y lavarse con agua; entonces podrá volver al campamento.","27":"“Los restos del toro usado para la ofrenda por el pecado y la cabra para la ofrenda por el pecado, cuya sangre fue traída al Lugar Santísimo para purificarla, deben ser llevados fuera del campamento. Su piel, carne y desechos deben ser quemados.","28":"La persona que los queme debe lavar sus ropas y lavarse con agua; luego puede volver al campamento.","29":"“Este reglamento se aplica a todos los tiempos. El décimo día del séptimo mes es un día de ayuno para ustedes. No debes hacer ningún trabajo. Esto se aplica a todos los nacidos en el país y también a cualquier extranjero que viva entre ustedes,","30":"porque en este día se hará el proceso de corregiros, para haceros limpios de todos sus pecados, limpios ante el Señor.","31":"Es un sábado de los sábados, un día de descanso y de ayuno. Esta regulación se aplica para todo el tiempo.","32":"El sacerdote que es ungido y dedicado a suceder a su padre como sumo sacerdote llevará a cabo la ceremonia de hacer las cosas bien, y se pondrá las ropas de lino sagrado.","33":"Llevará a cabo la purificación del Lugar Santísimo, el Tabernáculo de Reunión y el altar, corrigiendo también a los sacerdotes y a todo el pueblo.","34":"Esta regla se aplica a ustedes para siempre: una vez al año los israelitas harán expiación por todos sus pecados”. Moisés hizo todo lo que el Señor le ordenó."},"17":{"1":"El Señor le dijo a Moisés,","2":"“Dile a Aarón, a sus hijos y a todos los israelitas que esto es lo que el Señor ordena:","3":"Cualquier israelita que mate un toro, un cordero o una cabra, ya sea dentro o fuera del campamento,","4":"en lugar de llevarlo a la entrada del Tabernáculo de Reunión para presentarlo como ofrenda al Señor allí, esa persona será considerada culpable de asesinato ilegal. Han derramado sangre y deben ser expulsados de su pueblo.","5":"“Por eso los israelitas tienen que llevar al Señor los sacrificios que actualmente ofrecen en los campos. Deben llevarlos al sacerdote a la entrada del Tabernáculo de Reunión y ofrecerlos como ofrendas de paz al Señor.","6":"El sacerdote rociará la sangre sobre el altar del Señor a la entrada del Tabernáculo de Reunión, y quemará la grasa, agradable al Señor.","7":"“No deben seguir ofreciendo sus sacrificios al diablo de las cabras con el que han actuado como prostitutas. Esta es una regulación para todos los tiempos y para todas las generaciones futuras.","8":"“Adviértanles que cualquier israelita o extranjero que viva entre ellos que ofrezca un holocausto o un sacrificio","9":"sin llevarlo a la entrada del Tabernáculo de Reunión para sacrificarlo al Señor debe ser expulsado de su pueblo.","10":"Desconoceré a cualquier israelita o extranjero que viva entre ellos y coma sangre y los expulsaré de su pueblo.","11":"La vida está en la sangre del cuerpo. Os la he dado para que, poniéndola en el altar, sus vidas puedan ser rectificadas, porque es la sangre que rectifica la vida de la gente.","12":"Por eso les advierto a los israelitas: Ninguno de ustedes puede comer sangre, y ningún extranjero que viva entre ustedes puede comer sangre.","13":"“Cualquier israelita o extranjero que viva entre ellos y que cace y mate un animal salvaje o un pájaro que esté permitido comer, debe drenar la sangre de su cuerpo y cubrirlo con tierra,","14":"porque la vida está en la sangre del cuerpo. Por eso he advertido a los israelitas: No se permite comer la sangre de nada viviente, porque la vida está en la sangre del cuerpo. Cualquiera que la coma debe ser expulsado.","15":"“Todo israelita o extranjero que coma algo que haya sido encontrado muerto o matado por animales salvajes debe lavar sus ropas y lavarlas con agua, y estarán inmundos hasta la noche. Entonces estarán limpios.","16":"Pero si no lavan sus ropas y se lavan con agua, entonces son responsables de su culpa”."},"18":{"1":"El Señor le dijo a Moisés:","2":"“Dile a los israelitas: Yo soy el Señor tu Dios.","3":"No sigas los caminos de Egipto, donde vivías, y no sigas los caminos de Canaán, donde te llevaré. No adoptes sus prácticas.","4":"Haz lo que te digo y guarda mis reglas. Yo soy el Señor tu Dios.","5":"Si guardas mis reglas y haces lo que te digo, vivirás. Yo soy el Señor.","6":"“No tengas relaciones sexuales con un pariente cercano.","7":"No avergüences a tu padre teniendo sexo con tu madre. Ella es tu madre; no tengas sexo con ella.","8":"No tengas sexo con ninguna de las esposas de tu padre y avergüenza a tu padre.","9":"No tengas sexo con tu hermana, si es hija de tu padre o de tu madre, o si nació en la misma casa que tú o en otro lugar.","10":"No tengas sexo con tu nieta, la hija de tu hijo o la hija de tu hija, porque eso sería algo vergonzoso para ti.","11":"No tengas sexo con la hija de ninguna de las esposas de tu padre y tu padre, ella es tu hermana.","12":"No tengas sexo con la hermana de tu padre. Ella es un pariente cercano de tu padre.","13":"No tengas relaciones sexuales con la hermana de tu madre. Ella es un pariente cercano de tu madre.","14":"No avergüences a tu tío teniendo sexo con su esposa. Ella es tu tía.","15":"No tengas sexo con tu nuera. Ella es la esposa de tu hijo. No tengas sexo con ella.","16":"No te acuestes con la esposa de tu hermano y avergüénzate de él.","17":"No tengas sexo con una mujer y su hija. No tengas sexo con la hija de su hijo o la hija de su hija. Son sus parientes cercanos. Eso es algo que detesto.","18":"No te cases con la hermana de tu esposa y tengas sexo con ella mientras tu esposa esté viva. Serán esposas hostiles entre sí.","19":"No tengas sexo con una mujer durante el tiempo que esté sucia debido a su período.","20":"No cometas ningún acto sexual con la esposa de otro hombre. Esto te contaminaría y te haría sucio.","21":"“No le des ninguno de tus hijos como sacrificio humano a Moloc, porque no debes deshonrar el carácter de tu Dios. Yo soy el Señor.","22":"“No tengas sexo con un hombre como con una mujer. Eso es algo asqueroso.","23":"No tengas sexo con ningún animal. Esto te contaminaría y te ensuciaría.","24":"Una mujer no debe entregarse a un animal para tener sexo con él. Eso es algo asqueroso. No se contaminen y se ensucien haciendo algo así. Esa es la razón por la que estoy expulsando a estas naciones de la tierra, se han contaminado a sí mismos por todas estas prácticas.","25":"Incluso la tierra se ha contaminado, así que la estoy castigando por los pecados cometidos por la gente que vive allí, y la tierra los vomitará.","26":"“Pero ustedes deben hacer lo que yo os diga y guardar mis reglas. No deben hacer ninguno de estos actos repugnantes, ya sea un israelita o un extranjero que viva entre ustedes.","27":"Las personas que vivían en la tierra antes de ti practicaban todas estas cosas repugnantes, y la tierra se contaminó.","28":"Si contaminas la tierra, te vomitará como lo hizo con las naciones anteriores a ti.","29":"“Por consiguiente, cualquiera que haga cualquiera de estas cosas repugnantes debe ser expulsado de su pueblo.","30":"Debes aceptar mi demanda de que no sigas ninguna de estas prácticas repugnantes hechas antes de tu llegada. No se contaminen ni se hagan impuros. Yo soy el Señor su Dios”."},"19":{"1":"El Señor le dijo a Moisés,","2":"“Dile a todos los israelitas: Sean santos porque yo soy santo; yo soy el Señor su Dios.","3":"“Muestra respeto por tu madre y tu padre y guarda mis sábados. Yo soy el Señor tu Dios.","4":"“No acudas a los ídolos en busca de ayuda ni hagas imágenes metálicas de dioses. Yo soy el Señor tu Dios.","5":"“Cuando sacrifiques una ofrenda de paz al Señor, asegúrate de hacerlo correctamente para que Dios te acepte.","6":"Debe ser comida el día que la sacrificas, o al día siguiente. Lo que quede al tercer día debe ser quemado.","7":"Si comes algo de ello al tercer día, el sacrificio se vuelve repulsivo y no será aceptado.","8":"El que lo coma se hará responsable de su culpa, porque ha ensuciado lo que es santo para el Señor. Deben ser expulsados de su pueblo.","9":"“Cuando cosechen los cultivos de su tierra, no lo hagan hasta los límites del campo, ni recojan lo que se ha perdido.","10":"No recojas hasta la última uva de tu viñedo ni recojas las que han caído. Déjalas para los pobres y los extranjeros. Yo soy el Señor tu Dios.","11":"“No robes. No mientas. No engañes.","12":"“No hagas juramentos en mi nombre que no sean verdaderos, de lo contrario difamarás el carácter de tu Dios. Yo soy el Señor.","13":"“No engañes a los demás ni les robes. No te niegues a pagar los salarios que se deben a los trabajadores hasta la mañana.","14":"“No hables mal de los sordos. No pongas objetos en el camino de los ciegos para hacerlos tropezar. En vez de eso, muestra respeto a tu Dios. Yo soy el Señor.","15":"“No seas un juez corrupto. No muestres favoritismo a los pobres o a los ricos. Juzga a los demás con justicia.","16":"“No vayas por ahí difundiendo falsos rumores sobre la gente. No te quedes callado cuando las vidas de otros están en peligro. Yo soy el Señor.","17":"“No te aferres a sentimientos de odio hacia los demás. Habla honestamente con tus vecinos, para no pecar por ellos.","18":"No busques venganza ni guardes rencor a nadie, sino ama a tu prójimo como a ti mismo. Yo soy el Señor.","19":"“¡Haz lo que te digo! No hagas que diferentes tipos de ganado se reproduzcan juntos. No siembren sus campos con dos tipos diferentes de semillas. No uses ropa confeccionada con dos materiales distintos.","20":"“Si un hombre tiene relaciones sexuales con una sirvienta a la que se le ha prometido ser la esposa de otro hombre, pero que aún no ha sido comprada o liberada, entonces se debe pagar una compensación. Sin embargo, no deben ser asesinados, porque ella no ha sido liberada.","21":"Pero el hombre debe llevar un carnero como ofrenda de culpa al Señor a la entrada del Tabernáculo de Reunión.","22":"El sacerdote arreglará las cosas para él ante el Señor usando el carnero de la ofrenda por el pecado que ha cometido, y su pecado será perdonado.","23":"“Cuando entres en la tierra y plantes cualquier tipo de árbol frutal, trata la fruta al principio como impura. Durante tres años tienes prohibido comerlo.","24":"El cuarto año todo el fruto debe ser dedicado al Señor como ofrenda de alabanza.","25":"Sin embargo, el quinto año podrán comer el fruto y así tendrán una cosecha aún mayor. Yo soy el Señor tu Dios.","26":"“No comas carne con sangre. No uses la adivinación o la brujería.","27":"“No se corten el cabello a los lados de la cabeza ni se corten la barba,","28":"no se corten el cuerpo en algún ritual pagano para los muertos y se hagan tatuajes. Yo soy el Señor.","29":"“No causen vergüenza a su hija convirtiéndola en una prostituta, de lo contrario la tierra se volverá moral y espiritualmente depravada.","30":"“Guarden mis sábados y mostrad respeto por mi santuario. Yo soy el Señor.","31":"“No intentes encontrar ayuda de médiums o espiritistas, ni siquiera vayas a buscarlos, de lo contrario te corromperán. Yo soy el Señor tu Dios.","32":"“Levántate y respeta a los ancianos. Muestra reverencia por tu Dios. Yo soy el Señor.","33":"“No maltrates a los extranjeros que viven en tu país.","34":"Trátalos como a un conciudadano, y átalos como a ti mismo, porque una vez fuisteis extranjeros viviendo en Egipto. Yo soy el Señor tu Dios.","35":"“No uses pesos y medidas deshonestas.","36":"Asegúrate de que tus balanzas y pesos sean exactos, que tus medidas de efa y hin sean correctas. Yo soy el Señor tu Dios que te sacó de Egipto.","37":"“Guarda todas mis reglas y regulaciones, y asegúrate de que las sigues. Yo soy el Señor”."},"20":{"1":"El Señor le dijo a Moisés:","2":"“Diles a los israelitas: estas normas son para los israelitas y los extranjeros que viven entre ellos. Cualquiera que sacrifique sus hijos a Moloc debe ser ejecutado. La comunidad debe apedrearlos hasta la muerte.","3":"Los repudiaré y los expulsaré de su pueblo, porque al sacrificar sus hijos a Moloc, han contaminado mi santuario y deshonrado mi reputación.","4":"Si la comunidad decide mirar hacia otro lado y no ejecutar a aquellos que sacrifican sus hijos a Moloch, entonces yo mismo tomaré medidas contra ellos.","5":"Los repudiaré a ellos y a su familia, y los expulsaré de su pueblo, y no sólo a ellos, sino a todos los que los sigan en la prostitución espiritual con Moloc.","6":"“También repudiaré y expulsaré de su gente a cualquiera que vaya a médiums o espiritistas y de esta manera cometa prostitución espiritual con ellos.","7":"“Así que dedíquense y sean santos, porque yo soy el Señor su Dios.","8":"Guarden mis reglas y pónganlas en práctica. Yo soy el Señor que los santifica.","9":"“Cualquiera que maldiga a su padre o madre debe ser ejecutado. Han maldecido a su padre o madre; ellos son los responsables de su castigo.","10":"“Cualquier hombre que cometa adulterio con la esposa de otro debe ser ejecutado, así como la mujer.","11":"“Un hombre que tiene sexo con la esposa de su padre ha traído la vergüenza a su padre. Tanto el hombre como la mujer deben ser ejecutados. Ambos deben ser ejecutados; ellos son responsables de su castigo.","12":"“Un hombre que tiene relaciones sexuales con su nuera debe ser ejecutado, así como ella. Han hecho algo perverso; ellos son los responsables de su castigo.","13":"“Los hombres que tienen relaciones sexuales con otros hombres como con una mujer habrán hecho algo repugnante. Deben ser ejecutados; ellos son culpables de su castigo.","14":"“Un hombre que se casa con una mujer y con su madre ha actuado de manera perversa. Deben ser quemados hasta la muerte para que no haya tal maldad entre ustedes.","15":"“El hombre que tenga relaciones sexuales con un animal debe ser ejecutado, y el animal debe ser matado también.","16":"“Una mujer que se entrega a un animal para tener sexo con él debe ser ejecutada, junto con el animal. Ambos deben ser asesinados; ellos son responsables de su castigo.","17":"“Un hombre que se casa con su hermana, ya sea hija de su padre o de su madre, y tienen relaciones sexuales, ha hecho algo vergonzoso. Deben ser expulsados de su pueblo delante de todos. Ha avergonzado a su hermana; él tiene la responsabilidad de su castigo.","18":"“Un hombre que tiene relaciones sexuales con una mujer que está teniendo su período ha expuesto de dónde proviene el flujo de sangre de ella, y ella también lo ha hecho. Ambos deben ser expulsados de su pueblo.","19":"“No tengas relaciones sexuales con tu tía, ya sea por parte de tu padre o de tu madre, porque eso avergüenza a tu propia familia. Ambos serán responsables de su pecado.","20":"“Un hombre que tiene sexo con la esposa de su tío trae vergüenza a su tío. Ellos serán responsables de su pecado; morirán sin tener hijos.","21":"“Un hombre que se casa con la mujer de su hermano hace algo que es impuro. Ha avergonzado a su hermano; la pareja no tendrá hijos.","22":"“Así que guarda todas mis reglas y regulaciones, para que la tierra donde te llevo a vivir no te vomite.","23":"No sigas las prácticas de las naciones que estoy expulsando por ti. Las detesté porque hicieron todas estas cosas malvadas.","24":"Pero te he prometido que te harás cargo de su tierra. Te la voy a dar en propiedad, una tierra que fluye con leche y miel. Yo soy el Señor tu Dios, que te ha hecho un pueblo distinto de todos los demás.","25":"“Así que asegúrate de observar la diferencia entre las aves y animales limpios e inmundos. No se vuelvan inmundos por causa de ningún animal o ave, ni por nada que corra por la tierra. He dejado clara la diferencia: son inmundos para ustedes.","26":"Ustedes serán santos para mí porque yo soy santo. Yo soy el Señor, y los he hecho un pueblo distinto de todas las demás naciones. Ustedes me pertenecen.","27":"“Todo hombre o mujer que sea médium o espiritista debe ser ejecutado. Deben ser apedreados hasta la muerte; ellos son responsables de su castigo”."},"21":{"1":"El Señor le dijo a Moisés: “Dile a los hijos de Aarón, los sacerdotes: Un sacerdote no debe ensuciarse tocando el cadáver de ninguno de sus parientes.","2":"Las únicas excepciones son para su familia inmediata. Esto incluye a su madre, padre, hijo, hija o hermano,","3":"o a su hermana soltera ya que es un pariente cercano porque no tiene marido.","4":"No debe hacerse impuro por aquellos que sólo están relacionados con él por matrimonio; no debe hacerse ceremonialmente impuro.","5":"“Los sacerdotes no deben afeitarse las zonas calvas de la cabeza, ni recortar los lados de la barba, ni cortar el cuerpo.","6":"Deben ser santos para su Dios y no deshonrar la reputación de su Dios. Ellos son los que presentan las ofrendas de comida al Señor, la comida de su Dios. Por consiguiente, deben ser santos.","7":"“El sacerdote no debe casarse con una mujer que se ha vuelto impura por la prostitución o que se ha divorciado de su marido, porque el sacerdote debe ser santo para su Dios.","8":"Lo considerarán santo porque presenta las ofrendas de comida a su Dios. Él será santo para ti, porque yo soy santo. Yo soy el Señor, y te elegí como mi pueblo especial.","9":"La hija de un sacerdote que se hace impura por la prostitución hace impura a su padre. Ella debe ser ejecutada por medio del holocausto.","10":"“El sumo sacerdote tiene el lugar más alto entre los otros sacerdotes. Ha sido ungido con aceite de oliva vertido en su cabeza y ha sido ordenado para llevar la ropa sacerdotal. No debe dejar su pelo despeinado ni rasgar su ropa.","11":"No debe acercarse a ningún cadáver. No debe hacerse impuro, aunque sea por su propio padre o madre.","12":"No debe salir para tratar asuntos de un difunto o hacer que el santuario de su Dios sea impuro porque ha sido dedicado por el aceite de la unción de su Dios. Yo soy el Señor.","13":"“Sólo puede casarse con una virgen.","14":"No debe casarse con una viuda, una mujer divorciada, o con una que se haya vuelto impura a través de la prostitución. Tiene que casarse con una virgen de su propio pueblo,","15":"para que no haga inmundos a sus hijos entre su pueblo, porque yo soy el Señor que lo hace santo”.","16":"El Señor le dijo a Moisés,","17":"“Dile a Aarón: Estas reglas se aplican a todas las generaciones futuras. Si alguno de sus descendientes tiene un defecto físico, no se le permite venir a presentar las ofrendas de su Dios.","18":"No se permite a ningún hombre hacer esto si tiene algún defecto, incluyendo a cualquier persona ciega, lisiada, desfigurada en la cara o con deformidades,","19":"cualquier persona que tenga un pie o brazo roto,","20":"cualquier persona que sea jorobada o enana, o que tenga cataratas, llagas en la piel o costras, o un testículo dañado.","21":"“A ningún descendiente del sacerdote Aarón que tenga un defecto se le permite venir y presentar las ofrendas de comida al Señor. Debido a que tiene un defecto, no debe venir y ofrecer la comida de su Dios.","22":"Se le permite comer la comida del Lugar Santísimo de su Dios y también del santuario,","23":"pero como tiene un defecto, no se le permite acercarse a la cortina o al altar, para que mi santuario y todo lo que hay en él no se vuelva impuro, porque yo soy el Señor que los hago santos”.","24":"Moisés repitió esto a Aarón y a sus hijos, y a todos los israelitas."},"22":{"1":"El Señor le dijo a Moisés,","2":"“Dile a Aarón y a sus hijos que trabajen con dedicación al tratar con las ofrendas sagradas que los israelitas me han ofrecido, para que no deshonren mi santo nombre. Yo soy el Señor.","3":"“Diles: Estas reglas se aplican a todas las generaciones futuras. Si alguno de sus descendientes en estado inmundo se acerca a las ofrendas sagradas que los israelitas dedican a honrar al Señor, esa persona debe ser expulsada de mi presencia. Yo soy el Señor.","4":"“Si uno de los descendientes de Aarón tiene una enfermedad de la piel o una secreción, no se le permite comer las ofrendas sagradas hasta que esté limpio. Cualquiera que toque algo que se haya vuelto impuro por un cadáver o por un hombre que haya tenido una liberación de semen,","5":"o cualquiera que toque un animal o una persona impura, (cualquiera que sea la impureza),","6":"cualquiera que toque algo así permanecerá impuro hasta la noche. No se le permite comer de las ofrendas sagradas a menos que se haya lavado con agua.","7":"Al atardecer se limpiará, y entonces se le permitirá comer de las ofrendas sagradas porque le proporcionan su comida.","8":"No debe comer nada que haya muerto o haya sido matado por animales salvajes, porque eso lo haría impuro. Yo soy el Señor.","9":"Los sacerdotes deben hacer lo que yo les exija, para que no se hagan culpables y mueran por no haberlo hecho, tratando mis exigencias con desprecio. Yo soy el Señor que los hace santos.","10":"“Cualquiera que no sea parte de la familia de un sacerdote no puede comer las sagradas ofrendas. Esto también se aplica al huésped de un sacerdote o a su trabajador asalariado.","11":"Sin embargo, si un sacerdote usa su propio dinero para comprar un esclavo, o si un esclavo nace en la casa del sacerdote, entonces a ese esclavo se le permite comer su comida.","12":"Si la hija del sacerdote se casa con un hombre que no es sacerdote, no se le permite comer las ofrendas sagradas.","13":"Pero si la hija de un sacerdote sin hijos es viuda o divorciada y regresa a la casa de su padre, se le permite comer la comida de su padre como lo hacía cuando era niña. Pero nadie fuera de la familia del sacerdote puede comerla.","14":"“Cualquiera que coma una ofrenda sagrada por error debe pagar una compensación añadiendo un quinto a su valor, y dárselo todo al sacerdote.","15":"Los sacerdotes no deben hacer inmundas las ofrendas sagradas que los israelitas presentan al Señor","16":"permitiendo que el pueblo las coma y al hacerlo asuman el castigo por la culpa. Porque yo soy el Señor que las hace santas”.","17":"El Señor le dijo a Moisés,","18":"“Dile a Aarón, a sus hijos y a todos los israelitas: Si tú o un extranjero que vive contigo quiere hacer un regalo como holocausto al Señor, ya sea para cumplir una promesa o como una ofrenda voluntaria, esto es lo que debes hacer.","19":"Si va a ser aceptado en tu nombre debes ofrecer un macho sin defectos de los rebaños de vacas, ovejas o cabras.","20":"No presente nada que tenga un defecto porque no será aceptado en su nombre.","21":"“Si quieres presentar una ofrenda de paz al Señor de la manada o rebaño para cumplir una promesa o como una ofrenda de libre albedrío, para ser aceptable el animal debe ser perfecto, completamente sin defectos.","22":"No presente al Señor un animal que esté ciego, herido o dañado de alguna manera, o que tenga verrugas, llagas en la piel o costras. No coloques ningún animal que tenga esto en el altar como ofrenda de comida al Señor.","23":"“Sin embargo, puedes presentar una ofrenda voluntaria de un toro o una oveja que tenga una pata demasiado larga o demasiado corta, pero no si se trata de un sacrificio para cumplir una promesa.","24":"No presente al Señor un animal con los testículos dañados accidental o deliberadamente. No se le permite sacrificar ninguno de estos animales dañados en su tierra.","25":"Tampoco se le permite aceptar tales animales de un extranjero para ser dañados y defectuosos”.","26":"El Señor le dijo a Moisés,","27":"“Cuando nace un toro, una oveja o una cabra, debe permanecer con su madre durante siete días. Después de ocho días puede ser aceptado como una ofrenda de comida al Señor.","28":"Sin embargo, no se debe matar un toro o una oveja y sus crías en el mismo día.","29":"Cuando presente una ofrenda de agradecimiento al Señor, asegúrese de hacerlo de manera que sea aceptada en su nombre.","30":"Debe ser comida el mismo día. No dejes nada de eso hasta la mañana. Yo soy el Señor.","31":"Guarda mis reglas y ponlas en práctica. Yo soy el Señor.","32":"No deshonres mi santo nombre. Seré santo ante tus ojos. Yo soy el Señor que te santifica.","33":"Soy el que te sacó de Egipto para ser tu Dios. Yo soy el Señor”."},"23":{"1":"El Señor le dijo a Moisés,","2":"“Diles a los israelitas que estas son mis fiestas religiosas, las fiestas del Señor que debes llamar como tiempos sagrados en los que nos reuniremos.","3":"Tienen seis días para trabajar, pero el séptimo día es un sábado de completo descanso, un día sagrado de reunión. No trabajarán. Es el Sábado del Señor en todos los lugares donde vivas.","4":"“Estas son las fiestas religiosas del Señor, las reuniones sagradas en las que comieron para anunciar, en su fecha señalada:","5":"La Pascua del Señor comienza en la tarde del día catorce del primer mes.","6":"La fiesta del Señor de los panes sin levadura comienza el día quince del primer mes. Durante siete días el pan que coman debe ser hecho sin levadura.","7":"El primer día se celebra una reunión sagrada. No debes hacer ninguno de sus trabajos habituales.","8":"Durante siete días presentarás ofrendas de comida al Señor. Habrá una reunión sagrada el séptimo día. No debes hacer nada de tu trabajo habitual”.","9":"El Señor le dijo a Moisés,","10":"“Diles a los israelitas que cuando entren en la tierra que yo les doy y recojan sus cosechas, deben llevarle al sacerdote gran parte del grano de las primicias de su cosecha.","11":"Él agitará la pila de grano ante el Señor para que sea aceptada en su nombre. El sacerdote hará esto el día siguiente al sábado.","12":"Cuando agites la pila de grano, presentarás al Señor un cordero de un año sin defectos como holocausto,","13":"junto con su ofrenda de grano de dos décimas de efa de la mejor harina mezclada con aceite de oliva (una ofrenda de comida al Señor para ser aceptada por él) y su ofrenda de bebida de un cuarto de hin de vino.","14":"No comas pan, grano tostado o grano nuevo hasta el momento en que lleves esta ofrenda a tu Dios. Esta norma es para siempre y para las futuras generaciones en todos los lugares donde vivas.","15":"“Cuenta siete semanas completas desde el día después del sábado, el día que trajiste la pila de grano como ofrenda ondulada.","16":"Cuenta cincuenta días hasta el día después del séptimo sábado, y en ese día presenta una ofrenda de grano nuevo al Señor.","17":"Traigan dos panes de sus casas como ofrenda mecida. Hacedlos de dos décimas de efa de la mejor harina, cocidos con levadura, como primicias para el Señor.","18":"Además del pan, presenten siete corderos machos de un año sin defectos, un novillo y dos carneros. Serán un holocausto para el Señor, así como sus ofrendas de grano y sus ofrendas de bebida, una ofrenda de comida para el Señor para ser aceptada por él.","19":"Presenten una cabra macho como ofrenda por el pecado y dos corderos macho de un año como ofrenda de paz.","20":"El sacerdote agitará los corderos como ofrenda mecida ante el Señor, junto con el pan de las primicias. El pan y los dos corderos son sagrados para el Señor y pertenecen al sacerdote.","21":"Ese mismo día anunciará una reunión santa, y no deberá hacer ningún trabajo habitual. Este reglamento es para todos los tiempos y para las generaciones futuras, dondequiera que vivan.","22":"“Cuando coseches los cultivos de tu tierra, no lo hagas hasta los bordes del campo, o recoge lo que se ha perdido. Déjalos para los pobres y los extranjeros. Yo soy el Señor tu Dios”.","23":"El Señor le dijo a Moisés:","24":"“Diles a los israelitas que el primer día del séptimo mes deben tener un sábado especial de completo descanso, una reunión santa que se anuncia con el sonido de las trompetas.","25":"No hagas nada de tu trabajo habitual, sino que debes presentar una ofrenda de comida al Señor”.","26":"El Señor le dijo a Moisés,","27":"“El Día de la Expiación es el décimo día de este séptimo mes. Celebrarán una reunión sagrada, negándose a sí mismos, y presentarán una ofrenda de comida al Señor.","28":"En este día no debes hacer nada de tu trabajo habitual porque es el Día de la Expiación, cuando las cosas se arreglan para ti ante el Señor tu Dios.","29":"Cualquiera que no practique la el ayuno en este día debe ser expulsado de su pueblo.","30":"Destruiré a cualquiera de ustedes que haga cualquier trabajo en este día.","31":"No hagan ningún tipo de trabajo. Este reglamento es para siempre y para las futuras generaciones dondequiera que vivan.","32":"Será un sábado de completo descanso para ustedes, y ayunarán. Observarán su sábado desde la tarde del noveno día del mes hasta la tarde del día siguiente”.","33":"El Señor dijo a Moisés,","34":"“Di a los israelitas que la fiesta de los tabernáculos para honrar al Señor comienza el día quince del séptimo mes y dura siete días.","35":"El primer día tened una reunión sagrada. No debes hacer nada de tu trabajo habitual.","36":"Durante siete días presentarás ofrendas de comida al Señor. El octavo día tendrás otra reunión santa y presentarás una ofrenda al Señor. Es una reunión para la adoración. No debes hacer nada de tu trabajo habitual.","37":"“Estas son las fiestas sagradas del Señor, que anunciarán como reuniones sagradas para presentar ofrendas de comida al Señor. Estas incluyen holocaustos, ofrendas de grano, sacrificios y ofrendas de bebida, cada una de ellas de acuerdo al día específico.","38":"Todas estas ofrendas son adicionales a las de los sábados del Señor. También son adicionales a tus regalos, a todas tus ofrendas para cumplir promesas, y a todas las ofrendas voluntarias que presentas al Señor.","39":"“Celebrarán una fiesta en honor del Señor durante siete días, el día quince del séptimo mes, una vez que hayas cosechado sus cosechas. El primer día y el octavo día son sábados de completo descanso.","40":"El primer día recogerás ramas de árboles grandes, de palmeras, de árboles frondosos y de sauces de río, y celebrarás ante el Señor tu Dios durante siete días.","41":"Celebrarán esta fiesta para honrar al Señor durante siete días cada año. Este reglamento es para todos los tiempos y para todas las generaciones futuras.","42":"“Vivirás en refugios temporales por siete días. Todo israelita nacido en el país debe vivir en refugios,","43":"para que sus descendientes recuerden que yo hice vivir a los israelitas en refugios cuando los saqué de Egipto. Yo soy el Señor tu Dios”.","44":"Así que Moisés les contó a los israelitas todo sobre las fiestas del Señor."},"24":{"1":"El Señor le dijo a Moisés,","2":"“Ordena a los israelitas que te traigan aceite de oliva puro y prensado para las lámparas, para que siempre estén encendidas.","3":"Desde la tarde hasta la mañana Aarón debe cuidar las lámparas continuamente ante el Señor, fuera del velo del Testimonio en el Tabernáculo de Reunión. Esta regulación es para todos los tiempos y para todas las generaciones futuras.","4":"Debe cuidar constantemente las lámparas puestas en el candelabro de oro puro ante el Señor.","5":"“Usando la mejor harina hornea doce panes, con dos décimas de un efa de harina por cada pan.","6":"Colócalos en dos pilas, seis en cada pila, sobre la mesa de oro puro que está delante del Señor.","7":"Poner incienso puro al lado de cada pila para que vaya con el pan y sirva de recordatorio, una ofrenda al Señor.","8":"Cada sábado se pondrá el pan delante del Señor, dado por los israelitas como una señal continua del acuerdo eterno.","9":"Es para Aarón y sus descendientes. Deben comerlo en un lugar santo, pues deben tratarlo como una parte santísima de las ofrendas de alimentos dadas al Señor. Es su parte de las ofrendas de comida para siempre”.","10":"Un día un hombre que tenía una madre israelita y un padre egipcio entró en el campamento israelita y tuvo una pelea con un israelita.","11":"El hijo de la mujer israelita maldijo el nombre del Señor. Así que lo llevaron ante Moisés. (Su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan).","12":"Lo detuvieron hasta que quedó claro lo que el Señor quería que hicieran al respecto.","13":"El Señor le dijo a Moisés,","14":"“Lleva al hombre que me maldijo fuera del campamento. Que todos los que le oyeron maldecir pongan sus manos sobre su cabeza; y que todos le apedreen hasta la muerte.","15":"Diles a los israelitas que cualquiera que maldiga a su Dios será castigado por su pecado.","16":"Cualquiera que maldiga el nombre del Señor debe ser ejecutado. Todos ustedes lo apedrearán hasta la muerte, tanto si es un extranjero que vive con ustedes como si es un israelita. Si maldicen mi nombre, deben ser ejecutados.","17":"“Cualquiera que mate a alguien más debe ser ejecutado.","18":"Cualquiera que mate a un animal tiene que reemplazarlo. Una vida por otra.","19":"Si alguien hiere a otra persona, lo que haya hecho debe serle hecho:","20":"un hueso roto por un hueso roto, ojo por ojo, diente por diente. Sea cual sea la forma en que hayan herido a la víctima, se les debe hacer lo mismo.","21":"Cualquiera que mate un animal tiene que reemplazarlo, pero cualquiera que mate a alguien más debe ser ejecutado.","22":"A los extranjeros que viven con ustedes se les aplican las mismas leyes que a los israelitas, porque yo soy el Señor su Dios”.","23":"Moisés dijo esto a los israelitas, y ellos llevaron al hombre que maldijo al Señor fuera del campamento y lo apedrearon hasta la muerte. Los israelitas hicieron lo que el Señor le ordenó a Moisés que hiciera."},"25":{"1":"El Señor le dijo a Moisés en el Monte Sinaí,","2":"“Dile a los israelitas: Cuando entren a la tierra que les daré, la tierra misma debe también observar un descanso sabático en honor al Señor.","3":"Seis años puedes cultivar tus campos, cuidar tus viñedos y cosechar tus cultivos.","4":"Pero el séptimo año ha de ser un sábado de completo descanso para la tierra, un sábado en honor al Señor. No planten sus campos ni cuiden sus viñedos.","5":"No cosechen lo que haya crecido en sus campos, ni recojan las uvas que no hayan cuidado. La tierra debe tener un año de completo descanso.","6":"Pueden comer lo que la tierra produzca durante el año sabático. Esto se aplica a ti mismo, a tus esclavos y esclavas, a los trabajadores asalariados y a los extranjeros que viven contigo,","7":"y a tu ganado y a los animales salvajes que viven en tu tierra. Todo lo que crezca puede ser usado como alimento.","8":"“Cuenta siete años sabáticos, es decir, siete veces siete años, para que los siete años sabáticos sumen cuarenta y nueve años.","9":"Luego haz sonar la trompeta por todo el país el décimo día del séptimo mes, que es el Día de la Expiación. Asegúrate de que esta señal se oiga en todo el país.","10":"Dedicarás el año cincuenta y anunciarás la libertad en todo el país para todos los que viven allí. Este será su Jubileo, cuando cada uno de ustedes vuelva a reclamar su propiedad y a formar parte de su familia una vez más.","11":"El 50º año será un jubileo para ti. No siembren la tierra, no cosechen lo que haya podido crecer en sus campos, ni recojan las uvas de sus viñedos que no hayan cuidado.","12":"Es un Jubileo y debe ser sagrado para ustedes. Podrán comer todo lo que produzca la tierra.","13":"En este año jubilar, cada uno de ustedes volverá a su propiedad.","14":"“Si venden tierra a su vecino, o le compran tierra, no se exploten mutuamente.","15":"Cuando compren a su prójimo, calculen cuántos años han pasado desde el último Jubileo, pues él les venderá según los años de cosecha que queden.","16":"Cuantos más años queden, más pagarán; cuantos menos años queden, menos pagarán, porque en realidad les está vendiendo un número determinado de cosechas.","17":"No se exploten los unos a los otros, sino respeten a Dios, porque yo soy el Señor su Dios.","18":"“Guarden mis reglas y observen mis mandamientos, para que puedan vivir con seguridad en la tierra.","19":"Entonces la tierra producirá una buena cosecha, para que tengas suficiente comida y vivas seguro en ella.","20":"Pero si preguntas: ‘¿A qué iremos en el séptimo año si no sembramos o cosechamos nuestros cultivos?’","21":"Yo te bendeciré en el sexto año, para que la tierra produzca una cosecha que sea suficiente para tres años.","22":"Como sembrarán en el octavo año, seguirán comiendo de esa cosecha, que durará hasta su cosecha en el noveno año.","23":"“La tierra no debe ser vendida permanentemente, porque realmente me pertenece. Para mí ustedes son sólo extranjeros y viajeros de paso.","24":"Así que cualquier tierra que compren, deben hacer arreglos para devolverlo a su dueño original.","25":"Si uno de los tuyos se vuelve pobre y te vende parte de su tierra, su familia cercana puede venir y comprar de nuevo lo que ha vendido.","26":"Sin embargo, si no tienen a nadie que pueda volver a comprarla, pero mientras tanto su situación financiera mejora y tienen suficiente para volver a comprar la tierra,","27":"trabajarán cuántos años han pasado desde la venta, y devolverán el saldo a la persona que la compró, y volverán a su propiedad.","28":"Si no pueden reunir lo suficiente para pagar a la persona por la tierra, el comprador seguirá siendo su propietario hasta el Año Jubilar. Pero en el Jubileo la tierra será devuelta para que el propietario original pueda volver a su propiedad.","29":"“Si alguien vende una casa situada en una ciudad amurallada, tiene derecho a comprarla de nuevo durante un año completo después de venderla. Puede ser comprada de nuevo en cualquier momento durante ese año.","30":"Si no se recompra al final del año, la propiedad de la casa en la ciudad amurallada se transfiere de forma permanente al que la compró y a sus descendientes. No será devuelta en el Jubileo.","31":"Pero las casas de las aldeas que no tienen muros a su alrededor deben ser tratadas como si estuvieran en el campo. Pueden ser compradas de nuevo, y serán devueltas en el Jubileo.","32":"“Sin embargo, los levitas siempre tienen el derecho de volver a comprar sus casas en los pueblos que les pertenecen.","33":"Todo lo que los levitas poseen puede ser comprado de nuevo, incluso las casas vendidas en sus ciudades, y debe ser devuelto en el Jubileo. Eso es porque las casas en las ciudades de los levitas son lo que se les dio en propiedad como su parte entre los israelitas.","34":"Sin embargo, los campos que rodean sus ciudades no deben ser vendidos porque pertenecen a los levitas permanentemente.","35":"“Si alguno de los tuyos se vuelve pobre y no puede subsistir, debes ayudarlos de la misma manera que ayudarías a un extranjero o a un extraño, para que puedan seguir viviendo en tu vecindario.","36":"No les hagas pagar ningún interés o exigir más de lo que pidieron prestado, pero respeta a tu Dios para que puedan seguir viviendo en tu zona.","37":"No les prestes plata con intereses ni les vendas comida a un precio exagerado.","38":"Recuerda, yo soy el Señor tu Dios que te sacó de Egipto para darte la tierra de Canaán y ser tu Dios.","39":"“Si alguno de los tuyos se hace pobre y tiene que venderse para trabajar para ti, no le obligues a trabajar como esclavo.","40":"Haz que vivan contigo como un trabajador asalariado que se queda contigo por un tiempo. Trabajarán para usted hasta el año del Jubileo.","41":"Entonces ellos y sus hijos deben ser liberados, y pueden volver a su familia y a la propiedad de su familia.","42":"Los israelitas no deben ser vendidos como esclavos porque me pertenecen como mis esclavos - los saqué de Egipto.","43":"No los traten con brutalidad. Tengan respeto por su Dios.","44":"“Compra tus esclavos y esclavas de las naciones vecinas.","45":"También puedes comprarlos a los extranjeros que han venido a vivir entre ustedes, o a sus descendientes nacidos en tu tierra. Puedes tratarlos como tu propiedad.","46":"Puedes pasarlos a tus hijos para que los hereden como propiedad después de tu muerte. Puedes convertirlos en esclavos de por vida, pero no debes tratar brutalmente como esclavo a ninguno de tu propio pueblo, los israelitas.","47":"“Si un extranjero entre ustedes tiene éxito, y uno de los suyos que vive cerca se empobrece y se vende al extranjero o a un miembro de su familia,","48":"todavía tienen derecho a ser comprados de nuevo después de la venta. Un miembro de su familia puede volver a comprarlos.","49":"Un tío, o primo, o cualquier pariente cercano de su familia puede volver a comprarlos. Si tienen éxito, pueden volver a comprarse a sí mismos.","50":"El interesado y su comprador calcularán el tiempo desde el año de la venta hasta el año del jubileo. El precio dependerá del número de años, calculado con la tarifa diaria de un trabajador asalariado.","51":"Si quedan muchos años, deberán pagar un porcentaje mayor del precio de compra.","52":"Si sólo quedan unos pocos años antes del Año Jubilar, entonces sólo tienen que pagar un porcentaje dependiendo del número de años que les queden.","53":"Deben vivir con su propietario extranjero como un trabajador asalariado, contratado de año en año, pero procuren que el propietario no lo trate brutalmente.","54":"Si no son recomprados de ninguna de las maneras descritas, ellos y sus hijos serán liberados en el Año Jubilar.","55":"Porque los israelitas me pertenecen como mis esclavos. Son mis esclavos, yo los saqué de Egipto. Yo soy el Señor tu Dios”."},"26":{"1":"“No hagas ídolos en ninguna parte de la tierra ni te inclines para adorarlos, ya sean imágenes o altares sagrados, o esculturas de piedra. Porque yo soy el Señor tu Dios.","2":"“Guarda mis sábados y respeta mi santuario. Yo soy el Señor.","3":"“Si sigues mis reglas y guardas mis mandamientos,","4":"me aseguraré de que llueva en el tiempo adecuado para que la tierra crezca bien y los árboles den su fruto.","5":"Tu tiempo de trilla durará hasta la cosecha de la uva, y la cosecha de la uva hasta el momento en que tengas que volver a sembrar. Tendrán más que suficiente para comer y vivirán seguros en su tierra.","6":"Me aseguraré de que tu tierra esté en paz. Podrás dormir sin tener miedo de nada. Me desharé de los animales peligrosos de la tierra, y no sufrirás ningún ataque violento del enemigo.","7":"Perseguirás a tus enemigos y los matarás con la espada.","8":"Cinco de ustedes matarán a cien, y cien de ustedes matarán a diez mil. Destruirás a tus enemigos.","9":"“Vendré a ayudarte, para que te reproduzcas y aumentes en número, y confirmaré mi acuerdo contigo.","10":"Seguirás comiendo tu viejo stock de grano cuando necesites deshacerte de él para poder almacenar el nuevo grano.","11":"Vendré a vivir contigo, no te rechazaré.","12":"Siempre estaré a tu lado. Seré tu Dios, y tú serás mi pueblo.","13":"Yo soy el Señor tu Dios, que te sacó de Egipto para que no tuvieras que ser más esclavo de los egipcios. Rompí el yugo que te mantenía agachado y te ayudaba a mantenerte erguido.","14":"“Pero si no me prestas atención y haces lo que te digo;","15":"si rechazas mis leyes, odias mis reglamentos y te niegas a seguir mis mandamientos y, por consiguiente, rompes mi acuerdo,","16":"entonces esto es lo que te voy a hacer: Te haré entrar en pánico y sufrirás enfermedades como tuberculosis y fiebre, que te dejarán ciego y te consumirán. Será inútil para ti sembrar en tus campos porque tus enemigos se comerán la cosecha.","17":"Me volveré contra ti y serás derrotado por tus enemigos. La gente que te odia gobernará sobre ti, ¡y huirás incluso cuando nadie te esté persiguiendo!","18":"“Si después de todo esto todavía te niegas a obedecerme, pasaré a castigarte siete veces por tus pecados.","19":"Romperé tu fuerza autosuficiente de la que estás tan orgulloso, y haré que tu cielo sea duro como el hierro y tu tierra dura como el bronce.","20":"Tu fuerza será en completamente en vano porque su tierra no producirá cultivos, y sus árboles no darán frutos.","21":"“Si continúas oponiéndote a mí y negándote a hacer lo que te digo, haré que tus castigos sean siete veces peores, basados en tus pecados.","22":"Enviaré animales salvajes a matar a sus hijos, a eliminar su ganado y a haceros tan pocos que no habrá nadie en sus caminos.","23":"“Sin embargo, si a pesar de toda esta corrección no cambian sino que siguen en rebeldía contra a mí,","24":"entonces tomaré medidas contra ustedes. Te castigaré siete veces por tus pecados.","25":"Enviaré a los enemigos con espadas para que te ataquen por quebrantar el pacto. Aunque te retires a tus ciudades para defenderte, te plagaré de enfermedades y serás entregado a tus enemigos.","26":"Enviaré una hambruna para que haya escasez de pan. Un horno servirá para las necesidades de diez mujeres que hacen pan. Se distribuirá por peso para que coman, pero no tendrán suficiente.","27":"“Sin embargo, si a pesar de todo esto no me obedecen, sino que siguen en oposición a mí,","28":"entonces actuaré contra ustedes con furia, y yo mismo los castigaré siete veces por sus pecados.","29":"Se comerán los cuerpos de sus propios hijos e hijas.","30":"Destruiré sus lugares altos de adoración, destrozaré sus altares de incienso, y apilaré sus cadáveres sobre lo que queda de sus ídolos, que tampoco tienen vida alguna. Los despreciaré de verdad.","31":"Demoleré sus ciudades y destruiré sus santuarios paganos, y me negaré a aceptar sus sacrificios.","32":"Yo mismo devastaré su tierra, para que sus enemigos que vengan a vivir en ella se horroricen de lo que ha sucedido.","33":"Los dispersaré entre las naciones. Serán perseguidos por ejércitos con espadas mientras su tierra queda en ruinas y sus pueblos son destruidos.","34":"Al menos entonces la tierra podrá disfrutar de sus sábados todo el tiempo que esté abandonada mientras ustedes estén exiliados en la tierra de sus enemigos. La tierra finalmente podrá descansar y disfrutar de sus sábados.","35":"Todo el tiempo que la tierra esté abandonada, observará los sábados de descanso que no pudo guardar mientras ustedes vivían en ella.","36":"“Haré que aquellos de ustedes que sobrevivan se desanimen tanto que mientras vivan en las tierras de sus enemigos incluso el sonido de una hoja soplando en el viento les asustará para que huyan! Huirán como si fuerais perseguidos por alguien con una espada, y caerán aunque nadie los persiga.","37":"Tropezarán unos con otros como si huyeran del ataque, aunque no venga nadie. No tendrás poder para resistir a tus enemigos.","38":"Morirás en el exilio y serás enterrado en un país extranjero.","39":"Aquellos que logren sobrevivir en los países de sus enemigos se marchitarán por su culpa, pudriéndose al compartir los pecados de sus padres.","40":"“Necesitan confesar sus pecados y los de sus padres, actuando de manera tan infiel hacia mí, oponiéndose a mí.","41":"Por eso tomé medidas contra ellos y los exilié en los países de sus enemigos. Sin embargo, si humildemente abandonan su actitud obstinada y aceptan el castigo por sus pecados,","42":"entonces cumpliré el acuerdo que hice con Jacob, Isaac y Abraham, y no olvidaré mi promesa sobre la tierra.","43":"Porque la tierra quedará vacía para ellos, y disfrutará de sus sábados siendo abandonada. Pagarán por sus pecados, porque rechazaron mis reglas y regulaciones.","44":"“Pero a pesar de todo esto, aunque vivan en la tierra de sus enemigos, no los rechazaré ni los odiaré tanto como para destruirlos y romper mi acuerdo con ellos, porque yo soy el Señor su Dios.","45":"Por ellos renovaré el acuerdo que hice con sus padres, a los que saqué de Egipto como las otras naciones observaron, para ser su Dios. Yo soy el Señor”.","46":"Estas son las normas, reglamentos y leyes que el Señor estableció entre él y los israelitas a través de Moisés en el Monte Sinaí."},"27":{"1":"El Señor le dijo a Moisés,","2":"“Dile a los israelitas: Cuando haces una promesa especial de dedicar a alguien al Señor, estos son los valores que debes usar.","3":"El valor de un hombre de veinte a sesenta años es de cincuenta siclos de plata, (usando el estándar del siclo del santuario).","4":"El valor de una mujer es de treinta siclos.","5":"El valor de alguien de cinco a veinte años es de veinte siclos para un hombre y diez siclos para una mujer.","6":"El valor de alguien de un mes a cinco años es de cinco siclos de plata para un hombre y tres siclos de plata para una mujer.","7":"El valor de alguien de sesenta años o más es de quince siclos para un hombre y diez siclos de plata para una mujer.","8":"Sin embargo, si al cumplir su promesa es más pobre que el valor fijado, debe presentar a la persona ante el sacerdote, quien entonces fijará el valor dependiendo de lo que pueda pagar.","9":"“Si al cumplir tu promesa traes un animal que esté permitido como ofrenda al Señor, el animal dado al Señor será considerado santo.","10":"No se le permite reemplazarlo o cambiarlo, ya sea por uno mejor o peor. Sin embargo, si lo reemplazas, ambos animales se convierten en sagrados.","11":"“Si al cumplir tu promesa traes algún animal impuro que no esté permitido como ofrenda al Señor, entonces debes mostrar el animal al sacerdote.","12":"El sacerdote decidirá su valor, ya sea alto o bajo. Cualquier valor que el sacerdote le dé es definitivo.","13":"Si luego decide comprar el animal de nuevo, debe agregar un quinto a su valor en pago.","14":"“Si usted dedica su casa como santa al Señor, entonces el sacerdote decidirá su valor, ya sea alto o bajo. Cualquier valor que el sacerdote le ponga será definitivo.","15":"Pero si quieres volver a comprar tu casa, tienes que añadir un quinto a su valor en pago. Entonces le pertenecerá de nuevo.","16":"“Si dedicas parte de tu tierra al Señor, entonces su valor se determinará por la cantidad de semilla necesaria para sembrarla: cincuenta siclos de plata por cada homer de semilla de cebada utilizada.","17":"Si dedicas tu campo durante el año jubilar, el valor será la cantidad total calculada.","18":"Pero si dedicas tu campo después del Jubileo, el sacerdote calculará el valor dependiendo del número de años que queden hasta el siguiente Año Jubilar, reduciendo así el valor.","19":"Pero si quieres volver a comprar tu campo, tienes que añadir un quinto a su valor en pago. Entonces le pertenecerá de nuevo.","20":"Pero si no compras el campo de nuevo, o si ya lo has vendido a alguien más, no puede ser comprado de nuevo.","21":"Cuando llegue el Jubileo, el campo se convertirá en sagrado, de la misma manera que un campo dedicado al Señor. Se convertirá en propiedad de los sacerdotes.","22":"“Si le dedicas al Señor un campo que has comprado y que no era de tu propiedad original,","23":"el sacerdote calculará el valor hasta el próximo año del Jubileo. Ese día pagará el valor exacto, dándoselo como una ofrenda sagrada al Señor.","24":"En el Año Jubilar, la propiedad del campo volverá a la persona a la que se lo compraste, al propietario original del terreno.","25":"(Todos los valores usarán el estándar del siclo del santuario de veinte gerahs al siclo).","26":"“Nadie puede dedicar el primogénito del ganado, porque el primogénito pertenece al Señor. Ya sea que se trate de ganado vacuno, ovino o caprino, son del Señor.","27":"Pero si se trata de un animal impuro, se puede volver a comprar según su valor, añadiendo un quinto extra. Si no se vuelve a comprar, entonces se vende según su valor.","28":"“Todo lo que dediques deforma especial al Señor, ya sea una persona, animal o tu tierra, no podrá ser vendido o rescatado. Todo lo que sea dedicado especialmente será santo para el Señor.","29":"“Ninguno que sea especialmente dedicado para la destrucción podrá ser redimido. Debe ser asesinado.","30":"“El diezmo de sus cosechas o de sus frutos le pertenece al Señor; es santo para el Señor.","31":"Si quieren volver a comprar parte de su diezmo, deben añadir un quinto a su valor.","32":"“Cuando cuentes tus rebaños y manadas, cada décimo animal que pase bajo la vara del pastor es santo para el Señor.","33":"No necesitarás examinarlo para ver si es bueno o malo, y no debes reemplazarlo. Sin embargo, si lo reemplazas, ambos animales serán sagrados; no podrán ser comprados de nuevo”.","34":"Estas son las leyes que el Señor dio a Moisés para los israelitas en el Monte Sinaí."}}}