{"nombre":"Nehemías","categoria":"Histórico","capitulo":{"1":{"1":"Este es el relato de Nehemías, hijo de Hacalías. En el mes de Quisleu, en el vigésimo año del reinado de Artajerjes, yo estaba en la fortaleza de Susa.","2":"Hanani, uno de mis hermanos, vino de Judá con otros hombres. Les pregunté sobre el remanente de los exiliados judíos que habían regresado del cautiverio, y también sobre Jerusalén.","3":"Me dijeron: “El remanente que quedó del exilio está allí en la provincia, pero tiene muchos problemas y se siente humillado. Las murallas de Jerusalén han sido derribadas y sus puertas incendiadas”.","4":"Cuando me enteré de la noticia, me senté, llorando y lamentándome durante días, ayunando y orando al Dios del cielo.","5":"Entonces oré: “Por favor, Señor Dios del cielo – el Dios grande y asombroso que mantiene su acuerdo de amor confiable con los que lo aman y guardan sus mandamientos –","6":"por favor escucha y enfoca tu atención en la oración de tu siervo que te estoy orando ahora, día y noche, en nombre de tus siervos, los israelitas. Confieso los pecados que los israelitas hemos cometido contra ti, incluidos los míos y los de mi familia.","7":"Hemos hecho cosas terribles para ofenderte y no hemos cumplido los mandamientos, las leyes y los reglamentos que le diste a tu siervo Moisés.","8":"“Por favor, recuerda lo que le dijiste a Moisés cuando le dijiste: ‘Si son infieles, los dispersaré entre las naciones,","9":"pero si vuelven a mí y siguen mis mandamientos y los obedecen, entonces, aunque sean exiliados hasta los confines de la tierra, los reuniré y los llevaré al lugar que he elegido donde seré honrado.","10":"Ellos son tus siervos y nuestro pueblo. Los has salvado con tu gran poder y tu increíble fuerza.","11":"Señor, por favor responde a mi oración y a las oraciones de los que aman adorarte. Por favor, permíteme tener éxito hoy y haz que el rey simpatice conmigo’”. Yo era el copero del rey."},"2":{"1":"En el mes de Nisán, en el vigésimo año del reinado de Artajerjes, cuando le trajeron el vino, lo cogí y se lo di al rey. Nunca antes me había presentado ante él con aspecto triste,","2":"por lo que el rey me preguntó: “¿Por qué pareces tan triste, aunque no pareces enfermo? Debes de estar muy disgustado”. Yo estaba absolutamente aterrado,","3":"pero le respondí al rey: “¡Viva el rey! ¿Cómo puedo evitar estar triste? La ciudad donde están enterrados mis antepasados está en ruinas, y sus puertas han sido incendiadas”.","4":"“¿Y qué quieres?” , me preguntó el rey. Oré al Dios del cielo, y le respondí al rey:","5":"“Si le agrada a Su Majestad, y si está contento conmigo, le pido que me envíe a Judá, a la ciudad donde están enterrados mis antepasados, para que pueda reconstruirla”.","6":"El rey, con la reina sentada a su lado, me preguntó: “¿Cuánto tiempo durará tu viaje y cuándo volverás?” El rey aceptó enviarme, y le dije cuánto tiempo estaría fuera.","7":"También le pedí: “Si le parece bien a Su Majestad, que se me proporcionen cartas para entregar a los gobernadores al oeste del Éufrates, para que me permitan pasar con seguridad hasta que llegue a Judá.","8":"Que se me proporcione también una carta para Asaf, guardián del bosque del rey, a fin de que me dé madera para hacer vigas para las puertas de la fortaleza del Templo, para las murallas de la ciudad y para la casa en que viviré”. Como mi Dios bondadoso estaba sobre mí, el rey me dio lo que le pedí.","9":"Luego fui a los gobernadores de la provincia al oeste del Éufrates y les entregué las cartas del rey. El rey también envió conmigo una escolta militar de caballería.","10":"Pero cuando Sanbalat, el horonita, y Tobías, el amonita, se enteraron de esto, se molestaron. Para ellos esto era un desastre total: que alguien había llegado para ayudar a los israelitas.","11":"Llegué a Jerusalén y descansé durante tres días.","12":"Luego me levanté durante la noche y salí con unos pocos hombres. No le expliqué a nadie lo que mi Dios había puesto en mi mente para hacer por Jerusalén. Sólo tomé un caballo para montar.","13":"Así que cabalgué en la oscuridad a través de la Puerta del Valle hacia el Manantial de la Serpiente y la Puerta del Desecho, e inspeccioné los muros de Jerusalén que habían sido derribados y las puertas que habían sido quemadas.","14":"Luego continué hacia la Puerta de la Fuente y el Estanque del Rey, pero no pudimos pasar porque no había suficiente espacio para hacerlo.","15":"Así que subí por el valle en la oscuridad e inspeccioné la muralla. Luego regresé, pasando de nuevo por la Puerta del Valle.","16":"Los responsables de la ciudad no tenían idea de dónde había ido ni de lo que estaba haciendo, porque todavía no les había contado a los judíos, a los sacerdotes, a los nobles, a los funcionarios ni a ningún otro sobre los planes de construcción.","17":"Entonces les dije: “¡Miren el problema que tenemos! Jerusalén es un montón de escombros, y sus puertas han sido quemadas. Vamos, reconstruyamos la muralla de Jerusalén, para que ya no pasemos tanta vergüenza”.","18":"Entonces les expliqué lo bueno que había sido Dios conmigo y lo que me había dicho el rey. “Pongámonos a reconstruir”, respondieron, y se pusieron a trabajar con entusiasmo.","19":"Pero cuando Sanbalat el horonita, Tobías el funcionario amonita y Gesem el árabe se enteraron, se burlaron y se mofaron de nosotros, preguntando: “¿Qué traman? ¿Se están rebelando contra el rey?”","20":"Pero yo respondí, diciéndoles: “El Dios del cielo se encargará de que tengamos éxito. Nosotros, sus siervos, comenzaremos a reconstruir, pero Jerusalén no les pertenece, y ustedes no tienen autoridad ni derecho sobre ella”."},"3":{"1":"Eliasib, el sumo sacerdote, y otros sacerdotes con él, comenzaron a reconstruir la Puerta de las Ovejas. La dedicaron y colocaron sus puertas. Luego siguieron construyendo hasta la Torre de los Cien y la Torre de Hananel y la dedicaron.","2":"Los hombres de Jericó construyeron la parte contigua a Eliasib, y Zacur, hijo de Imri, construyó la siguiente.","3":"La Puerta del Pescado fue reconstruida por los hijos de Senaa. Colocaron sus vigas y levantaron sus puertas, junto con sus cerrojos y barras.","4":"La siguiente sección fue reparada por Meremot, hijo de Urías, hijo de Cos; junto a él, estaba Mesulam, hijo de Berequías, hijo de Mesezabeel; y junto a él, Sadoc, hijo de Baana.","5":"A continuación estaban los tecoítas, pero sus nobles se negaron a realizar trabajos manuales bajo un supervisor.","6":"La Puerta Vieja fue reparada por Joiada, hijo de Paseah, y Mesulam, hijo de Besodías. Colocaron sus vigas y levantaron sus puertas, junto con sus cerrojos y barras.","7":"Luego fueron Melatiá el gabaonita, Jadón el meronita y los hombres de Gabaón y Mizpa, que estaban bajo la jurisdicción del gobernador de la provincia al oeste del Éufrates.","8":"A continuación estaba Uziel, hijo de Harhaiah, uno de los orfebres; y junto a él, Hananías, hijo del perfumista. Ellos reforzaron Jerusalén hasta el Muro Ancho.","9":"El siguiente fue Refaías, hijo de Hur, gobernante de la mitad de Jerusalén.","10":"El siguiente fue Jedaías, hijo de Harumap, que hizo reparaciones frente a su casa. El siguiente fue Hattush, hijo de Hasabneías.","11":"Malquías, hijo de Harim, y Hasub, hijo de Pahat-moab, trabajaron en otra sección, así como en la Torre de los Hornos.","12":"A continuación fue Salum, hijo de Halohes, gobernante de un medio distrito de Jerusalén, ayudado por sus hijas.","13":"La Puerta del Valle fue reparada por Hanún y la gente que vivía en Zanoa. La reconstruyeron, colocaron sus puertas, junto con sus cerrojos y barras, y repararon mil codos de la muralla hasta la Puerta del Desecho.","14":"Malquías, hijo de Recab, jefe del distrito de Bet-haquerem, reparó la Puerta de la Basura, la reconstruyó y colocó sus puertas, junto con sus cerrojos y barras.","15":"La Puerta de la Fuente fue reparada por Salún, hijo de Col-hoze, jefe del distrito de Mizpa. La reconstruyó, le puso un techo y levantó sus puertas, junto con sus cerrojos y barras. Reconstruyó el muro del estanque de Selá, junto al jardín del rey, hasta las escaleras que bajan de la ciudad de David.","16":"Después de él, Nehemías, hijo de Azbuk, gobernante de un semidistrito de Bet-Zur, reparó hasta un punto frente al cementerio de David, hasta el estanque artificial y la Casa de los Guerreros Poderosos.","17":"A continuación estaban los levitas bajo el mando de Rehum hijo de Bani, y a continuación estaba Hasabías, gobernante de la mitad de la región de Keila, que hizo las reparaciones en nombre de su distrito.","18":"Junto a ellos estaban sus vecinos bajo Binui, hijo de Henadad, gobernante de la otra mitad de la región de Keila.","19":"El siguiente fue Ezer, hijo de Jesúa, gobernante de Mizpa, quien reparó otra sección frente a la Colina de la Armería, donde la muralla gira.","20":"El siguiente fue Baruc, hijo de Zabai, que trabajó duro reparando otra sección, desde donde la muralla gira hasta la entrada de la casa del sumo sacerdote Eliasib.","21":"A continuación, Meremot, hijo de Urías, ton de Cos, que reparó otro tramo, desde la entrada de la casa del sumo sacerdote Eliasib hasta el final.","22":"A continuación, los sacerdotes de los alrededores hicieron las reparaciones.","23":"Después de ellos estaban Benjamín y Jasub, que hicieron reparaciones frente a su casa, y junto a ellos, Azarías, hijo de Maasías, hijo de Ananías, hizo reparaciones junto a su casa.","24":"El siguiente fue Binui, hijo de Henadad, que reparó otra parte, desde la casa de Azarías hasta donde gira el muro y la esquina.","25":"Palal, hijo de Uzai, trabajó frente a donde gira el muro y la torre que se extiende desde el palacio superior, cerca del patio de la guardia. Luego estaban Pedaías, hijo de Paros","26":"y los servidores del Templo que vivían en la colina de Ofel, quienes hacían reparaciones frente a la Puerta del Agua hacia el este y la torre que se extiende.","27":"A continuación estaban los tecoítas que repararon en otra sección frente a la gran torre que se extiende hasta la muralla de Ofel.","28":"Encima de la Puerta de los Caballos, cada uno de los sacerdotes hizo reparaciones frente a su propia casa.","29":"El siguiente era Sadoc, hijo de Imer, que trabajaba frente a su casa, y el siguiente era Semaías, hijo de Secanías, el guardia de la Puerta Oriental.","30":"A continuación estaban Hananías, hijo de Selemías, y Hanún, sexto hijo de Zalaf, que se encargaba de la reparación. El siguiente fue Mesulam, hijo de Berequías, que hizo reparaciones frente a donde él vivía.","31":"El siguiente fue Malquías, uno de los orfebres, que hizo reparaciones hasta la casa de los sirvientes del Templo y de los mercaderes, frente a la Puerta de Inspección, y hasta la sala que está sobre la esquina.","32":"Los orfebres y los mercaderes hicieron reparaciones entre la sala que está sobre la esquina y la Puerta de las Ovejas."},"4":{"1":"Cuando Sanbalat se enteró de que estábamos reconstruyendo el muro, se puso furioso, ¡muy furioso! Se burló de los judíos","2":"delante de sus colegas y del ejército de Samaria, diciendo: “¿Qué pretenden estos judíos inútiles? ¿Creen que pueden reconstruir el muro? ¿Van a ofrecer sacrificios? ¿Van a terminarlo en un día? ¿Creen que pueden reutilizar las piedras de los montones de escombros y de tierra, sobre todo porque todas han sido quemadas?”","3":"Tobías el amonita, que estaba a su lado, comentó: “¡Hasta una zorra que caminara sobre lo que están construyendo derribaría su muro de piedras!”","4":"Yo oré: “Señor, por favor, escúchanos, porque nos están tratando con desprecio. Haz que sus insultos caigan sobre sus propias cabezas. Que se los lleven como un botín, prisioneros en tierra extranjera.","5":"No perdones sus culpas ni borres sus pecados, porque te han hecho enfadar delante de los constructores”.","6":"Así que reconstruimos la muralla hasta que quedó toda unida, llegando a la mitad de su altura, porque el pueblo estaba deseoso de trabajar.","7":"Cuando Sanbalat y Tobías, y los árabes, los amonitas y los asdoditas, oyeron que la reparación de las murallas de Jerusalén avanzaba y que se estaban rellenando los huecos, se pusieron furiosos.","8":"Todos conspiraron juntos para venir a atacar Jerusalén y para confundirlo todo.","9":"Así que oramos a nuestro Dios, y tuvimos guardias preparados para defendernos de ellos día y noche.","10":"Entonces la gente de Judá empezó a refunfuñar, diciendo: “Los obreros están agotados. Hay demasiados escombros que limpiar. Nunca podremos terminar el muro”.","11":"Nuestros enemigos se decían: “Antes de que se den cuenta, antes de que se den cuenta de nada, apareceremos en medio de ellos, los mataremos y pondremos fin a lo que están haciendo”.","12":"Los judíos que vivían cerca venían y nos decían una y otra vez: “Nos van a atacar desde todas las direcciones!”","13":"Así que posicioné a los defensores detrás de las secciones más bajas y vulnerables de la muralla. Les hice tomar sus posiciones por familias, armados con sus espadas, lanzas y arcos.","14":"Después de inspeccionar nuestras defensas, me puse de pie y me dirigí a los nobles, a los funcionarios y al resto del pueblo, diciendo: “¡No tengan miedo de ellos! ¡Recordad al Señor, que es poderoso y formidable! Luchad por vuestros hermanos, vuestros hijos y vuestras hijas, vuestras mujeres y vuestros hogares”.","15":"Cuando nuestros enemigos descubrieron que conocíamos su plan y que Dios lo había frustrado, todos volvimos a nuestro trabajo en el muro.","16":"A partir de ese momento, la mitad de mis hombres se dedicó a trabajar, mientras que la otra mitad estaba preparada para luchar, con sus lanzas, escudos, arcos y armaduras. Los líderes se colocaron detrás de todo el pueblo de Judá","17":"que estaba construyendo el muro. Los que llevaban los materiales trabajaban con una mano, y en la otra sostenían un arma.","18":"Todos los constructores llevaban una espada atada al costado, y el trompetista estaba a mi lado.","19":"Luego les dije a los nobles, a los funcionarios y al resto del pueblo: “Tenemos mucho que hacer en todas partes, así que estamos muy repartidos a lo largo de la muralla.","20":"Dondequiera que estén y oigan el sonido de la trompeta, corran para unirse a nosotros allí. Nuestro Dios luchará por nosotros”.","21":"Seguimos trabajando, con la mitad de los hombres sosteniendo lanzas desde el amanecer hasta que salieron las estrellas.","22":"También le dije a la gente: “Todos, incluidos los sirvientes, deben pasar la noche dentro de Jerusalén, para que puedan hacer guardia por la noche y trabajar durante el día”.","23":"Durante ese tiempo ninguno de nosotros se cambió de ropa, ni yo, ni mis hermanos, ni mis hombres, ni los guardias que estaban conmigo. Todos llevaban sus armas en todo momento, incluso para ir a buscar agua."},"5":{"1":"Por aquel entonces, algunos hombres y sus esposas iniciaron una tremenda discusión con los demás judíos.","2":"Se quejaban: “Nuestras familias son tan numerosas que necesitamos más comida para comer y vivir”.","3":"Otros añadieron: “Hemos tenido que hipotecar nuestros campos, nuestros viñedos y nuestras casas para comprar comida durante el tiempo de hambre”.","4":"Otros más dijeron: “Hemos tenido que pedir prestado el dinero de nuestros campos y viñedos para pagar el impuesto del rey.","5":"Aunque somos el mismo pueblo que nuestros acreedores y aunque nuestros hijos son los mismos que los suyos, vamos a tener que convertir a nuestros hijos e hijas en esclavos. De hecho, algunas de nuestras hijas ya han sido esclavizadas, pero no podemos hacer nada, porque nuestros campos y nuestras viñas son ahora propiedad de otros”.","6":"Me enfadé mucho cuando les oí protestar por sus quejas.","7":"Me puse a pensar y luego fui a discutir con los nobles y los funcionarios, diciéndoles: “¡Están cobrándole intereses a sus propios hermanos!” Entonces convoqué una gran reunión para tratar con ellos.","8":"Allí les dije: “Hemos hecho todo lo posible para comprar de nuevo a nuestros hermanos judíos que fueron vendidos a los extranjeros, pero ahora ustedes están vendiendo a sus propios hermanos como esclavos. ¿Esperan venderlos de nuevo a nosotros?” Se quedaron callados porque no se les ocurría nada que decir.","9":"“Lo que ustedes están haciendo no está bien”, les dije. “¿No creen que deberían respetar a nuestro Dios para que las naciones enemigas no nos critiquen?","10":"Tanto yo como mis hermanos y mis hombres hemos estado prestando al pueblo dinero y comida. Por favor, ¡dejemos este asunto de cobrar intereses!","11":"Devuélvanles ahora mismo sus campos, viñedos, olivares y casas, junto con el uno por ciento de interés sobre el dinero, el grano, el vino nuevo y el aceite de oliva que les han estado cobrando”.","12":"“Lo devolveremos”, respondieron, “y no les exigiremos nada más. Haremos lo que tú digas”. Así que convoqué a los sacerdotes e hice que los nobles y los funcionarios juraran que harían lo que habían prometido.","13":"Sacudí los pliegues de mi túnica y dije: “¡Así es como mi Dios los sacudirá de sus casas y de sus posesiones si no cumplen su promesa! Si no lo hacen, serán sacudidos y acabarán sin nada”. Todos los presentes dijeron: “Amén”, y alabaron al Señor. El pueblo cumplió lo que había prometido.","14":"Además, desde el día en que el rey Artajerjes me nombró gobernador en la tierra de Judá, que fue desde su vigésimo año hasta su trigésimo segundo año, un total de doce años, ni yo ni mis hermanos comimos la comida que se asignaba al gobernador.","15":"Pero los gobernadores anteriores a mí habían impuesto una pesada carga al pueblo, quitándole cuarenta siclos de plata, así como comida y vino. Sus ayudantes también extorsionaban al pueblo. Pero por mi respeto a Dios no actué así.","16":"También hice de la reconstrucción de la muralla mi máxima prioridad, y asigné a todos mis trabajadores para que ayudaran en ello. No adquirimos ninguna tierra para nosotros.","17":"Tenía a 150 judíos y funcionarios comiendo en mi mesa, así como a visitantes de los países cercanos.","18":"Cada día pagaba un buey, seis buenas ovejas y aves de corral. Cada diez días pagaba una gran cantidad de vino de todo tipo. Pero nunca exigí la asignación de alimentos del gobernador, porque el pueblo ya llevaba una pesada carga.","19":"Por favor, Dios mío, recuérdame positivamente por todo lo que he hecho por este pueblo."},"6":{"1":"Cuando Sanbalat, Tobías, Gesem el árabe y nuestros otros enemigos se enteraron de que yo había reconstruido la muralla y que no quedaban huecos – aunqueen ese momento todavía no había colocado las puertas en los portones –","2":"me enviaron un mensaje, diciendo: “Vamos, reunámonos en una de las aldeas de la llanura de Ono”. Pero tenían la intención de matarme.","3":"Así que envié mensajeros para decirles: “Estoy ocupado con un trabajo importante y no puedo bajar. ¿Por qué voy a dejar lo que estoy haciendo para venir a verlos a ustedes?”","4":"Me enviaron el mismo mensaje cuatro veces, y cada vez mi respuesta fue la misma.","5":"Sanbalat me envió el mismo mensaje la quinta vez por medio de su criado, que traía en su mano una carta abierta.","6":"La carta decía: “La gente de los alrededores dice, y Gesem lo confirma, que tú y los judíos están planeando una rebelión, y que por eso estás construyendo el muro. También planeas convertirte en su rey, según dicen,","7":"e incluso has dispuesto que los profetas de Jerusalén anuncien por ti: ‘Hay un rey en Judá’. El rey pronto se enterará de esto. Así que ven, y hablemos de esto”.","8":"Le contesté diciéndole: “¡No pasa nada de lo que dices! De hecho, ¡te lo estás inventando todo!”.","9":"Todos intentaban asustarnos, diciéndose a sí mismos: “No tendrán fuerzas para trabajar, así que nunca se terminará”. Pero yo rezaba, ¡hazme fuerte!","10":"Más tarde, fui a casa de Semaías (era hijo de Delaías, hijo de Mehetabel) que se había encerrado en su casa. Él dijo: “Ven y reúnete conmigo en la casa de Dios dentro del Templo. ¡Entonces podremos cerrar las puertas del Templo porque vienen a matarte! Vienen a matarte esta noche”.","11":"Yo respondí: “¿Debe alguien como yo huir? ¿Debería alguien como yo ir y esconderse en el Templo para poder sobrevivir? No voy a ir”.","12":"Pensé en ello y vi que Dios no lo había enviado, sino que había dicho esta profecía contra mí porque Tobías y Sanbalat lo habían contratado.","13":"Lo habían contratado pensando que me asustaría para que hiciera algo malo. Así podrían señalar con el dedo y arruinar mi reputación.","14":"Dios mío, acuérdate de Tobías y de Sanbalat por haber hecho esto, y también de la profetisa Noadías y de los otros profetas que trataron de asustarme.","15":"El muro fue terminado el día veinticinco del mes de Elul. Se necesitaron cincuenta y dos días.","16":"Cuando todos nuestros enemigos se enteraron, se asustaron; todas las naciones de alrededor se desanimaron mucho, pues reconocieron que esto había sido hecho por nuestro Dios.","17":"En aquel tiempo los nobles de Judá intercambiaban muchas cartas con Tobías,","18":"porque mucha gente en Judá le había hecho un juramento de lealtad, ya que era yerno de Secanías, hijo de Ara, y su hijo Johanán estaba casado con la hija de Mesulam, hijo de Berequías.","19":"No dejaban de contarme todas las cosas buenas que hacía Tobías, y le informaban de lo que yo decía. Tobías también envió cartas para tratar de asustarme."},"7":{"1":"Una vez reconstruida la muralla y levantadas las puertas, nombré a los porteros, a los cantores y a los levitas.","2":"Puse a mi hermano Hanani a cargo de Jerusalén, junto con Hananías, el comandante de la fortaleza, porque era un hombre honesto que respetaba a Dios más que muchos otros.","3":"Les dije: “No permitan que se abran las puertas de Jerusalén hasta que el sol esté caliente, y asegúrate de que los guardias cierren y echen el cerrojo a las puertas mientras estén de servicio. Nombra a algunos de los habitantes de Jerusalén como guardias, para que estén en sus puestos, frente a sus propias casas”.","4":"En aquellos tiempos la ciudad era grande y con mucho espacio, pero no había mucha gente en ella, y las casas no habían sido reconstruidas.","5":"Mi Dios me animó a que todos -los nobles, los funcionarios y el pueblo- vinieran a registrarse según su genealogía familiar. Encontré el registro genealógico de los que habían regresado primero. Esto es lo que descubrí escrito allí.","6":"Esta es una lista de la gente de la provincia que regresó del cautiverio. Estos eran los exiliados que habían sido llevados a Babilonia por el rey Nabucodonosor. Regresaron a Jerusalén y a Judá, a sus ciudades de origen.","7":"Estaban dirigidos por Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nehum y Baana. Este es el número de hombres del pueblo de Israel:","8":"Los hijos de Paros, 2.172;","9":"los hijos de Sefatías, 372;","10":"los hijos de Ara, 652;","11":"los hijos de Pahat-moab, (los hijos de Jesúa y Joab), 2.818;","12":"los hijos de Elam, 1.254;","13":"los hijos de Zatu, 845;","14":"los hijos de Zacai, 760;","15":"los hijos de Binui, 648;","16":"los hijos de Bebai, 628;","17":"los hijos de Azgad, 2.322;","18":"los hijos de Adonicam, 667;","19":"los hijos de Bigvai, 2.067.","20":"Los hijos de Adin, 655.","21":"Los hijos de Ater, (hijos de Ezequías), 98;","22":"los hijos de Hasum, 328;","23":"los hijos de Bezai, 324;","24":"los hijos de Harif, 112;","25":"los hijos de Gabaón, 95;","26":"el pueblo de Belén y Netofa, 188;","27":"el pueblo de Anatot, 128;","28":"el pueblo de Bet-azmavet 42;","29":"el pueblo de Quiriat-jearim, Cafira y Beerot, 743;","30":"el pueblo de Ramá y Geba, 621;","31":"el pueblo de Micmas, 122;","32":"el pueblo de Bet-el y Ai, 123;","33":"el pueblo del otro Nebo, 52;","34":"los hijos del otro Elam, 1.254;","35":"los hijos de Harim, 320;","36":"los hijos de Jericó, 345;","37":"los hijos de Lod, Hadid y Ono, 721;","38":"los hijos de Senaa, 3.930.","39":"Este es el número de los sacerdotes: los hijos de Jedaías (por la familia de Jesúa), 973;","40":"los hijos de Imer, 1.052;","41":"los hijos de Pasur, 1.247;","42":"los hijos de Harim, 1.017.","43":"Este es el número de los levitas: los hijos de Jesúa por Cadmiel (hijos de Hodavías), 74;","44":"los cantores de los hijos de Asaf, 148;","45":"los porteros de las familias de Salum, Ater, Talmón, Acub, Hatita y Sobai, 138.","46":"Los descendientes de estos servidores del Templo: Ziha, Hasufa, Tabaot,","47":"Queros, Sia, Padón,","48":"Lebana, Hagaba, Salmai,","49":"Hanán, Gidel, Gahar,","50":"Reaía, Rezín, Necoda,","51":"Gazam, Uza, Paseah,","52":"Besai, Mehunim, Nefusim,","53":"Bacbuc, Hacufa, Harhur,","54":"Bazlut, Mehída, Harsa,","55":"Barcos, Sísara, Tema,","56":"Nezía, y Hatifa.","57":"Los descendientes de los siervos del rey Salomón: Sotai, Soferet, Perida,","58":"Jaala, Darcón, Gidel,","59":"Sefatías, Hatil, Poqueret-hazebaim y Amón.","60":"El total de los siervos del Templo y de los descendientes de los siervos de Salomón era de 392.","61":"Los que procedían de las ciudades de Tel-mela, Tel-Harsa, Querub, Addán e Imer no podían demostrar su genealogía familiar, ni siquiera que eran descendientes de Israel.","62":"Entre ellos estaban las familias de Delaía, Tobías y Necoda, 642 en total.","63":"Además había tres familias sacerdotales, hijos de Habaía, Cos y Barzilai. (Barzilai se había casado con una mujer descendiente de Barzilai de Galaad, y se llamaba por ese nombre).","64":"Se buscó un registro de ellos en las genealogías, pero no se encontraron sus nombres, por lo que se les prohibió servir como sacerdotes.","65":"El gobernador les ordenó que no comieran nada de los sacrificios del santuario hasta que un sacerdote pudiera preguntar al Señor sobre el asunto utilizando el Urim y el Tumim.","66":"El total de personas que regresaron fue de 42.360.","67":"Además había 7.337 sirvientes y 245 cantores y cantoras.","68":"Tenían 736 caballos, 245 mulas,","69":"435 camellos y 6.720 burros.","70":"Algunos de los jefes de familia hicieron contribuciones voluntarias para el trabajo. El gobernador entregó a la tesorería 1.000 dáricos de oro, 50 cuencos y 530 conjuntos de ropa para los sacerdotes.","71":"Algunos de los jefes de familia donaron al tesoro para la obra 20.000 dáricos de oro y 2.200 minas de plata.","72":"El resto del pueblo donó 20.000 dáricos de oro, 2.000 minas de plata y 67 conjuntos de ropa para los sacerdotes.","73":"Los sacerdotes, los levitas, los porteros, los cantores y los servidores del Templo, así como parte del pueblo y el resto de los israelitas, volvieron a vivir en sus pueblos específicos. En el séptimo mes los israelitas vivían en sus pueblos,"},"8":{"1":"y el pueblo se reunió como uno solo en la plaza junto a la Puerta del Agua. Le dijeron a Esdras el escriba que sacara el Libro de la Ley de Moisés, que el Señor había ordenado seguir a Israel.","2":"El primer día del séptimo mes, el sacerdote Esdras llevó la Ley ante la asamblea, hombres y mujeres, y todos los niños que podían escuchar y entender.","3":"Leyó la Ley delante de la plaza de la Puerta del Agua, desde la mañana hasta el mediodía, a todos los que estaban allí, a los hombres y a las mujeres y a los que podían entender. Todo el pueblo escuchaba atentamente el Libro de la Ley.","4":"El escriba Esdras estaba de pie en un alto escenario de madera construido para este evento. A su derecha estaban Matatías, Sema, Anaías, Urías, Hilcías y Maasías, y a su izquierda Pedaías, Misael, Malquías, Hasum, Hash-badana, Zacarías y Mesulam.","5":"Esdras abrió el libro mientras todos lo miraban porque toda la multitud podía verlo. Cuando lo abrió, todos se pusieron de pie.","6":"Esdras alabó al Señor, el gran Dios, y todos respondieron: “¡Amén! Amén!” mientras levantaban las manos. Luego se inclinaron y adoraron al Señor con el rostro en el suelo.","7":"Jesúa, Baní, Serebías, Jamín, Acub, Sabetai, Hodías, Maasías, Kelita, Azarías, Jozabad, Hanán y Pelaías, que eran los levitas presentes, explicaron la Ley al pueblo mientras éste permanecía de pie.","8":"Ellos leyeron del Libro de la Ley de Dios, aclarando el significado para que el pueblo pudiera entender lo que decía.","9":"Entonces el gobernador Nehemías, el sacerdote y escriba Esdras y los levitas que enseñaban al pueblo les dijeron a todos: “Este es un día santo para el Señor, vuestro Dios. No lloren ni se lamenten”, porque todos lloraban al oír la lectura de la Ley.","10":"Nehemías continuó diciendo: “Vayan y disfruten de buena comida y bebidas dulces, y compartan con los que no tienen nada preparado, porque hoy es un día especial y santo para nuestro Señor. No estén tristes, porque su fuerza viene del Señor, que los hace felices”.","11":"También los levitas calmaban a todos, diciéndoles: “¡No lloren! Este es un día santo y no deben estar tristes”.","12":"Entonces todos se fueron a comer y a beber, y a compartir su comida. Celebraron con alegría porque ahora entendían la Ley tal como se les había explicado.","13":"Al día siguiente, los jefes de familia de todo el pueblo, así como los sacerdotes y los levitas, se reunieron con el escriba Esdras para estudiar la Ley con mayor profundidad.","14":"Descubrieron que en la Ley que el Señor había ordenado observar por medio de Moisés, estaba escrito que los israelitas debían vivir en refugios durante la fiesta del séptimo mes.","15":"Debían hacer un anuncio en todas sus ciudades y en Jerusalén, diciendo: “Vayan al monte y traigan ramas de olivo, de acebuche, de mirto, de palma y de otros árboles frondosos, para hacer refugios para vivir, como lo exige la Ley”.","16":"Así que salieron y trajeron ramas y se hicieron refugios en los tejados de sus casas, en sus patios, en los patios del Templo de Dios y en las plazas cercanas a la Puerta del Agua y a la Puerta de Efraín.","17":"Todos los que volvieron del exilio hicieron refugios y se quedaron en ellos. No habían celebrado así desde los tiempos de Josué, hijo de Nun. Todos estaban muy contentos.","18":"Esdras leyó del Libro de la Ley de Dios todos los días, desde el primero hasta el último. Los israelitas celebraron la fiesta durante siete días, y el octavo día se reunieron en asamblea, como exigía la Ley."},"9":{"1":"El día veinticuatro de este mismo mes, los israelitas se reunieron, ayunando y vistiendo de cilicio, con polvo en la cabeza.","2":"Los de ascendencia israelita se separaron de los extranjeros y se pusieron de pie para confesar sus pecados y los de sus antepasados.","3":"Pasaron tres horas de pie leyendo el Libro de la Ley del Señor su Dios, y otras tres horas confesando sus pecados y adorando al Señor su Dios.","4":"Los levitas se pusieron de pie en el estrado y clamaron en voz alta al Señor su Dios. (Sus nombres eran Jesúa, Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Chenani).","5":"Entonces los levitas anunciaron: “Pónganse de pie y alaben al Señor, su Dios, que vive eternamente: ‘Que sean bendecidos quienes son y su gloria, y que sean elevados por encima de toda bendición y alabanza’”. (Los nombres de los levitas eran Jesúa, Cadmiel, Bani, Hasabneías, Serebías, Hodías, Sebanías y Petaías).","6":"Ellos oraron: “Sólo tú eres el Señor. Tú hiciste el cielo, los cielos con todas sus estrellas, la tierra y todo lo que hay en ella, los mares y todo lo que hay en ellos. Tú les das vida a todos ellos, y todos los seres celestiales te adoran.","7":"“Tú eres el Señor, el Dios que eligió a Abram, que lo sacó de Ur de los caldeos y le dio el nombre de Abraham.","8":"Tú sabías que te sería fiel, e hiciste un acuerdo con él para darle a él y a su descendencia la tierra de los cananeos, hititas, amorreos, ferezeos, jebuseos y gergeseos. Cumpliste tu promesa, porque haces lo que es justo.","9":"“Viste cuánto sufrían nuestros antepasados en Egipto. Oíste sus gritos de auxilio en el Mar Rojo.","10":"Te manifestaste con señales y milagros contra el Faraón, todos sus funcionarios y todo el pueblo de su tierra, porque reconociste la arrogancia con que trataron a nuestros antepasados. Te creaste una maravillosa fama que la gente sigue reconociendo hasta el día de hoy.","11":"Dividiste el mar delante de ellos para que pudieran atravesarlo en seco. Pero arrojaste a sus perseguidores a las profundidades del mar, como piedras arrojadas a las aguas embravecidas.","12":"“Los guiaste con una columna de nube durante el día y con una columna de fuego durante la noche, mostrándoles el camino que debían seguir.","13":"Descendiste en el monte Sinaí. Les hablaste desde el cielo. Les diste caminos correctos para vivir, leyes verdaderas, y buenos reglamentos y mandamientos.","14":"Les explicaste tu santo sábado. Les diste mandamientos, reglamentos y leyes por medio de tu siervo Moisés.","15":"Cuando tuvieron hambre les diste pan del cielo, y cuando tuvieron sed les sacaste agua de la roca. Les dijiste que fueran a tomar posesión de la tierra que habías jurado darles.","16":"“Pero ellos y nuestros antepasados actuaron con arrogancia y se volvieron obstinados, y no prestaron atención a tus mandatos.","17":"Se negaron a escucharte y se olvidaron de todos los milagros que hiciste por ellos. Se obstinaron y decidieron elegir ellos mismos un líder que los llevara de vuelta a la esclavitud en Egipto. “Pero tú eres un Dios que perdona, clemente y misericordioso, lento para enojarse y lleno de amor confiable. No los abandonaste,","18":"ni siquiera cuando se hicieron un becerro de metal y dijeron: ‘Este es su dios que los sacó de Egipto’, y cometieron terribles blasfemias.","19":"“Pero tú, por ser tan misericordioso, no los abandonaste en el desierto. La columna de nube no dejó de guiarlos durante el día, y la columna de fuego siguió iluminando su camino por la noche.","20":"Les diste tu buen Espíritu para enseñarles. No dejaste de alimentarlos con tu maná, y les diste agua cuando tuvieron sed.","21":"Cuidaste de ellos durante cuarenta años en el desierto. Sus ropas no se desgastaron, no les faltó nada. Ni siquiera se les hincharon los pies.","22":"“Les diste reinos y naciones; les asignaste sus fronteras. Se apoderaron de la tierra de Sehón, rey de Hesbón, y de Og, rey de Basán.","23":"Hiciste que sus descendientes fueran tan innumerables como las estrellas del cielo, y los condujiste a la tierra que habías prometido a sus padres que entrarían y poseerían.","24":"Sus descendientes entraron y se apoderaron de la tierra. Delante de ellos conquistaste a los cananeos que vivían allí, entregándoles sus reyes y su pueblo para que hicieran con ellos lo que quisieran.","25":"Capturaron ciudades fortificadas y tierras fértiles. Se apoderaron de casas llenas de cosas valiosas, cisternas de agua, viñedos, olivares y muchos árboles frutales. Comieron hasta saciarse y engordaron. Estaban muy contentos de lo buenos que eran con ellos.","26":"“Pero se rebelaron por completo contra ti. Arrojaron tu Ley tras sus espaldas. Mataron a tus profetas que les advertían para que intentaran volver a ti, y cometieron terribles blasfemias.","27":"Por eso los entregaste a sus enemigos, que los trataron mal. En su sufrimiento clamaron a ti por ayuda. “Pero tú oíste sus gritos desde el cielo y, como eres tan misericordioso, les enviaste líderes para salvarlos de sus enemigos.","28":"“Sin embargo, en cuanto tuvieron paz, volvieron a hacer el mal ante tus ojos. Así que una vez más los entregaste a sus enemigos, que los dominaron. Volvieron a ti, y te gritaron de nuevo. “Pero tú oíste desde el cielo una vez más, y los salvaste una y otra vez porque eres muy misericordioso.","29":"Les advertiste que volvieran a tu Ley, pero fueron arrogantes. Ignoraron tus mandatos y pecaron contra tus reglas, que, como ya dijiste, ‘Si la gente obedece vivirá por ellos’. Se obstinaron en darte la espalda y se negaron a escuchar.","30":"Tuviste paciencia con ellos durante muchos años. Les advertiste con tu Espíritu por medio de tus profetas, pero no te escucharon, así que los entregaste a las demás naciones.","31":"Pero por tu maravillosa misericordia no terminaste con ellos y no los abandonaste, porque eres un Dios clemente y misericordioso.","32":"“Así que ahora, nuestro Dios, el grande y poderoso y asombroso Dios que mantiene su acuerdo de amor confiable, por favor no ve como sin importancia todas las dificultades que nos han sucedido a nosotros, y a nuestros reyes y líderes, a nuestros sacerdotes y profetas, a nuestro antepasado y a todo tu pueblo, desde el tiempo de los reyes asirios de Asiria hasta ahora.","33":"“Pero tú has hecho lo correcto con respecto a todo lo que nos ha sucedido. Siempre has actuado con fidelidad, mientras que nosotros hemos hecho tanto mal.","34":"Nuestros reyes, nuestros dirigentes, nuestros sacerdotes y nuestros antepasados no siguieron tu Ley, e ignoraron tus mandatos y reglamentos que les ordenaste cumplir.","35":"“Pero ellos, incluso durante el tiempo en que tuvieron su propio reino, con tantas bendiciones que les habías dado en la tierra amplia y fértil que les habías proporcionado, incluso entonces se negaron a servirte y no se apartaron de sus malos caminos.","36":"“Míranos ahora, esclavos en la tierra que diste a nuestros antepasados para disfrutar de sus frutos y de todas sus cosas buenas. Míranos a nosotros, esclavos aquí.","37":"Las ricas cosechas de esta tierra son para los reyes que has puesto sobre nosotros a causa de nuestros pecados. Ellos gobiernan nuestros cuerpos y nuestro ganado, haciendo lo que quieren. Estamos sufriendo mucho”.","38":"En respuesta, el pueblo declaró, “Teniendo en cuenta todo esto, estamos haciendo un acuerdo solemne, poniéndolo por escrito. Está sellado por nuestros líderes, levitas y sacerdotes”."},"10":{"1":"El documento fue sellado por: Nehemías el gobernador, hijo de Hacalías.","2":"Seraías, Azarías, Jeremías,","3":"Pasur, Amarías, Malquías,","4":"Hatús, Sebanías, Maluc,","5":"Harim, Meremot, Obadías,","6":"Daniel, Ginetón, Baruc,","7":"Mesulam, Abías, Mijamín,","8":"Maazías, Bilgai y Semaías; estos eran sacerdotes.","9":"Los levitas: Jesúa hijo de Azanías, Binúi, de los hijos de Henadad, Cadmiel,","10":"y sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán,","11":"Micaía, Rehob, Hasabías,","12":"Zacur, Serebías, Sebanías,","13":"Hodías, Bani y Beninu.","14":"Los líderes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,","15":"Buni, Azgad, Bebai,","16":"Adonías, Bigvai, Adin,","17":"Ater, Ezequías, Azur,","18":"Hodías, Hasum, Bezai,","19":"Harif, Anatot, Nebai,","20":"Magpías, Mesulam, Hezir,","21":"Mesezabeel, Sadoc, Jadúa,","22":"Pelatías, Hanán, Anaías,","23":"Oseas, Ananías, Hasub,","24":"Halohes, Pilha, Sobec,","25":"Rehum, Hasabna, Maasías,","26":"Ahías, Hanán, Anán,","27":"Maluc, Harim y Baana.","28":"El resto del pueblo, incluidos los sacerdotes, los levitas, los porteros, los cantores y los servidores del Templo, y todos los que se habían separado del pueblo de la tierra para guardar la Ley de Dios, así como sus esposas y todos sus hijos e hijas que tuvieran edad suficiente para entender,","29":"se unieron a los líderes para jurar seguir la Ley de Dios dada a través de Moisés, el siervo de Dios, para prestar atención y llevar a cabo todos los mandatos del Señor, nuestro Dios, sus normas y reglamentos.","30":"“Prometemos no permitir que nuestras hijas se casen con el pueblo de la tierra, y no permitir que nuestros hijos se casen con sus hijas.","31":"Cuando los pueblos de la tierra traigan mercancías y toda clase de alimentos para venderlos en el santo día de reposo, no les compraremos nada en el día de reposo ni en los demás días sagrados. Cada siete años dejaremos que la tierra descanse, y anularemos todas las deudas.","32":"“Aceptamos la obligación de pagar un tercio de siclo para el funcionamiento del Templo de Dios,","33":"para el pan de la proposición, para las ofrendas regulares de grano y los holocaustos, para las ofrendas del sábado, para la luna nueva y las fiestas anuales, para las ofrendas sagradas, para las ofrendas por el pecado para hacer expiación por Israel, en fin, todo lo que tiene lugar en el Templo de nuestro Dios.","34":"“Hemos repartido por sorteo entre los sacerdotes, los levitas y el pueblo, para determinar quiénes traerán leña al Templo de nuestro Dios para quemarla en el altar del Señor, nuestro Dios, en determinados momentos del año, como lo exige la Ley.","35":"“También prometemos traer cada año al Templo del Señor la primera parte de los productos de nuestros campos y de todos los árboles frutales.","36":"Llevaremos los primogénitos de nuestros hijos y de nuestro ganado y de nuestras manadas y rebaños al Templo de nuestro Dios, a los sacerdotes que allí ejercen su ministerio, como lo exige la Ley.","37":"Llevaremos a los almacenes del Templo de nuestro Dios, para los sacerdotes, la primera parte de nuestra harina molida, de nuestras ofrendas de grano, del fruto de todos nuestros árboles, y de nuestro vino nuevo y aceite de oliva. También llevaremos el diezmo de nuestros productos a los levitas, porque los levitas son los que recogen los diezmos en todas las ciudades agrícolas.","38":"“Un sacerdote descendiente de Aarón acompañará a los levitas cuando recojan el diezmo, y los levitas deberán llevar un diezmo de estos diezmos a las salas del almacén del Templo de nuestro Dios.","39":"“El pueblo de Israel y los levitas llevarán las ofrendas de grano, vino nuevo y aceite de oliva a los almacenes donde se guardan los objetos del santuario, donde están los sacerdotes ministrantes, los porteros y los cantores. No olvidaremos el Templo de nuestro Dios”."},"11":{"1":"Los líderes del pueblo ya vivían en Jerusalén. El resto del pueblo echó suertes para que uno de cada diez viniera a vivir a Jerusalén, la ciudad santa, mientras que los otros nueve se quedarían en sus propias ciudades.","2":"Todos alabaron a los que estaban dispuestos a trasladarse a Jerusalén.","3":"Esta es una lista de los líderes de la provincia que vinieron a vivir a Jerusalén. (La mayoría de los israelitas vivían en su propia propiedad en las ciudades de Judá. Esto incluía a los sacerdotes, los levitas, los servidores del Templo y los descendientes de los servidores de Salomón que vivían en sus ciudades de origen.","4":"Sin embargo, algunos de los habitantes de Judá y Benjamín se trasladaron a Jerusalén). De la tribu de Judá Ataías, hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalalel, de los hijos de Fares;","5":"y Maasías, hijo de Baruc, hijo de Colhoze, hijo de Hazaías, hijo de Adaía, hijo de Joiarib, hijo de Zacarías, descendiente de Sela.","6":"El total de los hijos de Fares que vivieron en Jerusalén fue de 468 hombres hábiles.","7":"De la tribu de Benjamín: Salú, hijo de Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Itiel, hijo de Jesaías,","8":"y después de él Gabbai y Salai, en total 928.","9":"Joel hijo de Zicri era el oficial a cargo de ellos, y Judá hijo de Senúa era el segundo al mando de la ciudad.","10":"De los sacerdotes Jedaías, hijo de Joiarib, Jaquín;","11":"Seraías, hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub, administrador principal del Templo de Dios,","12":"y sus compañeros sacerdotes que servían en el Templo, un total de 822; Adaía hijo de Jeroham, hijo de Pelaliah, hijo de Amzi, hijo de Zacarías, hijo de Pasur, hijo de Malquías,","13":"y los que trabajaban con él, jefes de familia, un total de 242; y Amasai, hijo de Azarel, hijo de Ahzai, hijo de Mesilemot, hijo de Imer,","14":"y los que trabajaban con él, un total de 128 guerreros fuertes. Zabdiel, hijo de Gedolim, estaba a cargo de ellos.","15":"De los levitas Semaías, hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo de Buni;","16":"y Sabetai y Jozabad, líderes levitas que estaban a cargo de los trabajos exteriores del Templo de Dios;","17":"Matanías, hijo de Mica, hijo de Zabdi, hijo de Asaf, que dirigía la acción de gracias y la alabanza; y Bacbuqías, que era el segundo; y Abda, hijo de Samúa, hijo de Galal, hijo de Jedutún.","18":"El número total de sacerdotes en la ciudad santa era de 284.","19":"Los porteros: Acub, Talmón y sus compañeros, que custodiaban las puertas: un total de 172.","20":"Los demás israelitas, con el resto de los sacerdotes y levitas, vivían en sus ciudades de origen en Judá, cada uno en su propia propiedad.","21":"Los servidores del Templo vivían en la colina de Ofel. Ziha y Gispa estaban a cargo de ellos.","22":"El que estaba a cargo de los levitas en Jerusalén era Uzi, hijo de Bani, hijo de Hasabías, hijo de Matanías, hijo de Mica, uno de los descendientes de Asaf, los cantores que dirigían el servicio en el Templo de Dios.","23":"Tenían órdenes específicas del rey que les había ordenado realizar un servicio diario.","24":"Petaías, hijo de Mesezabeel, descendiente de Zera, hijo de Judá, era el consejero del rey en todo lo relacionado con los israelitas.","25":"En cuanto a las aldeas con sus campos cercanos algunos de los habitantes de Judá vivían en Quiriat-arba, Dibón y Jekabzeel, y sus asentamientos menores;","26":"en Jesúa, Molada y Bet-pelet;","27":"en Hazar-sual, en Beerseba con sus asentamientos,","28":"en Ziclag, en Mecona y sus asentamientos,","29":"en En-rimón, en Zora, en Jarmut,","30":"Zanoa, Adulam y sus aldeas, Laquis y sus campos, y Azeca y sus asentamientos. Vivían desde Beerseba hasta el Valle de Hinom.","31":"El pueblo de Benjamín, desde Geba, vivía en Micmas, Aija y Bet-el y sus asentamientos,","32":"en Anatot, Nob, Ananías,","33":"Hazor, Ramá, Gitaim,","34":"Hadid, Zeboim, Nebalat,","35":"Lod, Ono y en el Valle de los Artesanos.","36":"Algunas divisiones de los levitas de Judá también se establecieron en Benjamín."},"12":{"1":"Esta es la lista de los sacerdotes y levitas que volvieron con Zorobabel, hijo de Sealtiel, y Jesúa, el sumo sacerdote: Seraías, Jeremías, Esdras,","2":"Amarías, Maluc, Hatús,","3":"Secanías, Rehum, Meremot,","4":"Iddo, Gineto, Abías,","5":"Miamín, Maadías, Bilga,","6":"Semaías, Joiarib, Jedaías,","7":"Salú, Amoc, Hilcías y Jedaías. Estos eran los líderes de los sacerdotes y sus parientes en el tiempo de Jesúa.","8":"Los levitas eran Jesúa, Binúi, Cadmiel, Serebías, Judá y Matanías, quien con sus compañeros levitas estaba a cargo de los cantos de alabanza.","9":"Otros dos levitas, Bacbuquías y Uni, estaban frente a ellos en el servicio.","10":"El sumo sacerdote Jesúa era el padre de Joiacim, que era el padre de Eliasib, que era el padre de Joiada,","11":"que era el padre de Jonatán, que era el padre de Jadúa.","12":"En tiempos de Joiacim, estos eran los jefes de familia de los sacerdotes de la familia de Seraías, Meraías; de la de Jeremías, Ananías;","13":"de la de Esdras, Mesulam; de la de Amarías, Johanán;","14":"de la de Maluci, Jonatán; de la de Sebanías, José;","15":"de la de Harim, Adna; de la de Meraiot, Helcai;","16":"de la de Iddo, Zacarías; de la de Gineto, Mesulam","17":"de Abías, Zicri; de Miiamín y de Maadías, Piltai;","18":"de Bilga, Samúa; de Semaías, Jonatán;","19":"de Joiarib, Matenai; de Jedaías, Uzi;","20":"de Salai, Calai; de Amoc, Eber;","21":"de Hicíash, Hasabías; de Jedaías, Natanael.","22":"Los jefes de familia de los levitas en la época de Eliasib, Joiada, Johanán y Jaddua, además de los de los sacerdotes, fueron registrados durante el reinado de Darío el Persa.","23":"En cuanto a la genealogía de los hijos de Leví, los jefes de familia hasta la época de Johanán, hijo de Eliasib, fueron inscritos en el Libro de los Registros.","24":"Los jefes de los levitas eran Hasabías, Serebías y Jesúa, hijo de Cadmiel, junto con sus compañeros levitas, que estaban de pie frente a ellos, cada sección dando alabanzas y agradecimientos y respondiendo unos a otros, según lo dispuesto por David, el hombre de Dios.","25":"Se les unieron Matanías, Bacbucías y Abdías. Mesulam, Talmón y Acub eran guardianes de los almacenes de las puertas.","26":"Sirvieron en tiempos de Joiaquim, hijo de Jesúa, hijo de Josadac, y en tiempos del gobernador Nehemías y del sacerdote y escriba Esdras.","27":"Para dedicar el muro de Jerusalén, se llamó a los levitas de todos los lugares donde vivían para que vinieran a Jerusalén y celebraran con alegría la dedicación con cantos de alabanza y agradecimiento, acompañados de címbalos, arpas y liras.","28":"También trajeron a los cantores de los alrededores de Jerusalén y de las aldeas de los netofatitas,","29":"así como de Bet-gilgal y de la zona de Geba y Azmavet, pues los cantores se habían construido aldeas alrededor de Jerusalén.","30":"Una vez que los sacerdotes y los levitas se purificaron, purificaron el pueblo, las puertas y la muralla.","31":"Hice que los jefes de Judá subieran a la muralla y dispuse dos grandes coros para dar gracias. Un grupo se dirigió a la derecha de la muralla, hasta la Puerta del Desecho.","32":"Los siguieron Oseas y la mitad de los dirigentes de Judá,","33":"con Azarías, Esdras, Mesulam,","34":"Judá, Benjamín, Semaías y Jeremías,","35":"así como algunos de los sacerdotes con trompetas, y Zacarías, hijo de Jonatán, hijo de Semaías hijo de Matanías, hijo de Micaías, hijo de Zaccur, hijo de Asaf,","36":"y sus compañeros sacerdotes, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá y Hanani, junto con los instrumentos musicales, tal como lo exigió David, el hombre de Dios. El escriba Esdras los dirigía.","37":"En la Puerta de la Fuente se dirigieron hacia arriba por la escalera de la ciudad de David, donde la muralla sube, por encima de la casa de David, y hacia la Puerta del Agua, al este.","38":"El otro grupo del coro fue en dirección contraria. Los seguí, junto con la mitad del pueblo, por la muralla, pasando por la Torre de los Hornos, hasta la Muralla Ancha,","39":"por la Puerta de Efraín, la Puerta de Jesana, la Puerta del Pescado, la Torre de Hananel y la Torre de los Cien, hasta la Puerta de las Ovejas, deteniéndose en la Puerta de la Guardia.","40":"Los dos coros de acción de gracias ocuparon entonces su lugar en el Templo de Dios. Yo seguí con el grupo de líderes que me acompañaba,","41":"junto con los sacerdotes que tocaban sus trompetas: Eliaquim, Maasías, Miniamin, Micaías, Elioenai, Zacarías y Ananías.","42":"Luego vinieron los cantores Maasías, Semaías, Eleazar, Uzzi, Johanán, Malquías, Elam y Ezer, y los coros cantaron, dirigidos por Izrahías.","43":"Ese día se ofrecieron muchos sacrificios, celebrando que Dios les había traído tanta felicidad, una felicidad tremenda. Las mujeres y los niños también celebraron, y los sonidos de alegría en Jerusalén se podían escuchar a lo lejos.","44":"Ese mismo día se pusieron hombres a cargo de los almacenes que contenían las ofrendas, la primera parte de las cosechas y los diezmos. Lo que la Ley asignaba a los sacerdotes y a los levitas se llevaba a estos almacenes desde los campos de los alrededores de las ciudades, porque todo el pueblo de Judá se alegraba por el servicio de los sacerdotes y de los levitas.","45":"Ellos eran responsables del culto a su Dios y del servicio de purificación, junto con los cantores y los porteros, siguiendo las instrucciones de David y de su hijo Salomón.","46":"Porque hace mucho tiempo, en tiempos de David y de Asaf, se habían designado directores para los cantores y para los cantos de alabanza y de agradecimiento a Dios.","47":"Así que en el tiempo de Zorobabel y de Nehemías, todos en Israel proveían las dietas para los cantores y los porteros. También se aseguraban de proveer para los otros levitas, y los levitas daban una parte de esto a los descendientes de Aarón."},"13":{"1":"Un día, cuando se leía el Libro de Moisés al pueblo, encontraron la sección en la que estaba escrito que no se debía permitir la entrada de ningún amonita o moabita a la asamblea de Dios,","2":"porque no habían traído comida ni agua cuando se encontraron con los israelitas, sino que habían contratado a Balaam para que les echara una maldición, aunque nuestro Dios convirtió esa maldición en una bendición.","3":"Cuando el pueblo se enteró de esta ley, separó de Israel a todos los que tenían ascendencia extranjera.","4":"Antes de todo esto, el sacerdote Eliasib, que estaba emparentado con Tobías, había sido puesto a cargo de los almacenes del Templo de nuestro Dios.","5":"Había puesto a disposición de Tobías una gran sala que antes se utilizaba para almacenar las ofrendas de grano, el incienso y los objetos del Templo, así como los diezmos de grano, vino nuevo y aceite de oliva asignados a los levitas, cantores y porteros, además de las ofrendas para los sacerdotes.","6":"Cuando todo esto sucedió yo no estaba en Jerusalén porque había regresado con el rey Artajerjes de Babilonia en el año treinta y dos de su reinado. Algún tiempo después pedí permiso al rey para volver.","7":"Cuando llegué de nuevo a Jerusalén, descubrí lo terrible que había hecho Eliasib al proporcionarle a Tobías una habitación en el patio del Templo de Dios.","8":"Me sentí sumamente molesto, y fui a tirar todo lo que había en la habitación de Tobías.","9":"Ordené que se purificaran las habitaciones, y volví a colocar los objetos del Templo, las ofrendas de grano y el incienso.","10":"También me enteré de que no se estaban suministrando las asignaciones de alimentos para los levitas, por lo que los levitas habían regresado a cuidar sus campos, junto con los cantantes que dirigían los servicios de adoración.","11":"Fui y me enfrenté a los dirigentes, preguntándoles: “¿Por qué se descuida el Templo de Dios?” . Llamé a los levitas y se aseguró de que cumplieran con sus responsabilidades.","12":"Todos los habitantes de Judá trajeron entonces los diezmos de grano, vino nuevo y aceite de oliva a los almacenes.","13":"Puse al sacerdote Selemías, al escriba Sadoc y a Pedaías, uno de los levitas, a cargo de los almacenes, con Hanán, hijo de Zacur, hijo de Matanías, para que los ayudaran, porque eran considerados personas honestas. Su responsabilidad era distribuir las asignaciones a sus compañeros levitas.","14":"Dios mío, por favor, acuérdate de mí por esto. Por favor, no olvides las buenas acciones que he hecho por el Templo de mi Dios y sus servicios.","15":"Por aquel entonces me di cuenta de que la gente pisaba el lagar en sábado. Vi que otros recogían grano y lo cargaban en burros, junto con vino, uvas, higos y toda clase de cargas, y lo llevaban todo a Jerusalén en día de sábado.","16":"Yo los reprendí por vender sus productos en ese día.","17":"Algunas personas de Tiro que vivían en Jerusalén traían pescado y toda clase de cosas y las vendían en sábado al pueblo de Judá en Jerusalén.","18":"Me enfrenté a los dirigentes judíos y les pregunté: “¿Por qué están haciendo algo tan malo? ¡Ustedes están violando el día de reposo! ¿No fue esto lo que hicieron vuestros antepasados, haciendo caer a nuestro Dios sobre nosotros, causándonos a nosotros y a esta ciudad tales desastres? ¡Ahora nos traes aún más problemas al violar el sábado!”","19":"Así que ordené que las puertas de Jerusalén se cerraran al atardecer del día anterior al sábado, y que no se abrieran hasta después de terminado el sábado. Asigné a algunos de mis hombres para que vigilaran las puertas y se aseguraran de que no se introdujera ninguna mercancía en el día de reposo.","20":"Un par de veces los comerciantes y vendedores de toda clase de mercancías pasaron la noche fuera de Jerusalén.","21":"Yo les advertí diciendo: “¿Por qué pasan la noche junto a la muralla? Si vuelven a hacer eso, haré que los arresten”. Después de eso no volvieron a venir en sábado.","22":"Entonces les dije a los levitas que se purificaran y vinieran a vigilar las puertas para santificar el día de reposo. Dios mío, por favor, acuérdate también de mí por haber hecho esto, y sé misericordioso conmigo a causa de tu amor digno de confianza.","23":"Por esa misma época me di cuenta de que algunos judíos se habían casado con mujeres de Asdod, Moab y Amón.","24":"La mitad de sus hijos sólo sabían hablar la lengua de Asdod o la de otro pueblo, y no sabían hablar la lengua de Judá.","25":"Así que me enfrenté a ellos y les dije que estaban malditos. A algunos los golpeé y les arranqué el pelo. Luego les hice prestar un juramento ante Dios, diciendo: “No deben permitir que sus hijas se casen con sus hijos, ni permitir que sus hijos – o ustedes mismos – secasen con sus hijas.","26":"¿No fueron matrimonios como estos los que hicieron pecar al rey Salomón de Israel? No hubo en ninguna nación un rey como él. Dios lo amaba y lo hizo rey de todo Israel, pero incluso a él lo hicieron pecar las mujeres extranjeras.","27":"¿Acaso tenemos que oír que tú cometes este terrible pecado, que le eres infiel a nuestro Dios casándote con mujeres extranjeras?”","28":"Incluso uno de los hijos de Joiada, hijo del sumo sacerdote Eliasib, se había convertido en yerno de Sanbalat el horonita. Así que lo expulsé.","29":"Dios mío, acuérdate de ellos y de lo que hicieron, violando el sacerdocio y el acuerdo solemne de los sacerdotes y levitas.","30":"Los purifiqué de todo lo ajeno, y me aseguré de que los sacerdotes y los levitas cumplieran con sus responsabilidades asignadas.","31":"También dispuse que se suministrara madera para el altar en los tiempos especificados, y que se donara la primera parte de los productos. Dios mío, acuérdate de mí favorablemente."}}}