{"nombre":"Proverbios","categoria":"Poético","capitulo":{"1":{"1":"Los proverbios de Salomón, hijo de David, rey de Israel.","2":"Estos proverbios son para alcanzar sabiduría e instrucción, y para reconocer los dichos que proporcionan conocimiento.","3":"Los proverbios educan en razón, en vivir bien, en el sano juicio, y en actuar con justicia.","4":"Dan discernimiento a los inmaduros, así como conocimiento y discreción a los jóvenes.","5":"Las personas sabias escucharán y aprenderán aún más, y los que tienen buen juicio aprenderán a guiar a otros,","6":"entendiendo los proverbios y los enigmas, así como los dichos y preguntas de los sabios.","7":"El verdadero conocimiento comienza con la honra al Señor, pero los insensatos se burlan de la sabiduría y del buen consejo.","8":"Hijo mío, presta atención a la instrucción de tu padre, y no rechaces la enseñanza de tu madre.","9":"Son como una corona de gracia para adornar tu cabeza, y como dijes para tu cuello.","10":"Hijo mío, si alguna persona malvada quisiera tentarte, no cedas.","11":"Podrán decirte: “Ven con nosotros. Escondámonos y alistémonos para matar a cierta persona. ¡Hagámosle una emboscada y vamos a divertirnos!","12":"¡Vamos y quemémoslo vivo, y llevémoslo a la tumba, aunque aún está sano!","13":"Así podremos tomar sus pertenencias de valor, y llenaremos nuestros hogares con lo que habremos robado!","14":"¡Ven con nosotros y compartiremos las ganancias!”","15":"Hijo mío, no sigas sus caminos. No vayas en la misma dirección con ellos.","16":"Porque ellos se corren para hacer el mal, y se apresuran en causar violencia y cometer asesinatos.","17":"De nada sirve ponerle una trampa a las aves si ellas la pueden ver.","18":"Sin embargo, estas personas malvadas se ocultan y están listas para matar a otros, pero ellos mismos son las víctimas. ¡Sus trampas son para ellos mismos!","19":"Esto es lo que te ocurrirá, si te enriqueces cometiendo crímenes: ¡Morirás!","20":"La sabiduría grita por las calles. Ella clama en las plazas.","21":"Grita en las esquinas llenas, y explica su mensaje en las puertas de la ciudad:","22":"“¿Hasta cuándo amarán la insensatez, ustedes insensatos? ¿Hasta cuando, ustedes burladores, disfrutarán de sus burlas? ¿Hasta cuándo los tontos odiarán el conocimiento?","23":"Presten atención a mis advertencias, y yo derramaré sobre ustedes mis pensamientos más profundos. Les explicaré todo lo que sé.","24":"“Porque yo los he llamado pero ustedes se han negado a escuchar. Les extendí mi mano, pero no les importó.","25":"Ignoraron mi palabra, y no prestaron atención a mis advertencias.","26":"“Por eso me reiré de ustedes cuando estén en problemas. Me burlaré cuando el pánico se apodere de ustedes.","27":"Cuando el pánico caiga sobre ustedes como una tormenta, y la angustia los golpee como un torbellino. Cuando sobre ustedes venga el dolor y lamento,","28":"clamarán a mi pidiendo ayuda, pero yo no responderé. Me buscarán por todas partes, pero no me encontrarán.","29":"¿Por qué? Porque aborrecieron el conocimiento, y no eligieron respetar al Señor.","30":"Ellos no están dispuestos a aceptar mi consejo, y aborrecen mis advertencias.","31":"“Por lo tanto, tendrán que comer el fruto de sus propias decisiones, y se saciarán de sus propios planes retorcidos.","32":"Los necios mueren por su propia rebeldía. Los tontos son destruidos por su descuido.","33":"Pero todos los que me oyen estarán seguros, y vivirán sin preocuparse de problema alguno”."},"2":{"1":"Hijo mío, si aceptas mi palabra y valoras mis instrucciones;","2":"si prestas atención a la sabiduría y procuras entender;","3":"si clamas pidiendo inteligencia y gritas pidiendo ayuda para comprender;","4":"si la buscas como si fuera plata, y la persigues como si fuera un tesoro oculto,","5":"entonces entenderás cómo debes relacionarte con el Señor y conocerás verdaderamente a Dios.","6":"El Señor es la fuente de la sabiduría. Su palabra proporciona el conocimiento y la razón.","7":"Él da sano juicio a los que viven en rectitud, y defiende a los que tienen buen discernimiento.","8":"Él sostiene a los que actúan con justicia y protege a los que confían en él.","9":"Entonces podrás reconocer lo que es recto y justo, y todo lo bueno , así como la forma en que debes vivir.","10":"Porque la sabiduría inundará tu mente, y el conocimiento te hará feliz.","11":"Las buenas decisiones te mantendrán por el buen camino, y estarás a salvo si piensas usando la razón.","12":"Esto te guardará de los caminos del mal, de los hombres mentirosos","13":"que se alejan del camino recto para andar en caminos de oscuridad.","14":"Ellos son felices haciendo el mal, y les gusta la perversión.","15":"Viven vidas extraviadas, cometiendo actos engañosos.","16":"También te guardará de la mujer que actúa con inmoralidad, de mujeres que tal como una prostituta tratan de seducirte con elogios.","17":"Una mujer que ha abandonado al hombre con el que se casó en su juventud, y ha olvidado las promesas que hizo ante Dios.","18":"Lo que sucede en su casa conduce a la muerte, y seguir sus caminos te llevará a la tumba.","19":"Ninguno que va donde ella regresa, pues nunca más logran encontrar el camino de regreso a la vida.","20":"Así que tú sigue el camino del bien, y asegúrate de ir por los senderos de quienes hacen lo recto.","21":"Porque solo los rectos habitarán la tierra. Solo los honestos permanecerán en ella.","22":"Pero los malvados serán expulsados de ella, y los infieles serán arrancados de raíz."},"3":{"1":"Hijo mío, no olvides mis instrucciones. Recuerda siempre mis mandamientos.","2":"Así vivirás muchos años, y tu vida será plena.","3":"Aférrate a la bondad y a la verdad. Átalas a tu cuello y escríbelas en tu mente.","4":"Así tendrás buena reputación y serás apreciado por Dios y la gente.","5":"Pon tu confianza totalmente en el Señor, y no te fíes de lo que crees saber.","6":"Recuérdalo en todo lo que hagas, y él te mostrará el camino correcto.","7":"No te creas sabio, respeta a Dios y evita el mal.","8":"Entonces serás sanado y fortalecido.","9":"Honra al Señor con tu riqueza y con los primeros frutos de tus cosechas.","10":"Entonces tus graneros serán llenos de fruto, y tus estanques rebosarán de vino nuevo.","11":"Hijo mío, no rechaces la disciplina del Señor ni te enojes cuando te corrija,","12":"porque el Señor corrige a los que ama, así como un padre corrige al hijo que más le agrada.","13":"Felices son los que encuentran la sabiduría y obtienen entendimiento,","14":"porque la sabiduría vale más que la plata, y ofrece mejor recompensa que el oro.","15":"¡La sabiduría vale más que muchos rubíes y no se compara con ninguna cosa que puedas imaginar!","16":"Por un lado ella te brinda larga vida, y por el otro riquezas y honra.","17":"Te dará verdadera felicidad, y te guiará a una prosperidad llena de paz.","18":"La sabiduría es un árbol de vida para todo el que se aferra a ella, y bendice a todos los que la aceptan.","19":"Fue gracias a la sabiduría el Señor creó la tierra, y gracias al conocimiento puso los cielos en su lugar.","20":"Fue gracias a su conocimiento que las aguas de las profundidades fueron liberadas, y las nubes enviadas como rocío.","21":"Hijo mío, aférrate al buen juicio y a las decisiones sabias; no los pierdas de vista,","22":"porque serán vida para ti, y como un adorno en tu cuello.","23":"Caminarás con confianza y no tropezarás.","24":"Cuando descanses, no tendrás temor, y cuando te acuestes tu sueño será placentero.","25":"No tendrás temor del pánico repentino, ni de los desastres que azotan al malvado,","26":"porque el Señor será tu confianza, y evitará que caigas en trampa alguna.","27":"No le niegues el bien a quien lo merece cuando tengas el poder en tus manos.","28":"No le digas a tu prójimo: “Vete. Ven mañana, y yo te daré”, si ya tienes los recursos para darle.","29":"No hagas planes para perjudicar a tu prójimo que vive junto a ti, y que confía en ti.","30":"No discutas con nadie sin razón, si no han hecho nada para hacerte daño alguno.","31":"¡No sientas celos de los violentos, ni sigas su ejemplo!","32":"Porque el Señor aborrece a los mentirosos, pero es amigo de los que hacen lo que es bueno.","33":"Las casas de los malvados están malditas por el Señor, pero él bendice los hogares de los que viven en rectitud.","34":"Él se burla de los que se burlan, pero es bondadoso con los humildes.","35":"Los sabios recibirán honra, pero los necios permanecerán en desgracia."},"4":{"1":"Escuchen, hijos, la instrucción de un padre. Estén atentos al sano juicio,","2":"porque lo que les diré es consejo fiel. No rechacen mis enseñanzas.","3":"Porque yo también fui hijo de mi padre, un joven tierno, e hijo único de mi madre","4":"y él fue quien me instruyó. Me dijo: “Presta atención a las palabras que te digo y no las olvides. Haz lo que te digo y vivirás.","5":"Obtén sabiduría, busca el sano juicio. No olvides mis palabras, ni las desprecies.","6":"“No abandones la sabiduría porque ella te mantendrá a salvo. Ama la sabiduría y ella te protegerá.","7":"Lo primero que debes hacer para ser sabio es obtener sabiduría. Junto a todo lo que obtengas, procura obtener inteligencia.","8":"Atesora la sabiduría y ella te alabará. Abrázala y ella te honrará.","9":"Colocará sobre tu cabeza una corona de gracia, y te ofrecerá una corona de gloria”.","10":"Escucha, hijo mío. Si aceptas lo que te digo, vivirás larga vida.","11":"Te he explicado el camino de la sabiduría. Te he guiado por los caminos de rectitud.","12":"No habrá obstáculos cuando camines, ni tropezarás al correr.","13":"Aférrate a estas instrucciones, y no las dejes ir. Protégelas, porque son el cimiento de la vida.","14":"No andes por el camino de los malvados, ni sigas el ejemplo de los que hacen el mal.","15":"Evítalos por completo y no vayas por allí. Da la vuelta y sigue tu camino.","16":"Los malvados no descansan hasta haber cometido maldad. No pueden dormir sin haber engañado a alguna persona.","17":"Porque comen del pan de la maldad y beben del vino de la violencia.","18":"La vida de los que hacen el bien es como la luz de la aurora, que va en aumento hasta que su luz llega a plenitud del día.","19":"Pero la vida de los malvados es como la total oscuridad, en la que no pueden ver con qué tropiezan.","20":"Hijo mío, presta atención a lo que te digo y escucha mis palabras.","21":"No las pierdas de vista y reflexiona sobre ellas,","22":"porque son vida para quien las encuentra, y traen sanidad a todo el cuerpo.","23":"Por encima de todas las cosas, protege tu mente, pues todo en la vida procede de ella.","24":"Nunca mientas, ni hables con deshonestidad.","25":"Enfócate en lo que está delante de ti, mira lo que tienes adelante.","26":"Pon tu atención en el camino que te has propuesto, y estarás seguro donde vayas.","27":"No te apartes ni a la derecha, ni a la izquierda, y aléjate del mal."},"5":{"1":"Hijo mío, presta atención a mi sabiduría. Escucha con cuidado mientras te explico el buen consejo,","2":"para que puedas tomar buenas decisiones, y protejas el conocimiento con tus labios.","3":"Porque los labios de una mujer inmoral pueden ser dulces como la miel; los besos de sus labios pueden ser suaves como el aceite,","4":"pero al final lo que obtendrás de ella es la amargura de ajenjo y el dolor cortante de una espada de doble filo.","5":"Ella te conducirá a la muerte, y te llevará hasta la tumba.","6":"Ella no sigue el camino que conduce a la vida, sino que deambula sin saber que está perdida.","7":"Ahora, hijo mío, escúchame. No rechaces lo que te he enseñado.","8":"¡Aléjate de ella! ¡No te acerques a su casa!","9":"De lo contrario, estarás entregando tu honra a otros, y tu reputación quedará en manos de gente cruel.","10":"Los extranjeros gastarán tu riqueza, y todo aquello por lo que has trabajado quedará en manos de otro.","11":"Cuando llegues al fin de tus días, gemirás de dolor mientras la enfermedad destruye tu cuerpo.","12":"Y dirás: “Oh, cómo aborrecía la disciplina, y mi mente aborrecía la corrección!","13":"No escuché lo que mi maestro decía, ni presté atención a mis instructores.","14":"Ahora estoy a punto de caer en total desgracia ante todos en la comunidad”.","15":"Bebe agua de tu propia cisterna, agua viva de tu propio pozo.","16":"¿Por qué dejar que tus fuentes se esparzan por fuera, y tus fuentes de agua sean derramadas por las calles?","17":"Guárdalas solo para ti, pues no son para compartirlas con extraños.","18":"Que tus fuentes de aguas sean benditas, y que disfrutes de la mujer con quien te casaste en tu juventud.","19":"Que ella sea para ti como una cierva amorosa, como una gacela llena de gracia. Que te intoxiques en sus pechos cada día, y te embriagues en su amor para siempre.","20":"¿Por qué dejarte intoxicar por una mujer inmoral? ¿Por qué aferrarte a los brazos de la mujer que actúa como prostituta?","21":"Porque el Señor ve todo lo que las personas hacen, e investiga cada lugar donde van.","22":"Los malvados quedarán atrapados por causa de sus malas acciones. Las cuerdas de sus pecados los atarán.","23":"Morirán por su falta de dominio propio, y estarán perdidos por su gran insensatez."},"6":{"1":"Hijo mío, imagina que te has comprometido como codeudor para pagar una deuda a favor de tu vecino, y has estrechado tu mano con un extranjero para cerrar ese pacto,","2":"quedando así atrapado por tu promesa, y preso por tu palabra.","3":"Esto es lo que debes hacer: Sal de ese compromiso, porque te has puesto bajo el poder de esa persona. Ve donde tu vecino con toda humildad y pídele que te libre de ese compromiso.","4":"No te demores, ni te vayas a dormir sin haberlo resuelto. No descanses hasta haberlo hecho.","5":"Sal de esa deuda como la gacela que escapa de una trampa, como un ave que sale de la jaula del cazador.","6":"¡Ve y observa a las hormigas, holgazán! Aprende de lo que hacen, para que seas sabio.","7":"Ellas no tienen un líder, ni un dirigente, ni un gobernador,","8":"y sin embargo trabajan duro durante el verano para obtener su alimento, recogiendo todo lo que necesitan para el tiempo de la cosecha.","9":"¿Hasta cuándo estarás allí acostado, holgazán? ¿Cuándo te levantarás de tu sueño?","10":"Tú dices: “Dormiré un poco más, solo una siesta, o cruzaré los brazos un poquito más para descansar”.","11":"Pero la pobreza te atacará como un ladrón, y la miseria como un guerrero armado.","12":"Los rebeldes y malvados andan por ahí diciendo mentiras,","13":"guiñando un ojo, haciendo gestos escurridizos con sus pies, y haciendo señales descorteses con sus dedos.","14":"Sus mentes retorcidas solo traman maldad, causando problemas siempre.","15":"Por ello el desastre cae sobre tales personas, y en solo un instante son destruidos sin remedio.","16":"Hay seis cosas que el Señor aborrece, y aun siete que detesta:","17":"los ojos arrogantes, una lengua mentirosa, las manos que matan al inocente,","18":"una mente que conspira maldad, los pies que se apresuran a hacer el mal,","19":"un testigo falso que miente, y los que causan discordia entre las familias.","20":"Hijo mío, presta atención a la instrucción de tu padre, y no rechaces la enseñanza de tu madre.","21":"Guárdalas siempre en tu mente. Átalas en tu cuello.","22":"Ellas te guiarán cuando camines, te cuidarán al dormir, y te hablarán al levantarte.","23":"Porque la instrucción es como una lámpara, y la enseñanza es como la luz. La corrección que surge de la disciplina es el camino a la vida.","24":"Te protegerá de una mujer malvada y de las palabras seductoras de una prostituta.","25":"No dejes que tu mente codicie su belleza, y dejes que te hipnotice con sus pestañas.","26":"Puedes comprar una prostituta por el precio de una rebanada de pan, pero el adulterio con la mujer de otro hombre puede costarte la vida.","27":"¿Puedes poner fuego en tu regazo sin quemar tu ropa?","28":"¿Puedes caminar sobre carbón encendido sin abrasar tus pies?","29":"Lo mismo ocurre con todo el que duerme con la esposa de otro hombre. Ningún hombre que la toque quedará sin castigo.","30":"La gente no condena a un ladrón, si este roba para satisfacer su hambre.","31":"Pero si lo atrapan, tiene que pagar siete veces lo que robó, incluso devolviendo todo lo que tenga en su casa.","32":"Cualquier hombre que comete adulterio con una mujer es insensato. El que así actúa se destruye a sí mismo.","33":"Tal hombre será herido y deshonrado. Su desgracia no cesará.","34":"Porque el celo hará enojar a su esposo, y no se contendrá al tomar venganza.","35":"Tal esposo rechazará cualquier tipo de compensación; y ninguna cantidad, por grande que sea, podrá pagarle."},"7":{"1":"Hijo mío, acepta lo que te digo y saca provecho de mis instrucciones.","2":"Haz lo que te digo y vivirás. Observa mis enseñanzas, y estímalas como el objetivo principal de tu vida.","3":"Átalas a tus dedos y escríbelas en tu mente.","4":"A la sabiduría, dile: “Eres mi hermana”, y considera la inteligencia como tu mejor amiga.","5":"Ellas te protegerán de la mujer inmoral, y de la prostituta que viene a ti con palabras seductoras.","6":"Una vez miré a través de la ventana de mi casa,","7":"y vi entre los jóvenes inmaduros a uno que era totalmente insensato.","8":"Este hombre caminaba por la calle cerca a la esquina de la casa de la prostituta, y tomó el sendero que pasaba por su casa.","9":"Ya era la hora del crepúsculo, y la luz se desvanecía, mientras llegaba la oscuridad de la noche.","10":"Entonces salió esta mujer a su encuentro. Estaba vestida como una prostituta con intenciones engañosas.","11":"(Era ruidosa y provocativa, sin deseo de quedarse en casa.","12":"Por momentos caminaba por las calles, luego andaba por las plazas, vagabundeando en cada esquina).","13":"Lo agarró y lo besó, y con osadía en su rostro, le dijo:","14":"“Ya presenté mi ofrenda de paz hoy, y pagué mis votos.","15":"Por eso vine a tu encuentro. ¡Te estaba buscando, y ahora te he encontrado!","16":"Mi cama está lista, con sábanas de colores traídas desde Egipto.","17":"En mi cama he rociado perfume, aromas de mirra, aloe y canela.","18":"Ven conmigo, y hagamos el amor hasta el amanecer. ¡Disfrutemos el uno del otro haciendo el amor!","19":"Mi esposo no está en casa, pues se ha ido a un largo viaje.","20":"Se llevó una bolsa de dinero, y no volverá hasta la luna nueva”.","21":"Así lo convenció con sus palabras, y lo sedujo con su hablar.","22":"Él la siguió de inmediato, como buey llevado al matadero. Como ciervo atrapado en una trampa","23":"hasta que una lanza traspasa su hígado, como un ave que vuela y queda atrapada, y no sabe que pagará con su vida.","24":"Así que escúchame ahora, hijo mío, y presta atención a lo que digo.","25":"No pienses ni siquiera en seguir a tal mujer. No camines por su casa.","26":"Porque ella ha hecho caer a muchos hombres, y los ha destruido.","27":"Su casa conduce a la muerte, y en su planta baja se encuentran las moradas de la muerte."},"8":{"1":"¿No llama la sabiduría? ¿No alza su voz el entendimiento?","2":"En lo alto de la colina, se pone en pie junto al camino, y sobre en las encrucijadas.","3":"A las puertas de la ciudad, en la entrada grita:","4":"“¡Los estoy llamando a todos ustedes! ¡A todos los habitantes del mundo!","5":"Si eres inmaduro, aprende a crecer. Si eres tonto, aprende y vuélvete inteligente.","6":"Escúchame porque tengo valiosas cosas que explicarte.","7":"Yo digo lo correcto, porque digo la verdad y odio la maldad en todas sus formas.","8":"Todas mis palabras son verdaderas, y ninguna es falsa ni engañosa.","9":"Mis palabras son fáciles de entender para todo el que tiene entendimiento. Son rectas para el que tiene conocimiento.","10":"Elige mi enseñanza por encima de la plata; elige el conocimiento más que el oro puro.","11":"Porque la sabiduría es más valiosa que los rubíes. ¡Nada de lo que puedas desear se compara a ella!","12":"“Yo, la sabiduría, vivo con las buenas decisiones. Sé como hallar el conocimiento y el discernimiento.","13":"Honrar al Señor significa aborrecer el mal. Por ello aborrezco el orgullo y la arrogancia, la conducta malvada y el decir mentiras.","14":"Tengo el consejo y el buen juicio. Conmigo está la inteligencia y el poder.","15":"Gracias a mi los reyes reinan, y los gobernantes emiten decretos justos.","16":"Gracias a mi los líderes y nobles pueden gobernar, así como todos los que gobiernan con justicia.","17":"Amo a los que me aman, y los que me buscan de corazón me encontrarán.","18":"Conmigo está la riqueza y el honor, así como la riqueza y prosperidad duraderas.","19":"El fruto que produzco es mejor que el oro, incluso que el oro puro, y mi cosecha es mejor que la plata más fina.","20":"Vivo con rectitud, y sigo los caminos de la justicia.","21":"Yo otorgo riqueza a los que me aman, y lleno sus almacenes de tesoros.","22":"“El Señor me creó desde el principio. Fui creada antes que cualquier otra cosa.","23":"Fui formada hace mucho tiempo, desde el principio, y antes de que el mundo existiera.","24":"Nací cuando no había profundidades en el océano, cuando no había fuentes de aguas.","25":"Nací antes de que se formaran las montañas y colinas,","26":"aun antes de que él hiciera la tierra y sus campos, o siquiera el polvo de la tierra.","27":"Estuve allí cuando los cielos fueron puestos en su lugar, cuando él dibujó el horizonte sobre el océano,","28":"cuando puso las nubes arriba en el cielo, y cuando creó las fuentes de los océanos.","29":"Cuando estableció los límites del mar para que no se saliera más allá de su voluntad, y cuando estableció los fundamentos de la tierra.","30":"En ese tiempo estaba a su lado, como maestro artesano. Lo alegraba todos los días, y yo sentía siempre alegría en su presencia.","31":"Estuve muy feliz en el mundo que creó, y celebrábamos juntos con los seres humanos.","32":"“Ahora, hijos míos, escúchenme, porque los que siguen mis caminos son felices.","33":"Escuchen mis instrucciones y sean sabios. No rechacen mi instrucción","34":"Felices son los que me escuchan, los que están pendientes en mi puerta para verme llegar.","35":"Porque los que me encuentran, encuentran la vida, y son aceptados por el Señor.","36":"Pero los que no me encuentran se hacen daño a sí mismos, pues todos los que me aborrecen aman la muerte”."},"9":{"1":"La sabiduría ha construido su casa, ha preparado sus siete pilares.","2":"Ella ha sacrificado a sus animales para obtener su carne; ha mezclado su vino y ha alistado la mesa.","3":"Ha enviado a sus siervas con invitaciones. Llama desde los lugares altos de la ciudad, diciendo:","4":"“¡Todos los que necesiten aprender, vengan a mi!” A los insensatos les dice:","5":"“Vengan, coman mi carne y beban del vino que he mezclado.","6":"Dejen de vivir con necedad, y sigan el camino de la sensatez”.","7":"Si corriges al burlador, recibirás insultos; si corriges al malvado por lo que hace, recibirás abuso.","8":"Por lo tanto, no discutas con los burladores, pues solo te odiarán; discute con el sabio y te amará.","9":"Educa al sabio y se volverá más sabio. Enseña a los que viven en rectitud y aumentarán su conocimiento.","10":"El principio de la sabiduría es honrar a Dios. Y el conocimiento del Santo trae inteligencia.","11":"Mediante la sabiduría vivirás muchos años más. Añadirás años a tu vida.","12":"Si eres sabio, tú obtendrás los beneficios de la sabiduría, pero si eres un burlador, solo tú sufrirás las consecuencias.","13":"La estupidez es como una mujer escandalosa e ignorante.","14":"Esa que se sienta en la puerta de su casa, se sienta en los lugares altos de la ciudad,","15":"llamando a los que pasan, involucrándose en asuntos ajenos, y diciendo:","16":"“¡Los que necesiten aprender, vengan a mi!” A los necios les dice:","17":"“El agua robada es dulce, y la comida que se come en secreto sabe mejor!”","18":"Pero ellos no saben que los Muertos están con ella, que aquellos a quienes ella ha invitado antes están en lo profundo de una tumba."},"10":{"1":"Los proverbios de Salomón. Un hijo sabio alegra a su padre; pero un hijo necio es la causa del dolor de su madre.","2":"La riqueza que se obtiene de hacer el mal no trae ningún beneficio. Pero vivir con rectitud te salvará de la muerte.","3":"El Señor no permitirá que los justos sufran hambre; pero impedirá que los malvados logren lo que desean.","4":"Las manos perezosas te llevarán a la pobreza; pero las manos diligentes te harán rico.","5":"Un hijo que recoge durante la cosecha del verano es un hijo amoroso; pero el hijo que duerme durante el tiempo de cosecha es un hijo que trae desgracia.","6":"Los buenos son bendecidos, pero las palabras de los malvados esconden la violencia de su carácter.","7":"Los Buenos son recordados como una bendición; pero la reputación de los malvados se pudrirá.","8":"Los que piensan con sabiduría prestan atención al consejo, pero los charlatanes necios terminarán en desastre.","9":"Las personas honestas viven confiadas, pero los que se comportan con engaño serán atrapados.","10":"Los que piensan con astucia causan problemas, pero la persona que hace corrección, traerá la paz.","11":"Las palabras de los justos son una Fuente de vida, pero las palabras de los necios esconden violencia en su carácter.","12":"El odio causa conflictos, pero el amor cubre todos los errores.","13":"La sabiduría viene de aquellos con buen juicio. Pero los tontos son castigados con una vara.","14":"Las personas sabias acumulan conocimiento, pero las palabras del necio charlatán son el principio del desastre.","15":"La riqueza de los ricos les provee protección, pero la pobreza de los pobres los lleva a la ruina.","16":"Si haces lo bueno, la vida te recompensará, pero si eres malvado, tu paga será el pecado.","17":"Si aceptas la instrucción, estarás en el camino de la vida, pero si rechazas la corrección, perderás el rumbo.","18":"Todo el que oculta su odio miente, y todo el que difama es un tonto.","19":"Si hablas mucho, te equivocarás. Sé sabio y cuida lo que dices.","20":"Las palabras de los justos son como la plata más fina, pero la mente de los malvados no vale nada.","21":"El consejo de las personas justas ayuda a alimentar a muchos, pero los tontos mueren porque no tienen inteligencia.","22":"La bendición del Señor te traerá riqueza, y la riqueza que te dará no te añadirá tristeza.","23":"Los tontos creen que hacer el mal es divertido, pero los sabios entienden lo que es recto.","24":"Lo que el malvado teme, eso le sucederá; pero lo que el justo anhela, le será dado.","25":"Cuando azote la tormenta, los malvados no sobrevivirán; pero los que hacen el bien estarán salvos y seguros por siempre.","26":"Así como el vinagre irrita los dientes y el humo irrita los ojos, los perezosos irritan a sus empleadores.","27":"Honrar al Señor te hará vivir por más tiempo, pero los años del malvado serán cortados.","28":"Los justos esperan felicidad, pero la esperanza de los malvados se derrumbará.","29":"El camino del Señor protege a los que hacen el bien, pero destruye a los que hacen el mal.","30":"Los que hacen el bien nunca serán quitados de la tierra, pero los malvados no permanecerán en ella.","31":"Las palabras de los Buenos producen sabiduría, pero las lenguas de los mentirosos serán cortadas.","32":"Los que hacen el bien saben decir lo correcto, pero los malvados siempre mienten."},"11":{"1":"El Señor odia los pesos falsos, pero el peso acertado le complace.","2":"El orgullo trae desgracia, pero la humildad trae sabiduría.","3":"La honestidad es la guía de los que hacen el bien, pero el engaño destruye a los mentirosos.","4":"La riqueza no te ayudará en el día del juicio, pero la bondad te salvará de la muerte.","5":"La bondad del inocente lo mantendrá en el buen camino, pero los malvados tropezarán y caerán por su propia maldad.","6":"La bondad de los que viven en rectitud los salvará, pero los deshonestos quedarán atrapados por sus propios deseos.","7":"Cuando una persona malvada muere, sus esperanzas mueren con ella; la esperanza de los rebeldes se desvanecerá.","8":"Los rectos son librados de las dificultades, pero los malvados estarán en dificultades.","9":"Los rebeldes contra Dios discuten su voluntad y destruyen a su prójimo; pero los justos son salvados por la sabiduría.","10":"Toda la ciudad celebra cuando los buenos tienen éxito; así mismo gritan de alegría cuando mueren los malvados.","11":"Los que viven con ética son una bendición para la ciudad, pero las palabras de los malvados la destruyen.","12":"Los que denigran a su prójimo no tienen inteligencia; pero los sensatos guardan silencio.","13":"Una persona chismosa anda de aquí para allá divulgando secretos; pero una persona fiel guarda el secreto que le han confiado.","14":"Sin una buena guía, la nación cae; pero la nación se salva por los muchos consejos sabios.","15":"Si eres fiador de un extranjero, te meterás en problemas. Estarás más seguro si evitas tales promesas.","16":"Una mujer refinada se aferra a su honra, así como los hombres implacables se aferran a su riqueza.","17":"Si eres bondadoso, obtendrás recompensa; pero si eres cruel, te harás daño a ti mismo.","18":"El salario que reciben los malvados es engañoso, pero los que siembran bondad, cosecharán una buena recompensa.","19":"Haz el bien y vivirás. Busca el mal y morirás.","20":"El Señor odia las mentes perversas, pero se complace con los que viven una vida de obediencia.","21":"De algo puedes estar seguro: los malvados no se quedaran sin castigo, pero los justos serán salvos.","22":"Una mujer hermosa con carencia de buen juicio es como una argolla de oro en el hocico de un cerdo.","23":"A las buenas personas les espera lo mejor, pero la esperanza de los malvados terminara en muerte.","24":"Si das con generosidad, recibirás más; pero si eres mezquino terminaras en la pobreza.","25":"Si eres generoso te volverás rico; dale a los demás un vaso de agua y recibirás uno también.","26":"La gente maldice a los que acumulan el trigo, pero bendicen a quienes lo venden.","27":"Si procuras hacer el bien, serás estimado; pero si buscas el mal, lo encontraras!","28":"Si pones tu confianza en tus riquezas, caerás; pero si haces el bien, florecerás como hojas verdes.","29":"Si eres causa de problemas en tu familia, apenas heredaras aire. Los necios terminan siendo siervos de los que piensan con sabiduría.","30":"El fruto de los justos es un árbol de vida. La persona sabia salva a las demás personas.","31":"Si los justos reciben recompensa aquí en la tierra, ¡cuanto más los malvados!"},"12":{"1":"Si amas el conocimiento, amarás la disciplina. ¡Todo el que aborrece la corrección es un necio!","2":"El Señor bendice a los que hacen el bien, pero condena a los que conspiran para hacer el mal.","3":"La maldad no brinda seguridad, pero los que viven en justicia tienen sus raíces profundas y no serán removidos.","4":"Una buena esposa es corona para su esposo, pero la mujer que trae vergüenza es como descomposición en sus huesos.","5":"Las personas que hacen el bien, hacen planes justos, pero el consejo de los malvados es engañoso.","6":"Las palabras de los malvados son como una emboscada con violencia, pero las palabras de las personas honestas los salvarán.","7":"Los malvados son destruidos y olvidados. Pero la familia de los que hacen el bien permanece firme.","8":"Las personas son estimadas cuando hablan con sensatez, pero los que tienen mentes perversas son aborrecidos.","9":"Mejor es ser humilde y trabajar para ti mismo, que ser un hombre jactancioso y no tener nada para comer.","10":"Los justos cuidan de sus animales, pero el cuidado de los malvados es crueldad.","11":"Si cultivas la tierra, tendrás abundancia de dinero, pero si vas detrás de cosas inútiles, eres un tonto.","12":"Las personas malvadas buscan el grano robado, pero las personas justas lo producen ellas mismas.","13":"Los malvados quedan atrapados por sus propias palabras pecaminosas, pero las personas que hacen el bien se libran de los problemas.","14":"Tus palabras te traerán recompensa, y tu trabajo regresará a bendecirte.","15":"Los necios creen que van por el camino correcto, pero si eres sabio escucharás el consejo.","16":"Los necios se enojan con facilidad; pero si eres prudente, ignorarás los insultos.","17":"Quien dice la verdad es honesto, pero un testigo falso dirá mentiras.","18":"Las palabras apresuradas pueden ser tan cortantes como un cuchillo, pero las palabras de los sabios traen sanidad.","19":"Las palabras de verdad duran para siempre, pero las mentiras se olvidan pronto.","20":"En la mente de los que maquinan maldad solo hay engaño; pero los que piensan en hacer el bien viven con alegría.","21":"A los que hacen el bien no les pasara ningún mal, pero los malvados están llenos de problemas.","22":"El Señor aborrece a los mentirosos, pero se alegra con los fieles.","23":"Si eres prudente, no presumes de tu conocimiento; pero los tontos anuncian su estupidez.","24":"El trabajo duro aporta liderazgo, pero la pereza trae esclavitud.","25":"Si vives con ansiedad, te sentirás sobrecargado; pero una palabra de aliento te reconfortará.","26":"Las personas que hacen el bien cuidan de sus amigos, pero la forma en que viven los malvados lleva a sus amigos a la perdición.","27":"Los perezosos no atrapan su presa, pero si trabajas duro te volverás rico.","28":"El camino de los justos lleva a la vida, nunca te conducirá a la muerte."},"13":{"1":"Un hijo sabio acepta la disciplina de su padre, pero el burlador no escuchará la corrección.","2":"Recibirás recompensa por usar las palabras correctas; pero las personas deshonestas procuran la violencia.","3":"Cuida lo que dices y salvaras tu vida; decir mucho conlleva al desastre.","4":"Los perezosos desean muchas cosas pero no reciben nada; pero si trabajas duro serás recompensado.","5":"Las personas de bien odian las mentiras; pero los malvados hieden y solo aportan desgracia.","6":"La bondad protege a los que viven en rectitud; pero el pecado destruirá a los malvados.","7":"Algunos aparentan ser ricos, pero n tienen nada; mientras que otros aparentan ser pobres pero son muy ricos.","8":"Los ricos pueden pagar recompensa para salvar sus vidas, pero los pobres ni siquiera experimentan tal tribulación.","9":"La vida de las personas buenas alumbra con esplendor, pero la lampara de los malvados será apagada.","10":"El orgullo solo causa conflicto; pero los sabios aceptan el consejo.","11":"La riqueza que se logra con fraude desaparece rápidamente; pero los que la logran poco a poco prosperarán.","12":"La esperanza que se tarda puede causar malestar, pero un deseo cumplido puede darte vida nuevamente.","13":"Si rechazas las palabras de consejo, pagaras por ello; pero si respetas el consejo que te dan, serás recompensado.","14":"La enseñanza del sabio es como una fuente de vida, gracias a la cual puedes evadir las trampas de la muerte.","15":"La inteligencia produce gran estima, pero el camino de los infieles es duro.","16":"Todas las personas sabias actúan con inteligencia; pero los tontos demuestran su estupidez.","17":"Un mal mensajero crea problemas; pero un embajador fiel trae sanidad.","18":"La pobreza y la desgracia can sobre aquellos que carecen de instrucción; pero los que aceptan la corrección serán honrados.","19":"Es bueno ver un deseo cumplido; pero los necios odian tener que alejarse del mal para lograr su deseo.","20":"Ser amigo de sabios te hará sabio; pero ser amigo de tontos te traerá problemas.","21":"La tragedia persigue al pecador; pero la prosperidad recompensa al justo.","22":"Los justos dejan herencia para sus nietos, pero la riqueza del pecador está reservada para los que viven en justicia.","23":"La tierra sin arar de los pobres puede producir mucho alimento, pero es robado por causa de la injusticia.","24":"Los que no disciplinan a sus hijos, los odian. Los que aman a sus hijos los disciplinan con cuidado.","25":"Los justos comen hasta saciarse; pero el estómago de los malvados esta vacío."},"14":{"1":"La mujer sabia construye su casa; pero la mujer necia, la derriba con sus propias manos.","2":"Los que viven en rectitud respetan al Señor, pero los que viven con deshonestidad lo aborrecen.","3":"Las palabras de los tontos herirán su orgullo, pero las palabras de los sabios los protegerán.","4":"Sin bueyes, el pesebre esta vacío; pero una buena cosecha es el fruto de la fuerza de un buey.","5":"Un testigo fiel no miente, pero un testigo falso es engañoso.","6":"Para el burlador no tiene sentido buscar la sabiduría, pero el conocimiento llega al que entiende.","7":"Aléjate de los necios, porque no aprenderás nada de ellos.","8":"Los prudentes usan su sabiduría para decidir hacia donde van; pero la estupidez de los necios traicionera.","9":"Los necios se burlan del pecado, pero los justos anhelan el perdón.","10":"Solo la mente del individuo conoce su propia tristeza; y nadie más puede compartir su alegría.","11":"La casa de los malvados será destruida, pero la tienda de los justos prosperará.","12":"Hay camino que parece bueno pero al final es camino de muerte.","13":"Incluso mientras ríes puedes estar sintiendo tristeza. La alegría puede terminar en llanto.","14":"Las personas desleales reciben el pago por sus actos, pero los justos son recompensados.","15":"Los necios creen cualquier cosa que les dicen, pero los prudentes piensan en lo que hacen.","16":"Los sabios son cuidadosos y evitan el mal, pero los necios andan confiados en su imprudencia.","17":"Los irascibles actúan con necedad, mientras que los que conspiran maldad son odiados.","18":"La herencia de los tontos es la estupidez, pero los imprudentes son recompensados con conocimiento.","19":"Los malvados se inclinan ante los justos, y se arrodillan a las puertas de los justos.","20":"Los pobres son aborrecidos incluso por sus vecinos, mientras que los ricos tienen muchos amigos.","21":"Los que menosprecian a sus vecinos son pecadores, pero los que son bondadosos con los pobres son bendecidos.","22":"¿Acaso no está mal conspirar para hacer maldad? Pero los que piensan en hacer el bien tienen amor y fidelidad.","23":"Hay recompensa en el trabajo arduo, pero el mucho hablar solo trae pobreza.","24":"Los sabios son recompensados con riqueza, pero los necios reciben estupidez como pago.","25":"Un testigo verdadero salva vidas, pero el testigo falso es traicionero.","26":"Los que honran al Señor están a salvo; el protegerá a sus hijos.","27":"Respetar al Señor es fuente de vida con la cual puedes evadir las trampas de la muerte.","28":"La gloria de un rey es la cantidad de súbditos que tiene, porque un gobernante no es nadie sin ellos.","29":"Si eres tardo para enojarte, eres sabio; pero si te enojas con facilidad, glorificas la estupidez.","30":"Una mente en paz ayuda a la salud de tu cuerpo; pero los celos hacen podrir los huesos.","31":"Todo el que oprime al pobre insulta a su Creador; pero todo el que los trata con bondad da honra a su Hacedor.","32":"Los malvados son derribados por sus propias acciones, pero los que viven en rectitud están confiados hasta la muerte.","33":"La sabiduría habita en una mente que entiende, pero no se encuentra en medio de los necios.","34":"Hacer el bien dará éxito a la nación, pero el pecado causa desgracia a cualquier pueblo.","35":"El siervo que actúa con sabiduría es estimado por el rey; pero el rey se enojará con el siervo que actúa vergonzosamente."},"15":{"1":"Una respuesta amable evitará la ira, pero las palabras hirientes aumentarán el enojo.","2":"Las palabras de los sabios despertarán interés por el conocimiento; pero los necios hablarán sin sentido.","3":"El Señor lo ve todo, y observa el bien y el mal.","4":"Las palabras amables son Fuente de vida, pero el decir mentiras causa gran daño.","5":"Solo un necio aborrece la instrucción de su padre; pero el prudente acepta la corrección.","6":"Hay abundante tesoro donde en la vivienda de los justos; pero el salario de los malvados es causa de tribulación.","7":"Los sabios comparten su conocimiento, pero los necios no piensan de esta mima manera.","8":"El Señor aborrece el sacrificio de los malvados, pero le complacen las oraciones de los justos.","9":"El Señor odia el camino del malvado, pero ama a los que actúan con rectitud.","10":"Si abandonas el camino del bien, recibirás disciplina. Todo el que aborrece la corrección morirá.","11":"Los muertos no tienen secretos que el Señor no sepa. ¡Cuanto más conoce nuestros pensamientos!","12":"Los burladores no aprecian la corrección, por lo tanto no van donde los sabios para pedir consejo.","13":"Si estas feliz por dentro, tu rostro lucirá alegre; pero si estas triste, lucirás derrotado.","14":"Una mente inteligente busca el conocimiento; pero los necios se alimentan de estupidez.","15":"La vida de los pobres es dura, pero si permaneces alegre, la vida es una fiesta sin final.","16":"Es mejor respetar al Señor y tener poco, que tener abundancia de dinero y además los problemas que le acompañan.","17":"Mejor una cena de vegetales donde hay amor, que comer carne con odio.","18":"Los irascibles provocan los problemas, pero los que tardan en enojarse ayudan a sosegar los conflictos.","19":"El camino de los perezosos está lleno de espinas, pero el camino de los justos es una autopista abierta.","20":"Un hijo sabio trae alegría a su padre; pero un hombre necio aborrece a su madre.","21":"La necedad alegra a los tontos, pero los prudentes hacen lo recto.","22":"Los planes se caen sin el buen consejo, pero hay éxito donde hay muchos consejeros.","23":"Una buena respuesta trae alegría a sus oyentes. ¡Cuán bueno es oír la palabra acertada en el momento correcto!","24":"El camino de la vida para los justos va hacia arriba, para que pueden evitar caer en la tumba que esta debajo.","25":"El Señor derriba la casa de los orgullosos, pero protege los límites de la casa de la viuda.","26":"El Señor odia los pensamientos de los malvados, pero honra las palabras de los puros.","27":"Los que codician las ganancias ilícitas acarrean problemas para sus familias. Pero los que aborrecen el soborno, vivirán.","28":"Los justos piensan en la mejor forma de responder a una pregunta, pero los tontos hablan con maldad.","29":"El Señor guarda distancia con los malvados, pero escucha las oraciones de los justos.","30":"Los ojos brillantes producen alegría, y las buenas noticias mejoran el ánimo.","31":"Si atiendes el buen consejo serás uno más entre los sabios.","32":"Si ignoras la instrucción, te aborreces a ti mismo; pero si escuchas la corrección, obtendrás entendimiento.","33":"El respeto por el Señor enseña sabiduría; la humildad viene antes de la honra."},"16":{"1":"Los seres humanos hacen planes en sus mentes, pero la decisión final le pertenece al Señor.","2":"Las personas creen que todo lo que hacen está bien, pero el Señor mira sus intenciones.","3":"Encomienda todas tus obras al Señor, y tus planes serán exitosos.","4":"El Señor tiene un propósito con todo lo que hace, incluso al malvado para el día de tribulación.","5":"El Señor aborrece al arrogante. De algo puedes estar seguro: los malvados no se quedarán sin castigo.","6":"Hay perdón de pecados por medio del amor fiel y la lealtad; honrando al Señor serás librado del mal.","7":"Cuando el camino del ser humano agrada al Señor, hasta a sus enemigos hace estar en paz con él.","8":"Mejor es tener poco y ser honesto, que tener mucho practicando la deshonestidad.","9":"Puedes hacer planes en tu mente sobre qué hacer, pero el Señor será tu guía.","10":"El rey se inspira antes de hablar, y sus decisiones son fieles.","11":"Para el Señor es importante que el peso y la balanza muestren el peso correcto. Él mismo ha determinado todos los pesos en la bolsa.","12":"Que el rey actúe con maldad es terrible, pues su trono le ha sido dado por hacer lo recto.","13":"Aquellos que hablan con la verdad agradan a los reyes. Ellos aman a quienes hablan con rectitud.","14":"Un rey enojado puede enviarte a la muerte. Si eres sabio, procurarás apaciguar su ira.","15":"Si el rey sonríe, vivirás. Su bendición es como las nubes que traen lluvia en primavera.","16":"Más valioso es obtener sabiduría que oro. Mejor elige el conocimiento antes que la plata.","17":"El camino de los rectos te llevará lejos del mal. Si estás atento a dónde vas, salvarás tu vida.","18":"El orgullo lleva a la destrucción. Y un espíritu arrogante conduce a la caída.","19":"Mejor es tener un espíritu humilde y convivir con los pobres, que compartir el botín con los soberbios.","20":"Si estás atento a la instrucción sabia te irá bien; vivirás feliz si confías en el Señor.","21":"Si piensas con sabiduría serás considerado como prudente; si hablas con gracia serás persuasivo.","22":"Si tienes inteligencia, será como una Fuente de vida para ti; pero los tontos son castigados por su estupidez.","23":"Una mente sabia se asegura de hablar con prudencia; las palabras dichas son persuasivas.","24":"Las palabras bondadosas son como un panal de miel, su sabor es dulce y aportan salud al cuerpo.","25":"Hay camino que parece ser bueno, pero al final es camino de muerte.","26":"Un buen apetito ayuda al trabajador. El hambre los impulsa a trabajar.","27":"Las personas vacías conspiran para hacer el mal y sus palabras arden como fuego.","28":"Las personas rencillosas causan conflictos, y el chisme nace entre los amigos más cercanos.","29":"Las personas malvadas adulan a sus amigos, y los conducen por el camino que no les conviene.","30":"Las personas que guiñan su ojo están conspirando el mal; aprietan sus labios y provocan el mal.","31":"El cabello con canas es como una corona de gloria; solo se obtiene al vivir en rectitud.","32":"Mejor es ser lento para enojarse, que ser poderoso; mejor es tener dominio propio que conquistar una ciudad.","33":"Lanzan la suerte sobre el regazo, pero el Señor es quien toma las decisiones."},"17":{"1":"Mejor es comer un trozo seco de comida en paz, que un banquete en una casa llena de conflictos.","2":"Un siervo que actúa con sabiduría se hará cargo del hijo que ha caído en desgracia, y compartirá la herencia de la familia con los hermanos.","3":"El crisol sirve para probar la plata, y un horno para probar el oro; pero el Señor prueba las mentes.","4":"Las personas malvadas escuchan las palabras dañinas; y los mentirosos escuchan las palabras de maldad.","5":"Todo aquél que oprime al pobre, insulta a su Hacedor; y el que disfruta viendo el sufrimiento de otros será castigado.","6":"Los ancianos se alegran de sus nietos, y los hijos sienten orgullo de sus padres.","7":"Las palabras sofisticadas no lucen en la boca de los tontos; mucho menos las mentiras deben estar en labios de un gobernante.","8":"Los que practican el soborno creen que tienen una piedra mágica, y creen que tendrán éxito dondequiera que vayan.","9":"Si perdonas un mal, cosecharás una amistad; pero si sigues hablando de la ofensa, perderás a tu amigo.","10":"Duele más un solo reproche al que es inteligente, que cien golpes a un tonto.","11":"Los malvados solo piensan en rebelarse, por eso un mensajero cruel será enviado para atacarlos.","12":"Mejor es encontrarte con una madre oso a quien le han robado sus hijos, que con una persona estúpida.","13":"Si pagas con mal el bien, el mal nunca saldrá de tu casa.","14":"El comienzo de una discordia es como la primera grieta en una presa de agua, así que abandónala antes de que la discusión estalle.","15":"El Señor odia cuando los malvados son absueltos y los inocentes son condenados.","16":"¿Tiene sentido que los tontos traten de comprar sabiduría cuando ni siquiera quieren aprender?","17":"Un verdadero amigo estará siempre allí para amarte, y la familia te ayudará en momentos de tribulación.","18":"No es sabio comprometerse y ser fiador de la deuda del prójimo.","19":"A los que aman el pecado les gusta el pleito. Los que construyen muros altos invitan a la destrucción.","20":"Las personas con mentes perversas no tendrán éxito; Los mentirosos se meterán en problemas.","21":"Un hijo tonto acarrea tristeza para tu padre; el padre de un hijo que actúa con necedad no vivirá con alegría.","22":"Un corazón alegre es buena medicina; pero el desánimo te enfermará.","23":"Los malvados toman botines ocultos para tergiversar el curso de la justicia.","24":"Los prudentes están atentos a la sabiduría, pero los ojos de los tontos siempre están divagando.","25":"Un hijo tonto acarrea vergüenza a su padre, y tristeza a la madre que lo parió.","26":"No es correcto imponer una multa a una persona inocente ni flagelar a los líderes buenos por su honestidad.","27":"Si eres sabio, cuidarás tus palabras; y si eres prudente, cuidarás tu temperamento.","28":"Hasta los tontos son considerados sabios cuando callan; y al no decir nada, aparentan inteligencia."},"18":{"1":"Los egoístas solo se complacen a sí mismos. Atacan todo lo que procede de la inteligencia.","2":"A los necios no les importa entender, sino solo expresar sus opiniones.","3":"Con la maldad viene el desprecio, y con la deshonra viene la desgracia.","4":"Las palabras de las personas pueden ser profundas como las aguas; como una corriente que brota y es la fuente de la sabiduría.","5":"No es correcto mostrar preferencia con el culpable y privar al inocente de la justicia.","6":"Las palabras de los necios los meten en problemas, como si pidieran a gritos una paliza.","7":"Los necios caen por sus propias palabras. Sus propias palabras los enredan en una trampa.","8":"Escuchar chismes es como comer bocados de tu comida favorita. Llegan hasta lo más profundo.","9":"La pereza y la destrucción son hermanos.","10":"El Señor es una torre protectora para los justos, bajo la cual pueden estar seguros.","11":"Los ricos ven la riqueza como una ciudad fortificada. Es como un muro alto en su imaginación.","12":"El orgullo conduce a la destrucción. La humildad precede a la honra.","13":"Responder antes de escuchar es estupidez y vergüenza.","14":"Con un espíritu valiente podrás combatir la enfermedad, pero si tu espíritu está quebrantado, será imposible soportarla.","15":"Una mente inteligente adquiere conocimiento; los sabios están prestos para escuchar el conocimiento.","16":"Un don abrirá puertas para ti, y te llevará a la presencia de personas importantes.","17":"La primera persona en alegar un caso estará en lo correcto hasta que alguien llegue a examinarlos.","18":"Entre los poderosos echar suertes puede acabar una disputa y mostrar la decisión correcta.","19":"Un hermano a quien has ofendido será más difícil de reconquistar que una ciudad fortificada. Las peleas separan a las personas como barras en las puertas de un castillo.","20":"Asegúrate de estar en paz con lo que dices, porque siempre tendrás que vivir con tus palabras.","21":"Tus palabras tienen el poder de traer vida o muerte; aquellos que disfrutan hablar mucho tendrán que vivir con las consecuencias.","22":"Si encuentras una esposa has hallado un bien, y serás bendecido por el Señor.","23":"Los pobres ruegan por misericordia, pero los ricos responden con dureza.","24":"Algunos amigos te abandonarán, pero hay un amigo que estará más cercano que un hermano."},"19":{"1":"Mejor es ser pobre y honesto, que un tonto y mentiroso.","2":"No es bueno ser de los que no piensan. Si actúas con afán, cometerás errores.","3":"La gente destruye su vida por causa de su propia estupidez, y se enojan con el Señor.","4":"Si eres rico, tendrás muchos amigos; pero si eres pobre, perderás todos los amigos que tenías.","5":"El testigo falso será castigado; los mentirosos no podrán escaparse con sus mentiras.","6":"Muchos piden favores a personas importantes, y todos son amigos del que es generoso.","7":"Si los familiares del pobre no lo pueden soportar, ¡cuanto menos lo evitarán sus amigos! El tratará de hablarles, pero ellos no lo escucharán.","8":"Si te vuelves sabio, tendrás amor propio; si aprendes a tener buen juicio, serás exitoso.","9":"El testigo falso será castigado, y los mentirosos perecerán.","10":"No es correcto que los tontos vivan en medio de lujos, e incluso es peor que un esclavo gobierne por encima de los líderes.","11":"Si tienes inteligencia, serás lento para enojarte. Serás respetado al perdonar ofensas.","12":"Cuando un rey se enoja, se escucha como un león rugiente. Pero su bondad es tan suave como el rocío sobre la hierba.","13":"Un hijo tonto trae miseria a su padre, y una esposa conflictiva es como una gotera que nunca se seca.","14":"De tu padre heredarás una casa y riquezas; pero una esposa prudente es un regalo de Dios.","15":"Los perezosos se quedan dormidos con frecuencia; pero su holgazanería indica que están hambrientos.","16":"Guarda los mandamientos y vivirás. Recházalos y morirás.","17":"Si eres bondadoso con el pobre, estarás prestándole al Señor, y él te pagará con creces por lo que has hecho.","18":"Disciplina a tu hijo cuando aún hay tiempo, pero no lo mates.","19":"Los que se enojan con facilidad tienen que pagar el precio por ello. Si les ayudas, tendrás que hacerlo de nuevo.","20":"Escucha el consejo y acepta la instrucción, para que con el tiempo te vuelvas sabio.","21":"Los seres humanos hacen planes en sus mentes, pero la decisión final es del Señor.","22":"El deseo más profundo de todas las personas es el amor sincero. Mejor es ser pobre que un mentiroso.","23":"Honrar al Señor es vida, y podrás descansar confiado, libre de todo mal.","24":"Los perezosos llevan su mano al plato, y ni siquiera la levantan para poner la comida en su boca.","25":"Si castigas al burlador, puede que estés instruyendo a un inmaduro. Corrige al sabio, y será más sabio.","26":"Un hijo que abusa de su padre y ahuyenta a su madre, acarrea vergüenza y desgracia.","27":"Hijo mío, cuando dejes de escuchar mi instrucción pronto dejarás de seguir la sabiduría.","28":"El testigo deshonesto se burla de la justicia, y el malvado se sacia de maldad.","29":"El castigo está preparado para los burladores, y el azote para las espaldas de los tontos."},"20":{"1":"El vino te transforma en un burlador, y el alcohol te vuelve agresivo. Si te dejas engañar por la bebida, eres un tonto.","2":"Cuando un rey se enoja en gran manera, se escuchará como un león rugiente. Quien haya causado su enojo corre el riesgo de ir a la muerte.","3":"Evitar el conflicto es hacer lo correcto. Pero los necios se apresuran a iniciar la discusión.","4":"Los holgazanes no salen a sembrar cuando deberían. Por eso, cuando llega la cosecha, no tienen nada que recoger.","5":"Descubrir lo que piensan los demás es como mirar en aguas profundas. Pero el que tiene entendimiento los conocerá.","6":"Muchos te dirán que son leales, pero ¿podrás hallar a una persona digna de confianza?","7":"El pueblo de Dios vive con honestidad. ¡Cuán felices son sus hijos si siguen tal ejemplo!","8":"Cuando el rey se sienta a emitir un juicio, puede ver lo que no está bien.","9":"¿Quién puede decir: “Estoy seguro de que mi conciencia está limpia y estoy limpio de pecado”?","10":"El Señor aborrece el peso falso así como la medida falsa.","11":"Hasta los niños revelan su carácter por lo que hacen, ya sean acciones buenas o malas.","12":"El Señor nos dio orejas para oír y ojos para ver.","13":"Si te gusta dormir, terminarás pobre. Levántate y trabaja, para que tengas qué comer.","14":"“Es basura”, dice el que compra, pero luego se jacta delante de otros de haber hecho un buen negocio.","15":"Hay oro y muchas piedras preciosas. Pero hablar con sensatez es la joya más valiosa.","16":"Si alguno sirve como codeudor de un extranjero dando su abrigo como garantía de pago, asegúrate de tomarlo. ¡Toma todo lo que haya sido entregado como pago a favor de un extranjero!","17":"La comida que es producto del fraude puede tener un dulce sabor, pero después verán sus bocas llenas de gravilla.","18":"Con el consejo sabio, los planes son exitosos. Si vas a la guerra, asegúrate de tener la instrucción correcta.","19":"El chismoso anda de aquí para allá revelando secretos. Aléjate de aquellos que hablan mucho.","20":"Todo aquél que maldice a su padre o a su madre apaga su luz y terminará en oscuridad absoluta.","21":"La riqueza rápida no te hará bien al final de cuentas.","22":"No digas: “Me pagarás por este mal que me has hecho”. Déjaselo al Señor, y él te ayudará.","23":"El Señor aborrece el peso incorrecto. No está bien usar peso falso.","24":"El Señor nos muestra el camino a seguir, ¿por qué habríamos de decidir nosotros mismos?","25":"Es un error hacerle una promesa al Señor y luego arrepentirnos de lo que hemos prometido.","26":"Un rey sabio separa a los malvados con un aventador y luego los castiga cuando hace el trillado.","27":"La luz del Señor brilla en la conciencia, revelando nuestros más profundos pensamientos.","28":"El amor fiel y la lealtad mantienen al rey a salvo. El amor fiel es el fundamento de su gobierno.","29":"Los jóvenes valoran su fuerza, pero los ancianos estiman más la sabiduría que viene con los años.","30":"Los azotes espantan la maldad; los golpes limpian hasta adentro."},"21":{"1":"El Señor dirige las decisiones del rey como si fuera una corriente de agua, enviándola en la dirección que él quiere.","2":"La gente cree que lo que hace es lo correcto, pero el Señor mira sus motivos.","3":"Hacer lo recto y justo agrada al Señor más que los sacrificios.","4":"El orgullo y la arrogancia son los pecados que guían la vida de los malvados.","5":"Los que hacen planes con anticipación y trabajan arduamente tendrán abundancia. Mientras que los que actúan precipitadamente terminarán en la pobreza.","6":"El dinero que se obtiene con mentiras es como el humo en el viento. Su búsqueda terminará en muerte.","7":"La destrucción causada por los malvados los destruirá, y será por negarse a hacer lo correcto.","8":"Los culpables viven vidas torcidas, pero los inocentes siguen caminos rectos.","9":"Es mejor vivir en un rincón del terrado, que compartir toda una casa con una esposa conflictiva.","10":"Los malvados se alegran haciendo el mal, y no les importa el mal que le causan a los demás.","11":"Cuando un burlador es castigado, un inmaduro puede aprender sabiduría. Cuando los sabios son educados, obtienen conocimiento.","12":"El Dios de justicia ve lo que sucede en las casas de los malvados, y los derriba hasta el desastre.","13":"Si te rehúsas a escuchar el lamento de los pobres, tampoco tus lamentos serán oídos.","14":"Un regalo dado en secreto calma la ira, y un botín oculto apacigua el furor.","15":"Cuando se hace justicia, los justos se alegran; pero los que hacen el mal se espantan.","16":"El que se desvía del camino del entendimiento termina con los muertos.","17":"Si amas el placer, te volverás pobre. Si amas el vino y el aceite, nunca llegarás a ser rico.","18":"Los que pagan el precio son los malvados y no los justos; también pagan los mentirosos y no los que viven en rectitud.","19":"Es mejor vivir en un desierto que con una esposa conflictiva y de mal temperamento.","20":"Los sabios retienen su riqueza y el aceite que poseen, pero los tontos gastan todo lo que tienen.","21":"Si procuras la bondad y el amor fiel, hallarás vida, prosperidad y honra.","22":"Los sabios pueden conquistar la ciudad de los guerreros fuertes, y derribar las fortalezas que creen que los protegen.","23":"Si cuidas tus palabras, te librarás de muchos problemas.","24":"Burlador orgulloso y presumido es el nombre del que actúa con arrogancia insolente.","25":"Los holgazanes morirán de hombre por negarse a trabajar.","26":"Hay quienes solo quieren tener más, pero los justos dan con generosidad.","27":"Los sacrificios de los malvados son detestables, y peor aún es cuando los traen con motivaciones malvadas.","28":"Las mentiras de los testigos falsos se desvanecen, pero las palabras del testigo fiel permanecerán.","29":"Los malvados actúan sin vergüenza alguna, pero los justos cuidan cada cosa que hacen.","30":"Toda la sabiduría, entendimiento e instrucción que puedas lograr no son nada delante del Señor.","31":"Puedes alistar tu caballo para la batalla, pero la victoria es del Señor."},"22":{"1":"Tener una buena reputación es mejor que tener mucho dinero. El respeto es mejor que la plata y que el oro.","2":"Los ricos y los pobres tienen algo en común: el Señor es su creador.","3":"Si eres prudente, verás venir el peligro y te apartarás; pero los necios siguen sin cuidado y sufren las consecuencias.","4":"Si eres humilde y respetas al Señor, tu recompense será la riqueza, el honor y la vida.","5":"Solo hay espinas y trampas en el camino de los corruptos. Los que estiman sus vidas se mantendrán lejos de ellos.","6":"Enseña a los niños el modo correcto de vivir, y cuando crezcan, seguirán viviendo en rectitud.","7":"El rico gobierna al pobre, y los que piden dinero prestado son esclavos de los prestamistas.","8":"Los que siembran injusticia, cosecharán desastre. Y los golpes que dan a otros, cesarán.","9":"Si eres generoso, serás bendecido por compartir tu comida con los necesitados.","10":"Deshazte de los burlones y acabarás con el conflicto. Entonces no habrá discusiones ni insultos.","11":"Todo el que estima la sinceridad y habla con cortesía, tendrá al rey como amigo.","12":"El Señor cuida del conocimiento, pero se opone a las palabras de los mentirosos.","13":"Los perezosos dicen: “Hay un león allá afuera. ¡Si salgo podría morir!”","14":"Las palabras seductoras de una mujer inmoral son como una trampa peligrosa. Si el Señor está enojado contigo, caerás en la trampa.","15":"Los niños son ignorantes por naturaleza. La corrección física les ayudará a entrar en razón.","16":"Si oprimes al pobre para hacerte rico, o si eres generoso con el rico, terminarás siendo pobre tú mismo.","17":"Atiende y escucha las palabras de los sabios. Medita cuidadosamente en mis enseñanzas,","18":"porque es bueno que guardes estas palabras en tu mente para que estés listo para compartirlas.","19":"Hoy te explico hoy para que confíes en el Señor. ¡Sí, a ti!","20":"¿Acaso no he escrito para ti treinta consejos de sabiduría?","21":"Son para aclararte lo recto y verdadero, a fin de que puedas dar una explicación veraz a aquellos a que te enviaron.","22":"Pues no debes robarle al pobre solo porque es pobre; y no deberías sofocar en la corte a los de menos recursos,","23":"porque el Señor peleará su caso, y recuperará lo que les hayan robado.","24":"No te hagas amigo de quien se enoja fácilmente. No se asocies con personas irascibles,","25":"para que no aprendas a ser como ellos y no destruyas tu vida.","26":"No te comprometas con apretón de manos a ser fiador de otro,","27":"porque si no puedes pagar, ¿por qué tendrían que embargar tu cama?","28":"No muevas los hitos fronterizos que establecieron tus antepasados.","29":"Si ves a alguien con talento en su trabajo, notarás que trabajará para reyes y no para la gente común."},"23":{"1":"Cuando te sientes a comer con un gobernante, ten cuidado con lo que te sirven,","2":"y ponte límites si tienes mucha hambre.","3":"No seas glotón en sus finos banquetes, porque lo ofrecen con motivaciones engañosas.","4":"No te desgastes tratando de volverte rico. ¡Sé sabio y no te afanes en ello!","5":"La riqueza desaparece en un abrir y cerrar de ojos, abriendo repentinamente alas, y volando al cielo como el águila.","6":"No aceptes ir a comer con personas mezquinas, ni codicies sus finos banquetes,","7":"porque tal como son sus pensamientos, así son ellos. Ellos dicen: “¡Ven, come y bebe!” Pero en sus mentes no tienen ningún interés en ti.","8":"Vomitarás cada pedazo que hayas comido, y las palabras de aprecio se habrán consumido.","9":"No hables con los tontos porque ellos se burlarán de tus palabras sabias.","10":"No muevas las fronteras antiguas, y no invadas los campos que pertenecen a huérfanos,","11":"porque su Protector es poderoso y él peleará su caso contra ti.","12":"Enfoca tu mente en la instrucción; escucha las palabras de conocimiento.","13":"No evites disciplinar a tus hijos, pues un golpe no los matará.","14":"Si corriges con castigo físico a tu hijo, lo salvarás de la muerte.","15":"Hijo mío, si piensas con sabiduría me harás feliz;","16":"Me deleitaré cuando hables con rectitud.","17":"No mires a los pecadores con envidia, sino recuerda siempre honrar al Señor,","18":"porque ciertamente hay un futuro para ti, y tu esperanza no será destruida.","19":"Presta atención, hijo mío, y sé sabio. Asegúrate de enfocar tu mente en seguir el camino recto.","20":"No te juntes con los que beben mucho vino, o con los que se sacian de carne.","21":"Porque los que se emborrachan y comen de más, pierden todo lo que tienen; y pasan el tiempo adormilados, por lo cual solo les quedan trapos para vestir.","22":"Presta atención a tu padre, y no rechaces a tu madre cuando sea vieja.","23":"Invierte en tener la verdad y no la vendas. Invierte en la sabiduría, la instrucción y la inteligencia.","24":"Los hijos que hacen el bien alegran a sus padres; un hijo sabio trae alegría a su padre.","25":"Haz que tu padre y tu madre se alegren; trae alegría a la que te parió.","26":"Hijo mío, dame toda tu atención, y sigue mi ejemplo con alegría.","27":"Una prostituta es como quedar atrapado en un foso. La mujer inmoral es como quedar atrapado en un pozo estrecho.","28":"Tal como un ladrón, ella se recuesta para esperar y agarrar a los hombres por sorpresa, para que sean infieles a sus mujeres.","29":"¿Quién estará en problemas? ¿Quién sufrirá dolor? ¿Quién estará en discusión? ¿Quién se quejará? ¿Quién saldrá lastimado sin razón alguna? ¿Quién tendrá los ojos enrojecidos?","30":"Los que pasan mucho tiempo bebiendo vino, los que siempre están probando un nuevo cóctel.","31":"No dejes que la apariencia del vino te tiente, ya sea por su color rojo o por sus burbujas en la copa, o por la suavidad con que se asienta.","32":"Al final morderá como una serpiente, y te causará dolor como víbora.","33":"Alucinarás, verás cosas extrañas, y tu mente confundida te hará decir toda clase de locuras.","34":"Te tropezarás como si rodaras por el océano. Serás sacudido como quien se recuesta en el mástil de una embarcación, diciendo:","35":"“La gente me golpeó, pero no me dolió; me dieron azotes, pero no sentí nada. Ahora debo levantarme porque necesito otro trago”."},"24":{"1":"No tengas envidia de los malvados, ni desees su compañía,","2":"porque ellos conspiran planes crueles y discuten entre ellos para causar tribulación.","3":"Una casa se construye con sabiduría. Su fundamento seguro es la inteligencia.","4":"Sus habitaciones están llenas de conocimiento, con todo tipo de hermosos y valiosos objetos.","5":"Si tienes sabiduría, serás fuerte. Si tienes inteligencia, tu poder aumentará.","6":"Porque con la guía correcta, podrás ir a la guerra, y serás victorioso si tienes muchos buenos consejeros.","7":"La sabiduría examina las mentes de los tontos. Ellos no tienen nada que aportar en las discusiones sobre los asuntos importantes.","8":"Todo aquel que hace planes para hacer el mal, será considerado un problemático.","9":"Los planes que hacen los tontos son de pecado. Todos aborrecen a los que se burlan de otros.","10":"Si te rindes en el momento de la prueba, mostraras cuan débil eres.","11":"Rescata a los que son expulsados para ser ejecutados. Salva a los que desfallecen de camino a su muerte.","12":"Si dices: “No sabíamos nada sobre esto”, ¿no crees que el Dios que juzga las motivaciones no se dará cuenta de lo que ocurre realmente? El que te mira desde arriba lo sabe todo, y le pagará a todos según sus actos.","13":"Hijo mío, comer miel te conviene; el panal de miel tiene un dulce sabor.","14":"Del mismo modo, debes saber que te conviene la sabiduría; y que sin la encuentras habrá un futuro para ti que no será frustrado.","15":"No seas como el criminal que espera para entrar por sorpresa en las casas de las buenas personas. No ataques el lugar donde viven.","16":"Los que hacen el bien podrán caer siete veces, y aun así se levantaran; pero el desastre vendrá para derribar a los malvados.","17":"No celebres cuando tu enemigo caiga. No te alegues cuando se tropiece,","18":"porque puede que cuando el Señor lo note, se desagrade de ti y no lo castigue como lo había pensado.","19":"No te enojes por causa de los malvados, ni sientas celos por los que hacen el mal,","20":"porque los malvados no tienen futuro. La lámpara de los malvados se apagará.","21":"Hijo mío, honra al Señor y al rey, y no te juntes con los rebeldes,","22":"porque el desastre vendrá sobre ellos repentinamente. ¿Quién podrá saber cómo los castigarán el Señor y el rey?","23":"Estos son más dichos del sabio: Mostrar preferencias cuando emites un juicio no es bueno.","24":"Los que le dicen al culpable: “Eres inocente”, serán malditos por el pueblo y odiados por la nación,","25":"pero los que condenan al culpable serán estimados, y recibirán rica bendición.","26":"Una respuesta honesta es como un beso en los labios.","27":"Haz primero el trabajo que necesitas hacer afuera y prepárate para sembrar tus campos. Solo después de eso, comienza a construir tu casa.","28":"No seas testigo contra tu prójimo sin tener una buena razón, ni digas mentiras.","29":"No digas en tu pensamiento: “Voy a hacerle lo mismo que me hizo! ¡Haré que me pague por lo que ha hecho!”","30":"Mientras caminaba, pasé por el campo del hombre perezoso, y por el viñedo de un insensato.","31":"Y estaba lleno de monte y espinas, el suelo estaba cubierto de hierba y la piedra angular se había caído.","32":"Y mientras veía, pensé y aprendí una lección:","33":"Puedes decir: “Solo dormiré un poco más, me recostaré apenas un rato, y cruzaré mis brazos para descansar un poco más”,","34":"pero la pobreza te atacará como un ladrón, y la miseria como un guerrero armado."},"25":{"1":"Aquí hay más proverbios de Salomón, recopilados por los escribas de Ezequías, rey de Judá.","2":"La grandeza de Dios está en las cosas ocultas, mientras que la grandeza de los reyes está en revelar lo desconocido.","3":"Así como la altura de los cielos y la profundidad de la tierra, el pensamiento de un rey no se puede conocer.","4":"Quita la escoria de la plata y el platero tendrá plata pura para hacer su trabajo.","5":"Quita al malvado de la presencia del rey, y el rey gobernará confiado y con justicia.","6":"No trates de parecer grande delante del rey, y no finjas para estar entre la gente importante.","7":"Porque es mejor que te digan: “Ven aquí arriba”, que ser humillado delante de un noble. Aunque hayas visto algo con tus propios ojos,","8":"no corras a tomar acciones legales, porque ¿qué harás al final cuando tu vecino demuestre que estás equivocado y te humille?","9":"Debate el caso primero con tu vecino, y no traiciones el secreto que otra persona te ha confiado,","10":"de lo contrario el que escuche te avergonzará y no podrás recuperarte de tu mala reputación.","11":"El consejo impartido en el momento correcto es como manzanas de oro con baño de plata.","12":"La crítica constructiva de los sabios a quien escucha el consejo, es como un anillo de oro y un collar de oro fino.","13":"El mensajero fiel es un fresco para su maestro, como la nieve fresca en un día caluroso de siega.","14":"Quien se jacta de un regalo que nunca entrega, es como las nubes y el viento sin lluvia.","15":"Si eres paciente, podrás persuadir a tu superior, y las palabras suaves pueden derribar la oposición.","16":"Si hallas dinero, come lo necesario; porque si comes demasiado, te enfermarás.","17":"No visites la casa de tu vecino con mucha frecuencia, o se cansarán y te aborrecerán.","18":"Mentir en la corte contra un amigo es como atacarlo con una maza, con una espada o con una lanza.","19":"Confiar en las personas poco fiables en momentos de dificultad es como comer con un diente partido, o caminar con un pie herido.","20":"Cantar canciones alegres a quien tiene el corazón quebrantado, es como quitarte el abrigo en un día de frio, o poner vinagre en una herida abierta.","21":"Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber.","22":"Esto hará que se avergüence como si tuviera carbones encendidos sobre su cabeza, y el Señor te recompensara.","23":"Así como el viento del norte trae la lluvia, las personas calumniadoras hacen enojar.","24":"Mejor es vivir en un rincón de la azotea, que compartir toda la casa con una mujer conflictiva.","25":"Las buenas noticias que vienen de un país lejano son como agua fresca para un viajero cansado.","26":"Los justos que ceden ante los malvados son como una fuente llena de barro, o un pozo contaminado.","27":"No es bueno comer mucha miel, tampoco desear mucha alabanza.","28":"Una persona sin dominio propio es como una ciudad expuesta, cuyos muros están agrietados."},"26":{"1":"Honrar a un tonto es tan inoportuno como la nieve en el verano, o la lluvia durante la cosecha.","2":"La maldición no caerá sobre la persona que no la merece. Será como el ave o la golondrina que revolotean.","3":"Los caballos necesitan un látigo, los asnos necesitan un freno. ¡Del mismo modo, los tontos necesitan vara en sus lomos!","4":"No respondas al tonto según su estupidez, o terminarás igual que ellos.","5":"No respondas al tonto según su estupidez, o pensaran que son sabios.","6":"Confiar la entrega de un mensaje en manos de un tonto, es como cortar tus pies o beber veneno.","7":"Un proverbio dicho por un tonto es tan inútil como las piernas de un inválido.","8":"Honrar a un tonto es tan inútil como tratar de atar una piedra a una honda.","9":"Un proverbio dicho por un tonto es tan ridículo como ver a un borracho entre espinos.","10":"Todo el que contrata a un tonto o a un desconocido errante, es como un arquero que hiere a la gente lanzando flechas al azar.","11":"Los tontos repiten su estupidez, así como un perro vuelve a comer su vomito.","12":"¡Has visto a un hombre sabio en su propia opinión? ¡Hay más esperanza para un tonto que para él!","13":"Los perezosos son los que dicen: “¡Hay un león en el camino, un león por las calles!”","14":"El perezoso se voltea en la cama, como la puerta se recuesta en sus bisagras.","15":"Los perezosos extienden su mano hasta el plato, pero están demasiado cansados como para llevarse la comida a la boca.","16":"Los perezosos son más sabios en su propia opinión que muchos consejeros prudentes.","17":"Tomar parte en la disputa de otra persona es como agarrar a un perro callejero por las orejas.","18":"Serás como un loco lanzando flechas con fuego y matando gente","19":"si mientes a tu amigo, para luego decirle que era una broma.","20":"Sin madera, el fuego se apaga, y sin chismosos, se acaba la discordia.","21":"Una persona conflictiva aumenta la discordia, como poner carbón en brasas, o madera en el fuego.","22":"Escuchar chismes es como tragar bocados de tu comida preferida. Llegan hasta lo más profundo.","23":"La persuasión con intenciones malvadas es como un esmalte brillante de plomo en una olla de barro.","24":"La gente te adulará aunque te odien. En el fondo te mienten.","25":"Cuando las personas sean buenas contigo, no les creas. Su mente está llena de odio hacia ti.","26":"Aunque su odio esté oculto detrás de su astucia, su maldad quedará expuesta delante de todos.","27":"Aquellos que cavan fosos para hacer caer a otros, terminarán cayendo ellos mismos. Y los que hacen rodar piedras, quedarán aplastados por ellas.","28":"Si mientes, muestras odio por las víctimas de tus mentiras. Si halagas a las personas, causarás desastre."},"27":{"1":"No te jactes de lo que harás mañana, porque no sabes lo que traerá el día.","2":"Deja que los demás te alaben, y no te alabes a ti mismo; que lo hagan otros y no tu.","3":"La piedra puede ser pesada, y la arena puede pesar mucho, pero la molestia causada por la gente estúpida es la mayor carga de todas.","4":"La furia puede ser feroz y cruel; la ira puede ser una inundación destructiva, pero ¿quién podrá soportar los celos?","5":"La crítica abierta es mejor que el amor que no se ve.","6":"Los comentarios honestos de un amigo pueden herirte, pero el beso de un enemigo es mucho peor.","7":"Si estás lleno, no soportarás ni siquiera ver la miel; pero si estás hambriento, hasta la comida más amarga sabe dulce.","8":"Tener que salir de casa es como el ave que tiene que dejar su nido.","9":"El perfume y los aceites perfumados te harán sentir contento, pero el buen consejo de un amigo es aún mejor.","10":"No abandones a tus amigos o a los amigos de tu familia. No vayas a la casa de un familiar cuando estés en problemas. Un amigo cercano es mejor que un familiar lejano.","11":"Hijo mío hazme feliz con tu sabiduría, para poder responder a los que me critiquen.","12":"Si eres prudente, verás venir el peligro y te apartarás de él; pero los necios siguen adelante y sufren las consecuencias.","13":"Si alguno sirve como fiador de un extranjero, dejando su abrigo como garantía de pago, tómalo inmediatamente. ¡Toma todo lo que haya sido entregado como pago a favor de una mujer inmoral!","14":"Si al levantarte cada mañana gritas un fuerte saludo a tus vecinos, ellos lo considerarán como un insulto.","15":"Una esposa conflictiva es tan fastidiosa como una gotera constante en un día lluvioso.","16":"Tratar de detenerla es como tratar de hacer que el viento se detenta, o tratar de sostener el aceite en tus manos.","17":"Una hoja de hierro se afila con una herramienta de hierro. De la misma manera, la mente de una persona se moldea con la mente de otra.","18":"Los que cuidan de una higuera comen su fruto,. Y los que cuidan de su amo serán recompensados.","19":"Así como el agua refleja tu rostro, tu mente refleja quién eres realmente.","20":"De la misma manera que la tumba y la destrucción no se satisfacen, el deseo humano nunca está satisfecho.","21":"Así como el crisol prueba la plata, y el horno prueba el oro, las personas son probadas por la alabanza que reciben.","22":"Incluso si se mezclan todos los tontos en un mortero, aplastándolos como al grano, no podrías deshacerte de su estupidez.","23":"Debes conocer bien el estado de tu rebaño y cuidar bien de tus manadas,","24":"porque la riqueza no dura para siempre. Es una corona que anda por generaciones.","25":"Cuando se corte el heno y comience a crecer la nueva hierba, cuando se recoja el forraje de las montañas;","26":"cuando los corderos hayan provisto la lana para hacer ropa, y la venta de las cabras haya provisto dinero para el campo,","27":"habrá suficiente leche de tus cabras para alimentarte tu, tu familia y tus siervas."},"28":{"1":"Los malvados huyen, incluso cuando nadie los persigue, pero los justos tienen la audacia confiada de los leones.","2":"Cuando un país está en rebelión, tiene muchos gobernantes; pero un gobernante sabio e inteligente proporciona fuerza y continuidad.","3":"Cuando un pobre oprime a los pobres, es como una lluvia fuerte que golpea las cosechas.","4":"Los que rechazan la ley alaban a los malvados, pero los que guardan la ley luchan contra ellos.","5":"Los malvados no entienden nada acerca de la justicia, pero los que siguen al Señor, la entienden por completo.","6":"Mejor es ser pobre y tener integridad, que ser tramposo y rico.","7":"Si guardas la ley, eres un hijo sabio; pero si te juntas con malas compañías serás vergüenza de tu padre.","8":"Cualquiera que se haga rico cobrando intereses y ganancias, lo estará ahorrando para alguien que es bondadoso con los pobres.","9":"Dios odia las oraciones de los que ignoran la ley.","10":"Los que conducen a los justos por malos caminos, caerán en sus propias trampas; pero los inocentes recibirán una buena recompensa.","11":"Los ricos se ven a sí mismos como sabios, pero los pobres con inteligencia pueden verlos como son en realidad.","12":"Cuando los justos ganan, todos celebran; pero cuando los malvados llegan al poder, la gente se esconde.","13":"Los que ocultan sus pecados no prosperarán; pero los que confiesan y se apartan de sus pecados, serán tratados con bondad.","14":"Benditos son los que siempre respetan al Señor, pero los obstinados terminarán en gran tribulación.","15":"Un gobernante malvado que extorsiona a los pobres es como un león rugiente o un oso.","16":"Un gobernante malvado que extorsiona a su pueblo, pero se niega a sacar provecho ilegalmente, vivirá mucho tiempo.","17":"El culpable de asesinato seguirá huyendo de lo que hizo hasta morir. No trates de detenerlo.","18":"Si tienes integridad, estarás a salvo; pero si vives una vida torcida, caerás.","19":"Si cultivas la tierra, tendrás abundante alimento; pero si sales a cazar fantasías, terminarás con las manos vacías.","20":"Si eres digno de confianza, serás recompensado ricamente; pero si tratas de hacer dinero rápido, no quedarás sin castigo.","21":"Mostrar favoritismo no es bueno, pero algunos harán el mal por un trozo de pan.","22":"Los envidiosos se apresuran para volverse ricos; no se dan cuenta de que terminarán pobres.","23":"La crítica honesta es de mayor estima que la adulación.","24":"El hombre que roba a su madre y a su madre, y dice “no es un crimen”, está a un solo paso de volverse un asesino.","25":"Los avaros crean problemas, pero los que confían en el Señor prosperarán.","26":"Los que confían en su propia mente son necios, pero los que siguen caminos sabios se mantendrán a salvo.","27":"Si das al pobre, no tendrás necesidad; pero si ignoras su necesidad, caerán muchas maldiciones sobre ti.","28":"Cuando los malvados llegan al poder, la gente se esconde; pero cuando caen, a los justos les va bien."},"29":{"1":"Cualquiera que siga rechazando obstinadamente muchas advertencias, sufrirá destrucción repentina, sin ningún remedio.","2":"Cuando los justos están a cargo, todos celebran; pero cuando los malvados gobiernan, todos gimen.","3":"El hombre que ama la sabiduría, hace feliz a su padre; pero el que visita a las prostitutas, está desperdiciando su dinero.","4":"El rey que gobierna con justicia hace que el país esté seguro; pero el que pide sobornos, lo destruirá.","5":"Los que adulan a sus amigos ponen una trampa para hacerlos caer.","6":"Los malvados están atrapados por sus propios pecados; pero los que hacen el bien, cantan y celebran.","7":"Los justos se preocupan por tratar a los pobres con justiciar; pero los malvados no piensan en ello.","8":"Los cínicos pueden inflamar toda una ciudad, pero los sabios hacen calmar el furor.","9":"Cuando un sabio lleva a un tonto a la corte, habrá rabia y ridículo pero sin soluciones.","10":"Los asesinos odian a las personas con integridad, pero los que viven rectamente tratarán de ayudarlos.","11":"Los tontos dejan salir toda su rabia, pero los sabios la contienen.","12":"El gobernante que escucha la mentira no tendrá nada, sino solo oficiales malvados.","13":"Los pobres y sus opresores tienen algo en común: el Señor les da la vida.","14":"Si un rey juzga con justicia a los pobres, tendrá un largo reinado.","15":"La disciplina y la corrección proporcionan sabiduría; pero el hijo que no recibe disciplina es una vergüenza para su madre.","16":"Cuando los malvados están al poder, el pecado aumenta; pero los justos verán su caída.","17":"Disciplina a tus hijos, y no te causarán preocupaciones. Te harán muy feliz.","18":"Sin la revelación de Dios el pueblo se descontrola; pero los que guardan la ley son felices.","19":"Un siervo no puede ser disciplinado solo con palabras; aunque entienden, no siguen la instrucción.","20":"¿Has visto a un hombre que habla sin pensar? ¡Hay más esperanza para un tonto que para él!","21":"El siervo consentido desde la infancia será incontrolable.","22":"La gente enojada crea problemas, los irascibles cometerán muchos pecados.","23":"Si eres orgulloso serás humillado; pero si eres humilde, serás honrado.","24":"El compañero de un ladrón aborrece su vida; incluso bajo amenaza y maldiciones, no podrá decir la verdad.","25":"El temor a la gente es una trampa. Pero si confías en el Señor estarás a salvo.","26":"Muchos procuran el favor de un gobernante; pero la justicia viene del Señor.","27":"Los justos aborrecen a los injustos; los malvados aborrecen a los que hacen el bien."},"30":{"1":"Estas son las palabras de Agur, hijo de Jaqué. Un oráculo. Esto es lo que dice el hombre. Dios, estoy cansado. No tengo fuerzas.","2":"Soy tan tonto que no soy un hombre de verdad; no logro pensar como un ser humano.","3":"No he aprendido sabiduría; no tengo conocimiento del Santo.","4":"¿Quién ha ido al cielo y ha vuelto a la tierra? ¿Quién sostiene los vientos en la palma de sus manos? ¿Quién ha envuelto las aguas en su manto? ¿Quién ha establecido los límites de la tierra? ¿Cuál es nombre y el nombre de su hijo? ¿Estás seguro de que no lo sabes?","5":"Cada palabra que Dios dice ha resultado ser verdadera. Él defiende a todos los que lo buscan pidiendo protección.","6":"No añadas nada a sus palabras, o te criticará y quedarás como un mentiroso.","7":"Dios, quiero pedirte dos cosas. Por favor, no te niegues a dármelas antes de que muera.","8":"No dejes que sea falso, ayúdame a no decir mentiras. No me hagas pobre ni rico; solo dame la comida que necesito.","9":"Porque si tengo mucho dinero, podría abandonarte y decir: “¿Quién es el Señor?” y si soy pobre, podría robar y dañar la reputación de mi Dios.","10":"No calumnies a un siervo ante su amo, o te maldecirá y sufrirás por ello.","11":"Hay quienes maldicen a sus padres y no bendicen a sus madres.","12":"Hay quienes se ven a sí mismos como puros, pero están sucios y no se han lavado.","13":"Hay quienes creen que son grandes y poderosos, y desprecian a otros.","14":"Hay quienes tienen dientes como espadas, colmillos como cuchillos, listos para devorarse a los pobres de la tierra, a los necesitados de la sociedad.","15":"La sanguijuela tiene dos hijas que gritan: “¡Dame! ¡Dame!” Hay tres cosas que nunca se satisfacen, y cuatro que nuca dicen que es suficiente:","16":"La tumba, el vientre que no logra concebir, la tierra sedienta de agua, y el fuego que nunca dice “¡Basta!”","17":"Los que ridiculizan a sus padres y desprecian la obediencia a la madre, los cuervos les sacarán los ojos y serán comidos por buitres jóvenes.","18":"Estas tres cosas son increíblemente difíciles para mi, y son cuatro las que no logro entender:","19":"La forma en que un águila se eleva en el cielo, la forma en que una serpiente se desliza sobre una roca, la forma en que un barco navega por el mar, y la forma en que un hombre y una mujer se enamoran.","20":"Así es como una mujer comete adulterio: come, se limpia la boca, y dice: “¡No he hecho nada malo!”","21":"Tres cosas hacen temblar a la tierra y son cuatro las que no puede soportar:","22":"un esclavo que se vuelve rey, un tonto que come como cerdo","23":"una mujer insoportable que se casa, y una sirvienta ocupando el lugar de su ama.","24":"Hay cuatro cosas en la tierra que son pequeñas, pero muy sabias:","25":"Las hormigas: no son fuertes, pero trabajan todo el verano para reservar alimento.","26":"Los damanes: que no tienen mucha fuerza, pero construyen sus casas en la roca.","27":"Langostas: No tienen rey pero marchan en línea y organizadas.","28":"La lagartija: puedes atraparla con tus manos, pero vive en el palacio del rey.","29":"Hay tres cosas que son gloriosas al verlas caminar, y son cuatro las que muestran dignidad al moverse:","30":"El león, supremo entre los animales salvajes, que no le teme a nada.","31":"El estornino que revolotea, el ciervo, y el rey con su ejército.","32":"Si en tu necedad has estado jactándote de ti mismo, o has hecho planes para hacer algo malo, détente y pon tu mano sobre tu boca.","33":"Como la leche batida produce mantequilla, y retorcer la nariz de alguien la hace sangrar, así mismo agitar la ira causa discusiones."},"31":{"1":"Estas son las palabras del Rey Lemuel, un oráculo, enseñado por su madre.","2":"¿Qué podré enseñarte, hijo mío? Mi hijo a quien parí; el hijo que nació como respuesta a mis votos.","3":"No desperdicies tu fuerza durmiendo con mujeres; con esas que hacen caer a los reyes.","4":"Lemuel, no es digno de los reyes beber vino, ni de los gobernantes beber alcohol.","5":"Porque si beben, olvidarán la ley, y pervertirán los derechos de los que sufren.","6":"Dale alcohol a los que están muriendo, y vino a los que están sufriendo angustia.","7":"Déjalos que beban para que olviden su pobreza, y para que no recuerden más sus problemas.","8":"Habla en favor de los que no tienen voz, y lucha por los derechos de los marginados de la sociedad.","9":"Habla sin temor y juzga con honestidad, defiende a los pobres y desposeídos.","10":"¿Quién podrá encontrar a una mujer fuerte y capaz? ¡Una mujer así es más valiosa que muchas joyas!","11":"Su esposo tiene plena confianza en ella, y a su lado este hombre nunca empobrecerá.","12":"Durante toda su vida, esta mujer le trae el bien y nunca el mal.","13":"Ella consigue la lana y el lino, y con vehemencia elabora prendas de vestir con sus propias manos.","14":"Así como la embarcación de un comerciante, ella trae desde lejos la comida.","15":"Se levanta antes del amanecer para preparar el desayuno para su familia, y para preparar el trabajo de sus siervas.","16":"Ella mira el campo y decide comprarlo. Con su propio salario decide comprar una viña.","17":"Está siempre dispuesta y lista, y trabaja arduamente con sus fuertes brazos.","18":"Ella reconoce el gran valor de lo que hace. Se mantiene ocupada y su lámpara se apaga tarde, por la noche.","19":"Hila las fibras y las teje, convirtiéndolas en telas.","20":"Es generosa y da a los necesitados.","21":"No se preocupa si cae nieve, porque su familia tiene abrigo tibio.","22":"Ella se hace abrigos, y se viste con lino fino y ropa de color púrpura.","23":"Su esposo es respetado en el concilio a las puertas de la ciudad, donde se sienta con los ancianos.","24":"Ella elabora ropas de lino para vender, y es la proveedora de cinturones para los comerciantes.","25":"Ella se viste de fuerza y dignidad, y mira el futuro con alegría.","26":"Ella habla con sabiduría, y es bondadosa al dar instrucciones.","27":"Ella se encarga de las necesidades de su familia, y nunca está desocupada.","28":"Sus hijos se apresuran a bendecirla. Su esposo la alaba, diciendo:","29":"“Muchas mujeres hacen grandes cosas, ¡pero tú eres mejor que todas ellas!”","30":"El encanto es engañoso, y la belleza se desvanece; pero la mujer que honra al Señor merece ser alabada.","31":"Dale el reconocimiento que se merece; alábala públicamente por lo que ha hecho."}}}