{"nombre":"Apocalipsis","categoria":"Profético","capitulo":{"1":{"1":"Esta es la revelación de Jesucristo, la cual Dios entregó para mostrar a sus siervos lo que sucederá pronto. Él envió a su ángel para revelarla a su siervo Juan,","2":"quien confirmó todo lo que vio respecto a la palabra de Dios y el testimonio de Jesucristo.","3":"Bendito es todo aquél que lee esto, así como los que escuchan estas palabras proféticas y prestan atención a lo que está escrito, porque el tiempo está cerca.","4":"Esta carta viene de parte de Juan y es enviada a las siete iglesias en la provincia de Asia. Tengan gracia y paz de Aquél que era, es, y vendrá, y de los siete Espíritus que están delante de su trono,","5":"y de Jesucristo el testigo fiel, el primogénito de entre los muertos, el gobernante de los reyes de la tierra. A Jesús, quien nos ama y nos libertó de nuestros pecados por medio de su sangre,","6":"quien nos hizo entrar a su reino, y nos hizo sacerdotes ante su Dios y Padre. A Jesús sea la gloria y la autoridad por siempre y para siempre. Amén.","7":"Miren que viene rodeado de nubes, y todos lo verán, incluso quienes lo mataron. Todos los pueblos de la tierra se lamentarán por él. ¡Que así sea! Amén.","8":"“Yo soy el Principio y el Fin”, dice el Señor Dios Todopoderoso, que era, que es, y que vendrá.","9":"Yo soy Juan, hermano de ustedes, partícipe en el sufrimiento y en el reino, y en la paciente espera que experimentamos en Jesús. Fui detenido en la isla de Patmos por compartir la palabra de Dios y la verdad tal como fue revelada por Jesús.","10":"Fui lleno del Espíritu en el día del Señor, y escuché una voz fuerte detrás de mí, que sonaba como una trompeta.","11":"Y me dijo: “Escribe en un libro lo que ves y envíalo a las siete iglesias: Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia, y Laodicea”.","12":"Me di vuelta para ver quién me hablaba. Y cuando di la vuelta vi siete candelabros de oro,","13":"y en medio de los candelabros estaba en pie alguien que parecía como un Hijo de hombre. Usaba una túnica que llegaba hasta sus pies, con un cinto dorado que cruzaba su pecho.","14":"Su cabello lucía como lana blanca, y sus ojos como fuego ardiente.","15":"Sus pies lucían como metal que ha sido refinado en una caldera. Y su voz como el estruendo de las aguas de una cascada.","16":"Sostenía siete estrellas en su mano derecha y de su boca salía una espada de doble filo. Su rostro brillaba como el sol en su esplendor.","17":"Cuando lo vi, caí a sus pies como muerto. Pero él me tocó con su mano derecha y dijo: “No tengas miedo, yo soy el primero y el último.","18":"Soy el que vive. Estuve muerto, pero mírame, ahora estoy vivo por siempre y para siempre, y tengo las llaves de la muerte y del sepulcro.","19":"“Así que escribe lo que has visto, lo que está sucediendo en el presente y lo que sucederá en el futuro.","20":"Este es el significado de las siete estrellas que viste en mi mano derecha, y los siete candelabros de oro: las siete estrellas son los ángeles de las siete iglesias, y los siete candelabros son las siete iglesias."},"2":{"1":"“Escribe esto al ángel de la iglesia de Éfeso: Esto es lo que dice el que sostiene las siete estrellas en su mano derecha, el que camina en medio de los siete candelabros de oro:","2":"Conozco tus logros, tu trabajo arduo y tu perseverancia. Sé que no puedes tolerar a las personas malas, y cómo investigaste a los que decían ser apóstoles y no lo eran, y descubriste su fraude.","3":"Conozco tu paciencia, y lo que soportaste por mi causa, y sé que nunca te rendiste.","4":"“Pero tengo algo contra ti: has descuidado tu primer amor.","5":"Así que recuerda de dónde has caído, arrepiéntete y vuelve a lo que hacías al principio. De lo contrario vendré a ti y quitaré tu candelabro de su lugar, a menos que te arrepientas.","6":"Sin embargo, tienes esto a tu favor: aborreces los actos de los Nicolaítas, tal como yo también lo hago.","7":"Si tienen oídos, oigan lo que el Espíritu le dice a las iglesias. A los que sean victoriosos yo les daré el privilegio de comer del árbol de la vida, que está en el Paraíso de Dios.","8":"“Escribe esto al ángel de la iglesia de Esmirna: Esto es lo que dice el primero y el último, el que estaba muerto y volvió a la vida:","9":"Conozco las dificultades que afrontas, y cuán pobre eres (pero eres rico), y también conozco el abuso de los que dicen ser judíos y no lo son, sino que pertenecen a la sinagoga de Satanás.","10":"No tengas miedo respecto a las cosas que vas a sufrir. Sí, el diablo llevará a muchos de ustedes a la cárcel, y sufrirán persecución durante diez días. Solo mantente fiel, incluso si esto implica la muerte, y yo te daré la corona de la vida.","11":"Si tienes oídos, oye lo que el Espíritu dice a las iglesias. La segunda muerte no hará daño a los victoriosos.","12":"“Escribe esto al ángel de la iglesia de Pérgamo: Esto dice el que sostiene la espada de doble filo:","13":"Yo sé que vives donde Satanás tiene su trono, y que has permanecido fiel a mí. No has negado tu fe en mí, incluso cuando mi fiel testigo Antipas fue asesinado justo en medio de ustedes, justo allí, donde vive Satanás.","14":"“Pero tengo unas cuantas cosas contra ti: Hay algunos entre ustedes que guardan las enseñanzas de Balaam, quien enseñó a Balac a engañar a los hijos de Israel por medio de alimentos sacrificados a ídolos y por medio de pecados sexuales.","15":"Del mismo modo, tienes a algunos que guardan las enseñanzas de los Nicolaítas.","16":"Así que arrepiéntete, o vendré pronto a ti y pelearé contra ellos usando la espada de mi boca.","17":"Si tienes oídos, escucha lo que el Espíritu dice a las iglesias. A los que sean victoriosos les daré del maná escondido. Les daré una piedra blanca con un nombre nuevo escrito en ella, el cual nadie conoce sino solo quienes la reciben.","18":"“Escribe esto al ángel de la iglesia de Tiatira: Esto es lo que dice el Hijo de Dios, el que tiene ojos como fuego ardiente y pies como metal refinado.","19":"Yo conozco tus logros, tu amor y fidelidad, tu servicio y perseverancia, y que ahora estás trabajando más que cuando comenzaste a creer.","20":"“Pero tengo algo contra ti: estás dejando que la mujer llamada Jezabel, que se llama a sí misma profetisa, enseñe a mis seguidores, conduciéndolos a la perdición de pecados sexuales, y a comer alimentos sacrificados a ídolos.","21":"Yo le di tiempo de arrepentirse de sus pecados sexuales, pero ella no está dispuesta a hacerlo.","22":"Por lo tanto yo la arrojo en una cama junto a sus compañeros de adulterio, y sufrirán en gran manera a menos que se arrepientan de lo que han hecho con ella.","23":"Yo enviaré a muerte a sus hijos. Entonces todas las iglesias sabrán que yo soy el que examina los pensamientos y las motivaciones. Yo recompensaré a cada uno conforme a sus obras.","24":"“Para el resto de ustedes que están allá en Tiatira y que no siguen esta enseñanza, que no han aprendido la ‘profunda depravación’ de Satanás, como les llaman, yo no les colocaré ninguna otra carga. Sino que les digo:","25":"‘Mantengan lo que tienen hasta que yo venga’.","26":"A los que sean victoriosos y obedezcan lo que yo ordeno hasta el fin, les daré autoridad sobre las naciones.","27":"Él gobernará las naciones con una vara, quebrantándolas en pedazos como vasijas de barro. Del mismo modo que yo recibí autoridad de mi Padre,","28":"yo les daré la estrella de la mañana.","29":"Si tienen oídos, escuchen lo que el Espíritu dice a las iglesias”."},"3":{"1":"“Escribe esto al ángel de la iglesia de Sardis: Esto es lo que dice el que tiene los siete Espíritus de Dios y las siete estrellas: Yo sé lo que has logrado, y que tienes la apariencia de estar vivo, pero en realidad estás muerto.","2":"Despierta, y trata de revivir lo que queda y está a punto de morir. Pues yo he descubierto que desde la perspectiva de mi Dios, no has terminado lo que empezaste.","3":"“Así que acuérdense de cómo recibieron este mensaje, y lo que escucharon. Observen lo que se les enseñó, y arrepiéntanse. Si no están alerta, vendré inesperadamente, como un ladrón, y no sabrán a qué hora vendré.","4":"“Pero hay algunos entre ustedes que han dañado sus ropas, y caminarán conmigo vestidos de blanco, pues así lo merecen.","5":"Los que sean victoriosos serán vestidos de blanco. Y sus nombres no serán borrados del libro de la vida, y hablaré en favor de ellos en presencia de mi Padre y de sus ángeles.","6":"Si tienen oídos, escuchen lo que el Espíritu dice a las iglesias.","7":"“Escribe esto al ángel de la iglesia de Filadelfia: Esto es lo que dice el Santo y Verdadero, el que tiene la llave de David. Él puede abrir y nadie puede cerrar; él puede cerrar y nadie puede abrir:","8":"Yo conozco tus logros. Mira, he abierto para ti una puerta que nadie puede cerrar. Sé que tienes apenas poca fuerza, pero hiciste lo que yo te pedí, y no me negaste.","9":"Desde la sinagoga de Satanás traeré a los que dicen ser judíos, (pero no lo son, son mentirosos), haciéndolos venir a adorar a tus pies, para que reconozcan que yo te amo.","10":"Y como has perseverado como te lo dije, cuidaré de ti durante el juicio que viene sobre el mundo, cuando todos los habitantes de la tierra serán juzgados.","11":"“¡Vengo pronto! Retén lo que tienes para que nadie quite tu corona.","12":"A los victoriosos los convertiré en pilares para el Templo de mi Dios. No tendrán que irse nunca. Escribiré sobre ellos el nombre de mi Dios, el nombre de la ciudad de mi Dios, llamada Nueva Jerusalén, que desciende del cielo, de mi Dios, y mi propio nombre nuevo.","13":"Si tienen oídos, escuchen lo que el Espíritu dice a las iglesias.","14":"“Escribe esto al ángel de la iglesia de Laodicea: Esto es lo que dice el Amén, el testigo fiel, el máximo gobernante de la creación de Dios:","15":"Yo conozco tus logros, que no eres ni frío ni caliente. ¡Ojalá fueras frío o caliente!","16":"Pero como eres tibio, y no eres frío ni caliente, te escupiré de mi boca.","17":"Tú te dices a ti mismo: ‘Soy rico, tengo riquezas, y no necesito nada’. Pero no sabes que eres un miserable, pobre, ciego y desnudo.","18":"Yo te aconsejo, pues, que de mí compres oro refinado por fuego para que seas rico; y consigas ropas blancas para que te vistas bien y no muestres tu vergüenza y desnudez; y ungüento para tus ojos, para que puedas ver.","19":"“Yo corrijo y disciplino a los que amo. Así que sé sincero y arrepiéntete.","20":"Mira, yo estoy tocando a la puerta. Si alguno oye mi llamado y abre la puerta, entraré y comeré con él, y él conmigo.","21":"A los que sean victoriosos los haré sentarse conmigo junto a mi trono, así como yo fui victorioso y me senté junto a mi Padre, que está en su trono.","22":"Si tienes oídos, escucha lo que el Espíritu dice a las iglesias”."},"4":{"1":"Después de esto vi una puerta que se había abierto en el cielo. Y la voz que yo había escuchado antes, la que sonaba como una trompeta, me dijo: “Sube aquí, y te mostraré lo que ocurrirá después”.","2":"E inmediatamente fui lleno del Espíritu y vi un trono en el cielo, y había alguien sentado sobre él.","3":"El que estaba sentado allí brillaba como joyas, como jaspe y cornalina, y había un arcoíris que rodeaba el trono, brillante como una esmeralda.","4":"Alrededor del trono había otros veinticuatro tronos, y veinticuatro ancianos sentados sobre ellos, vestidos de blanco y usando coronas de oro en sus cabezas.","5":"Desde el trono salían relámpagos y se escuchaban truenos. Frente al trono iluminaban siete antorchas, que son los siete Espíritus de Dios.","6":"Y frente al trono se extendía un mar de vidrio, transparente como el cristal. En el centro, y alrededor del trono había cuatro criaturas vivientes cubiertas de ojos, por delante y por detrás.","7":"La primera criatura parecía un león, la segunda parecía un novillo, la tercera tenía rostro humano, y la cuarta parecía como un águila que volaba.","8":"Cada una de las cuatro criaturas vivientes tenía seis alas, que también estaban cubiertas de ojos. Día y noche decían sin parar: “Santo, santo, santo es el Señor Todopoderoso, que era, es y vendrá”.","9":"Y cada vez que las criaturas vivientes glorifican, honran y agradecen al que está sentado en el trono, y que vive por siempre y para siempre,","10":"los veinticuatro ancianos se inclinan ante el que está sentado en el trono. Ellos lo adorarán por siempre y para siempre, y tirarán sus coronas delante del trono. Y dicen:","11":"“Nuestro Señor y Dios, tú eres digno de gloria, honra y autoridad, pues tú lo creaste todo. Por tu voluntad la creación llegó a existir”."},"5":{"1":"Vi al que estaba sentado en el trono, sosteniendo un rollo en su mano derecha. El rollo estaba escrito por ambos lados y tenía puestos siete sellos.","2":"Entonces vi a un ángel poderoso, gritando a gran voz: “¿Quién es digno de abrir el rollo y romper sus sellos?”","3":"Y nadie en el cielo, ni en la tierra, ni debajo de la tierra era capaz de abrir el rollo y leerlo.","4":"Lloré mucho porque no podían hallar a nadie que fuera digno de abrir el libro y leerlo.","5":"Entonces uno de los ancianos me habló y me dijo: “No llores. El León de la tribu de Judá, el Descendiente de David, ha ganado la batalla y puede abrir el rollo y sus siete sellos”.","6":"Entonces vi a un Cordero que parecía como si lo hubieran sacrificado. Estaba en pie en el centro, junto al trono y las cuatro criaturas vivientes, en medio de los ancianos. Tenía siete cuernos y siete ojos que son los siete Espíritus de Dios que son enviados a toda la tierra.","7":"Él fue y tomó el rollo de la mano derecha del que estaba sentado en el trono.","8":"Cuando tomó el rollo, las cuatro criaturas vivientes y los veinticuatro ancianos cayeron postrados delante del Cordero. Y cada uno tenía un harpa y tazas de oro llenas de incienso, que son las oraciones de los creyentes.","9":"Ellos cantaban un cántico nuevo: “Tú eres digno de tomar el libro y abrir sus sellos, pues tú fuiste inmolado y con tu sangre redimiste para Dios gentes de toda tribu, lengua, pueblo y nación.","10":"Los convertiste en un reino y en sacerdotes para nuestro Dios, y reinarán sobre la tierra”.","11":"Y mientras veía, escuché las voces de millones de ángeles alrededor del trono, junto con las criaturas vivientes y los ancianos,","12":"diciendo juntos, a gran voz: “El Cordero que fue inmolado es digno de recibir autoridad, riqueza, sabiduría, fuerza, honra, gloria y bendición”.","13":"Entonces oí a cada criatura en el cielo, en la tierra y debajo de la tierra, y en el mar—todas las criaturas, en todas partes—respondían: “Bendito Aquél que está sentado en el trono, y el Cordero, a ellos sea la honra, la gloria y la autoridad, por siempre y para siempre”.","14":"Y las cuatro criaturas vivientes dijeron: “¡Amén!” y los ancianos se postraron y adoraron."},"6":{"1":"Y miré cuando el Cordero rompió el primero de los siete sellos. Escuché que una de las cuatro criaturas vivientes gritó con voz estruendosa: “¡Ven!”","2":"Entonces miré y vi un caballo blanco. El que lo cabalgaba sostenía un arco. A él se le dio una corona, y se fue cabalgando, conquistando y ganando victoria.","3":"Cuando abrió el segundo sello, escuché a la segunda criatura decir: “¡Ven!”","4":"Y salió otro caballo, que era rojo. Al que lo cabalgaba se le dio una espada grande, y el poder de quitar la paz de la tierra para que las personas se matasen unas a otras.","5":"Y cuando abrió el tercer sello, escuché a la tercera criatura viviente decir: “¡Ven!” Entonces miré y vi un caballo negro. El que lo cabalgaba sostenía una balanza en su mano.","6":"Y escuché lo que parecía una voz de entre las cuatro criaturas vivientes, que decía: “Dos libras de trigo cuestan el salario de un día, y tres libras de cebada cuestan lo mismo. Pero no dañen el aceite ni el vino”.","7":"Cuando abrió el cuarto sello, escuché a la cuarta criatura viviente decir: “¡Ven!”","8":"Entonces miré y vi un caballo amarillo. El que lo cabalgaba se llamaba Muerte, y lo seguía el Hades. Ellos recibieron autoridad sobre una cuarta parte de la tierra para matar gente a filo de espada, con hambre, plagas y por medio de bestias salvajes.","9":"Cuando abrió el quito sello, vi debajo del altar a los que habían sido llevadas a muerte por causa de su dedicación a la palabra de Dios y su fiel testimonio.","10":"Y clamaban, diciendo: “¿Hasta cuándo, Señor, que eres santo y verdadero, harás juicio y traerás justicia sobre aquellos en la tierra que derramaron nuestra sangre?”","11":"Y a cada uno de ellos se les dio una bata blanca, y se les dijo que esperaran un poco más hasta que el número estuviera completo, el de sus hermanos creyentes que habían muerto igual que ellos.","12":"Cuando abrió el sexto sello, hubo un gran terremoto. El sol se puso negro como tela de silicio y toda la luna se volvió roja como la sangre.","13":"Las estrellas del cielo caían sobre la tierra como higos verdes que caen del árbol cuando es sacudido por el viento.","14":"El cielo desapareció como cuando un pergamino se enrolla, y todas las montañas e islas fueron removidas de su sitio.","15":"Y los reyes de la tierra, los grandes líderes, los ricos, los poderosos, y todas las personas, esclavos o libres, se ocultaron en cuevas y entre las rocas de las montañas.","16":"Y gritaban a las montañas y a las rocas: “¡Caigan sobre nosotros! Escóndannos del rostro del que está sentado en el trono, y del juicio del Cordero.","17":"Porque el día terrible de su juicio ha venido, y ¿quién podrá resistirlo?”"},"7":{"1":"Entonces vi cuatro ángeles que estaban en pie en las cuatro esquinas de la tierra sosteniendo los cuatro vientos, para evitar que alguno de ellos golpeara la tierra, el mar, o algún árbol.","2":"Y miré a otro ángel levantarse desde el Este, sosteniendo el sello del Dios vivo. Y gritó a gran voz a los cuatro ángeles a quienes se les había dado el poder de destruir la tierra y el mar:","3":"“¡No le hagan daño a la tierra, ni al mar, ni a los árboles, hasta que hayamos puesto un sello en las frentes de los verdaderos seguidores de Dios!”","4":"Y se me dijo el número de los que fueron sellados: ciento cuarenta y cuatro mil. Los que fueron sellados provenían de cada una de las tribus de los hijos de Israel:","5":"doce mil de la tribu de Judá, doce mil de la tribu de Rubén, doce mil de la tribu de Gad,","6":"doce mil de la tribu de Aser, doce mil de la tribu de Neftalí, doce mil de la tribu de Manasés,","7":"doce mil de la tribu de Simeón, doce mil de la tribu de Leví, doce mil de la tribu de Isacar,","8":"doce mil de la tribu de Zabulón, doce mil de la tribu de José, doce mil de la tribu de Benjamín.","9":"Después de esto mire y vi una gran multitud que nadie podía contar, compuesta de toda nación, tribu, pueblo y lengua. Estaban en pie frente al trono y el Cordero, vestidos con túnicas blancas, con ramas de palmeras en sus manos.","10":"Y gritaron fuertemente: “La Salvación viene de nuestro Dios que está sentado en el trono, y del Cordero”.","11":"Y todos los ángeles que rodeaban el trono, y los ancianos, así como las cuatro criaturas vivientes, cayeron postrados con sus rostros a tierra ante el trono, adorando a Dios.","12":"“¡Amén!” decían. “La bendición, la gloria, la sabiduría, la gratitud, la honra, el poder y la fuerza sean para Dios por siempre y para siempre. Amén”.","13":"Entonces uno de los ancianos me habló, preguntándome: “¿Quiénes son los que están vestidos con túnicas blancas, y de dónde han venido?”","14":"Y yo respondí: “Mi Señor, tú sabes la respuesta”. Entonces me dijo: “Estos son los que han pasado por gran persecución. Y han lavado sus túnicas, blanqueándolas por medio de la sangre del Cordero.","15":"Por eso ellos pueden estar en pie frente al trono de Dios, y le sirven día y noche en su Templo. Aquél que está sentado en el trono los protegerá con su presencia.","16":"Y nunca más volverán a tener hambre o sed; el sol no los quemará ni sufrirán de calor abrasador,","17":"porque el Cordero que está en medio del trono será su pastor, y los guiará a fuentes de agua viva, y Dios enjugará toda lágrima de sus ojos”."},"8":{"1":"Cuando abrió el séptimo sello, hubo silencio en el cielo como por media hora.","2":"Y vi a los siete ángeles que están delante de Dios. A ellos se les dieron siete trompetas.","3":"Entonces vino otro ángel y se puso en pie en el altar. Tenía un incensario de oro y se le dio una gran cantidad de incienso para añadirlo a las oraciones de todos los santos sobre el altar de oro que está frente al trono.","4":"Y de la mano del ángel, el humo del incienso subía junto a las oraciones de los santos ante Dios.","5":"Entonces el ángel tomó el incensario y lo llenó con fuego del altar, y lo lanzó sobre la tierra; y se oyó el sonido de un trueno, con rayos y relámpagos, y un gran terremoto.","6":"Entonces los siete ángeles que sostenían las siete trompetas se prepararon para hacerlas sonar.","7":"Y el primer ángel hizo sonar su trompeta. Y llovía fuego y granizo mezclado con sangre sobre la tierra. Una tercera parte de la tierra se quemó, y una tercera parte de los árboles se quemó también.","8":"Y el segundo ángel hizo sonar su trompeta. Y sucedió que algo semejante a una gran montaña de fuego ardiente fue lanzada al mar. Y una tercera parte del mar se convirtió en sangre,","9":"y una tercera parte de las criaturas que vivían en el mar murieron, y una tercera parte de las embarcaciones quedaron destruidas.","10":"Entonces el tercer ángel hizo sonar su trompeta. Y una gran estrella cayó del cielo, brillando con mucho esplendor. Y cayó sobre una tercera parte de los ríos y fuentes de agua.","11":"Y el nombre de la estrella es Ajenjo, y una tercera parte del agua se volvió amarga, y muchas personas murieron al beber de esa agua porque se había vuelto venenosa.","12":"El cuarto ángel hizo sonar su trompeta, y fueron heridas una tercera parte del sol, la luna y las estrellas, de modo que una tercera parte de ellos quedaron en oscuridad, y una tercera parte del día no tendría luz, igual que una tercera parte de la noche.","13":"Entonces vi y escuché a un águila que volaba en medio del cielo y gritaba a gran voz: “Desastre, desastre, desastre viene sobre los habitantes de la tierra por lo que sucederá cuando los últimos tres ángeles hagan sonar sus trompetas”."},"9":{"1":"Entonces el quinto ángel hizo sonar su trompeta. Y vi una estrella caer del cielo hasta la tierra. A él se le dio la llave que abre el Abismo.","2":"Y abrió la puerta del Abismo, y salía humo de allí, como el humo de una caldera enorme. El sol y la atmósfera se oscurecieron por el humo que salía del Abismo.","3":"Salieron langostas del humo hasta la tierra, y se les dio poder como de escorpiones.","4":"Se les dijo que no hicieran daño al pasto, ni a la vegetación, ni a los árboles, solo a aquellos que no tenían el sello de Dios sobre sus frentes.","5":"Y no tenían permiso de matar, pero podían torturar a estas personas durante cinco meses. Y la tortura era como el aguijón de un escorpión.","6":"Durante ese tiempo, la gente andará buscando la muerte, pero no la hallarán; querrán morir, pero la muerte huirá de ellos.","7":"Las langostas parecían caballos de guerra. Usaban algo que parecía como coronas de oro sobre sus cabezas, y sus rostros eran como de humanos.","8":"Tenían cabello largo como mujeres y dientes como de leones.","9":"Sus pectorales parecían haber sido hechos de hierro, y el ruido que hacían con sus alas era como el sonido de muchos caballos y carruajes que corrían hacia la batalla.","10":"Y tenían colas como de escorpiones, con aguijones. Tenían el poder de herir a la gente por seis meses con sus colas.","11":"Y quien los lideraba como su rey era el ángel del Abismo que se llama Abadón en Hebreo y Apolión en griego.","12":"El primer Desastre ha terminado, pero aún faltan dos más.","13":"Entonces el sexto ángel hizo sonar su trompeta. Y escuché una voz que venía desde los cuernos del altar de oro que está frente a Dios","14":"y hablaba con el sexto ángel que tenía la trompeta: “Libera a los cuatro ángeles que están atados junto al Río Éufrates”.","15":"Los cuatro ángeles que habían sido reservados especialmente para esta hora, día, mes y año fueron liberados para matar a una tercera parte de la humanidad.","16":"Se me dijo el número de los soldados del ejército a caballo: era 200 millones.","17":"Y en mi visión vi a los caballos y a sus jinetes, que usaban pectorales rojos como el fuego, también azul oscuro y amarillo. Las cabezas de los caballos parecían de leones, y de sus bocas salía fuego, humo y azufre.","18":"Y por estas tres plagas murió una tercera parte de la humanidad, por el fuego, humo y azufre que salían de sus bocas.","19":"El poder de los caballos estaba en sus colas y en sus bocas, pues sus colas eran como cabezas de serpientes que usaban para herir a la gente.","20":"Pero el resto de la humanidad que no murió por estas plagas no se arrepintió de lo que estaba haciendo. No dejaron de adorar demonios ni ídolos de oro, plata, bronce y piedra, que no pueden oír ni caminar.","21":"Tampoco se arrepintieron de sus asesinatos, su brujería, sus pecados sexuales, ni sus hurtos."},"10":{"1":"Entonces vi a otro ángel descendiendo del cielo, con una nube que lo envolvía y un arcoíris sobre su cabeza. Su rostro lucía como el sol, y sus pies como columnas de fuego.","2":"Y sostenía un pequeño rollo que ya había sido abierto. Colocó su pie derecho sobre el mar, y su pie izquierdo en la tierra.","3":"Y dio un grito, que se oía como el rugir de un león. Cuando gritó, contestaron los siete truenos.","4":"Cuando los siete truenos hablaron, estuve a punto de escribir lo que habían dicho, pero de repente escuché una voz del cielo que me dijo: “Mantén en secreto lo que dijeron los truenos. No lo escribas”.","5":"El ángel que vi en pie sobre el mar y la tierra elevó su mano derecha hacia el cielo.","6":"E hizo un voto sagrado en nombre de Aquél que vive por siempre y para siempre, de Aquél que creó los cielos y todo lo que hay en ellos, la tierra y todo lo que hay en ella, y el mar y todo lo que hay en él. “¡No más demora!” dijo.","7":"Pero al mismo tiempo, cuando habla el séptimo ángel, cuando hace sonar su trompeta, entonces estará culminado el misterio de Dios: la buena noticia que anunció mediante sus siervos los profetas.","8":"Entonces oí nuevamente la voz del cielo que me decía: “Ve y toma el rollo que está abierto en la mano del ángel que está en pie sobre la tierra y el mar”.","9":"Entonces fui donde el ángel, y le pedí que me diera el rollo. Y me dijo: “Tómalo y cómelo. Será amargo en tu estómago, pero dulce como la miel en tu boca”.","10":"Así que tomé el pequeño rollo del ángel y me lo comí. Y en mi boca fue dulce como la miel, pero fue amargo en mi estómago.","11":"Y se me dijo: “Debes profetizar nuevamente sobre muchos pueblos, naciones, lenguas y reinos”."},"11":{"1":"Y se me dio una vara de medir y me dijeron: “Levántate y mide el Templo de Dios, y el altar, y cuenta a los que están adorando ahí.","2":"No midas el patio que está fuera del Templo, déjalo, porque ha sido entregado a las naciones. Ellas pisotearán la ciudad santa durante cuarenta y dos meses.","3":"“Le daré poder a mis dos testigos, y profetizarán durante 1.260 días, vestidos de silicio”.","4":"Ellos son los dos árboles de olivo y los dos candelabros que están frente al Señor de la tierra.","5":"Si alguno intenta hacerles daño, saldrá fuego de sus bocas y quemarán a sus enemigos. Así morirá cualquiera que intente herirlos.","6":"Y estos dos testigos tienen el poder de cerrar el cielo para que no llueva durante el tiempo que ellos profeticen. Además tienen poder para convertir las aguas en sangre, y para herir la tierra con todo tipo de plagas, cuantas veces quieran.","7":"Cuando terminen su testimonio, la bestia que sale del abismo los atacará, los desafiará y los matará.","8":"Sus cuerpos muertos yacerán a las afueras de la gran ciudad, que se llama Sodoma y Egipto, en simbología espiritual, también es el sitio donde el Señor fue crucificado.","9":"Durante tres días y medio, los pueblos, tribus, lenguas y naciones mirarán sus cuerpos muertos, y no permitirán que sepulten sus cuerpos.","10":"Los habitantes de la tierra están contentos por su muerte, y celebran, enviándose regalos unos a otros, porque estos dos profetas eran tormento para ellos.","11":"Pero tres días y medio después, el aliento de vida de Dios entró en ellos y se pusieron en pie. Y todos los que vieron esto estaban horrorizados.","12":"Los dos testigos oyeron una voz fuerte desde el cielo, que les decía: “¡Suban aquí!” Y ellos ascendieron al cielo en una nube mientras sus enemigos miraban.","13":"Y al mismo tiempo hubo un gran terremoto, y una décima parte de la ciudad colapsó. Siete mil personas murieron en ese terremoto, y el resto de la gente estaba llena de horror, y daba gloria al Dios del cielo.","14":"El segundo Desastre ha terminado; ahora se aproxima el tercer Desastre.","15":"Entonces el segundo ángel hizo sonar su trompeta, y desde el cielo se oyeron voces gritando, y decían “El reino del mundo se han convertido en el reino de nuestro Señor, y de Cristo, y él reinará por siempre y para siempre”.","16":"Entonces los veinticuatro ancianos que estaban sentados en sus tronos ante la presencia de Dios, cayeron postrados con sus rostros a tierra y adoraron a Dios.","17":"Y decían: “Te agradecemos, Oh, Señor, el Todopoderoso, el que era y es, porque has retomado tu gran poder y has afirmado tu gobierno”.","18":"Las naciones se enfurecieron, pero tu juicio ha venido, el tiempo en que serán juzgados los muertos. Este es el momento en que tus siervos los profetas y los creyentes recibirán su recompensa, aquellos que respetan tu autoridad, tanto los débiles como los poderosos. También es el tiempo en que destruirás a los que destruyen la tierra.","19":"Entonces se abrió el Templo de Dios en el cielo, y el arca del pacto se podía ver dentro de su Templo. Y hubo rayos y relámpagos, truenos, un terremoto y una granizada."},"12":{"1":"Luego, apareció una señal asombrosa en el cielo: una mujer vestida del sol, con la luna bajo sus pies, y una corona de doce estrellas en su cabeza.","2":"Ella estaba embarazada, y gritaba por sus dolores de parto, y gemía mientras daba a luz.","3":"Y apareció otra señal en el cielo: un enorme dragón rojo con siete cabezas y diez cuernos, y siete coronas sobre sus cabezas.","4":"Su cola arrastró una tercera parte de las estrellas del cielo y las arrojó a la tierra. El dragón se puso justo delante de la mujer que estaba dando a luz, para comerse a su hijo al nacer.","5":"Y ella dio a luz un hijo, un varón, que gobernará todas las naciones con una vara de hierro. Y su hijo fue arrebatado y llevado hasta Dios y su trono.","6":"Entonces la mujer huyó corriendo al desierto, donde Dios había preparado un lugar para ella, donde recibiría cuidado durante 1.260 días.","7":"Y se desató una guerra en el cielo. Miguel y sus ángeles pelearon con el dragón. Y el dragón y sus ángeles pelearon también,","8":"pero no era suficientemente fuerte, y no pudieron permanecer más en el cielo.","9":"Y el gran dragón, la serpiente antigua, que se llama Diablo y Satanás, y que engaña a todo el mundo, fue lanzado a la tierra, y sus ángeles fueron arrojados con él.","10":"Entonces escuché una voz fuerte en el cielo, que decía: “Ahora ha llegado la salvación, el poder y el reino de nuestro Dios, y la autoridad de su Cristo. El Acusador de los creyentes ha sido arrojado, el que los acusa en presencia de Dios día y noche.","11":"Ellos lo vencieron mediante la sangre del Cordero y por el testimonio de sus vidas, y no amaron sus vidas al punto que estuvieron dispuestos a morir si era necesario.","12":"“¡Así que celebren, cielos, y todos los que allí habitan! Lloren, tierra y mar, pues el diablo ha descendido a ustedes y está muy enojado, sabiendo que su tiempo es corto”.","13":"Y cuando el dragón se dio cuenta de que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al niño varón.","14":"Y a la mujer se le dieron alas de una gran águila para que pudiera volar a un lugar desértico, donde pudiera recibir cuidado por un tiempo, tiempos, y medio tiempo, protegida de la serpiente.","15":"Y la serpiente botaba agua como un río de su boca, tratando de ahogar a la mujer con la corriente.","16":"Entonces la tierra vino a ayudar a la mujer abriendo su boca y tragándose el río de agua que salía de la boca del dragón.","17":"Y el dragón se enfureció contra la mujer, y se fue a atacar el resto de su descendencia, aquellos que guardan los mandamientos de Dios y tienen el testimonio de Jesús."},"13":{"1":"Y el dragón se paró en la orilla del mar. Entonces vi a una bestia saliendo del mar. Tenía diez cuernos y siete cabezas, con diez coronas pequeñas en sus cuernos, y tenía nombres blasfemos en sus cabezas.","2":"La bestia que vi parecía un leopardo, pero sus pies eran como de un oso, y su boca parecía como de un león. Entonces el dragón le dio su poder, trono y autoridad a la bestia.","3":"Una de sus cabezas parecía haber sufrido una herida de muerte, pero tal herida se había sanado. Y todo el mundo estaba asombrado ante esta bestia,","4":"y adoraron al dragón por haberle dado su autoridad a la bestia; y adoraban a la bestia, preguntando: “¿Quién como la bestia? ¿Quién puede vencerla?”","5":"Se le dio la habilidad de jactarse y decir blasfemias, y también se le dio la autoridad de hacer esto por veinticuatro meses.","6":"Tan pronto como abrió su boca, habló blasfemias contra Dios, insultando su carácter, su santuario, y a aquellos que viven en el cielo.","7":"Entonces a la bestia se le dio poder de atacar a los creyentes y vencerlos, y también se le dio autoridad sobre todos los pueblos, tribus, lenguas y naciones.","8":"Y todos los habitantes de la tierra le adorarán, aquellos cuyos nombres no habían sido escritos en el libro de la vida, el libro que pertenece al Cordero que fue inmolado desde el principio del mundo.","9":"Si alguno tiene oídos, ¡oiga!","10":"Todo el que tenga que ir a cautiverio, irá a cautiverio; todo el que tenga que morir a espada, morirá a espada. Esto demuestra la esperanza y la fe de los creyentes en Dios.","11":"Entonces vi otra bestia, que subía de la tierra. Tenía dos cuernos como un cordero, pero hablaba como un dragón.","12":"E impuso la misma autoridad que la bestia, en su nombre, e hizo que la tierra y los que viven en ella adoraran a la primera bestia, cuya herida mortal había sanado.","13":"Y realizaba grandes milagros, e incluso hacía descender fuego del cielo mientras la gente miraba.","14":"Engañó a los habitantes de la tierra con milagros que hacía en nombre de la bestia, y ordenándoles para que hicieran una imagen de la bestia que había recibido la herida mortal por espada, pero que volvió a la vida.","15":"Y se le permitió infundir aliento de vida en la imagen de la bestia para que pudiera hablar, y daba órdenes de mandar a matar a todo aquél que no le adorara.","16":"E hizo que todos, fueran débiles o poderosos, ricos o pobres, esclavos o libres, recibieran una marca en su mano derecha o en sus frentes.","17":"Y a nadie se le permitía comprar o vender, excepto a aquellos que tuvieran la marca, que era el nombre de la bestia o el número de su nombre.","18":"Aquí se requiere sabiduría. Y todo el que tenga entendimiento debe calcular el número de la bestia, pues es el número de un hombre. Y su número es 666."},"14":{"1":"Luego miré, y vi al Cordero en pie sobre el Monte de Sión. Y con él había 144:000 que tenían en sus frentes su nombre, y el nombre de su Padre.","2":"Y escuché una voz que procedía del cielo y que sonaba como torrentes de agua y fuertes truenos, y se oían tocar muchas arpas.","3":"Y cantaban un cántico nuevo frente al trono, así como de las cuatro criaturas vivientes y los ancianos. Y nadie más conocía el cántico, excepto los 144:000, los que habían sido redimidos de la tierra.","4":"Ellos no se habían contaminado al pecar con mujeres. Eran espiritualmente vírgenes. Son los que siguen al Cordero dondequiera que él va. Fueron redimidos de la humanidad como primicias para Dios y el Cordero.","5":"Ellos no dicen mentiras y en ellos no hay defecto.","6":"Entonces vi a otro ángel que volaba por en medio del cielo. Tenía el evangelio eterno para que se anunciara a los habitantes de la tierra, a cada nación, tribu, lengua y pueblo.","7":"Y clamaba a gran voz, diciendo: “La reverencia y la gloria sean dadas a Dios, pues ha llegado la hora de su juicio. Adoren a Aquél que hizo el cielo, la tierra, el mar, y las fuentes de agua”.","8":"Y le siguió un segundo ángel, gritando: “¡Babilonia, la grande, ha colapsado y ha quedado en ruinas! Ella hizo beber a todas las naciones del vino de su inmoralidad sexual que Dios aborrece con ira”.","9":"Y un tercer ángel le siguió, diciendo a gran voz: “Si alguno adora a la bestia y a su imagen, y recibe marca sobre su frente o su mano,","10":"beberá también del vino del aborrecimiento de Dios que se derrama puro en la copa de su ira, y sufrirán angustia en fuego y azufre ardiente ante los ángeles santos y el Cordero.","11":"Y el humo de su angustia asciende por siempre y para siempre. Los que adoran a la bestia y reciben la marca de su nombre no tienen descanso ni de día ni de noche”.","12":"Esto quiere decir que los creyentes deben perseverar con paciencia, guardando los mandamientos de Dios y confiando en Jesús.","13":"Entonces oí una voz que procedía del cielo, que me decía: “¡Escribe esto! Benditos son los que mueren en el Señor a partir de ahora. Sí, dice el Espíritu, porque ahora ellos pueden descansar de sus aflicciones. Y lo que han logrado hablará por ellos”.","14":"Entonces miré y vi una nube blanca. Y sobre la nube estaba sentado uno que parecía como el Hijo de hombre, usando una corona de oro y sostenía en su mano una hoz afilada.","15":"Y otro ángel salió del Templo y gritaba a gran voz al que estaba sentado en la nube: “Toma tu hoz y empieza a segar, porque es tiempo de la cosecha, y la cosecha de la tierra está madura”.","16":"Y el que estaba sentado sobre la nube pasó la hoz sobre la tierra, y recogió la cosecha de la tierra.","17":"Y otro ángel salió del Templo en el cielo. También tenía una hoz afilada.","18":"A él le siguió un ángel que venía desde el altar que servía para el fuego, y clamó a gran voz al ángel que tenía la hoz afilada: “Toma tu hoz y recoge los racimos de uvas de la viña de la tierra, porque sus uvas están maduras”.","19":"Y el ángel pasó la hoz por la tierra y recogió las uvas de la viña, y las arrojó en el enorme lagar del juicio de Dios.","20":"Y fueron pisoteadas en el lagar, afuera de la ciudad. Y del lagar brotaba sangre que llegaba hasta los frenos de un caballo, y hasta una distancia de 1.600 estadios."},"15":{"1":"Entonces vi en el cielo otra señal asombrosa y de gran importancia: Siete ángeles sostenían las últimas siete plagas que completan el juicio de Dios.","2":"Vi lo que parecía como un mar de vidrio mezclado con fuego. Y junto al mar de vidrio estaban los que habían vencido a la bestia y su imagen, y el número de su nombre. Y tenían arpas que Dios les había dado","3":"y cantaban el cántico de Moisés, el siervo de Dios, y el cántico del Cordero: “Lo que has hecho es extraordinario y maravilloso, Oh Señor Dios, El Todopoderoso. Tus caminos son justos y verdaderos, Rey de las naciones.","4":"¿Quién no te rendiría reverencia, oh, Señor? ¿Quién es el que no glorificaría tu nombre? Pues solo tú eres santo. ¡Todas las naciones vendrán a adorarte porque has demostrado con tus actos que eres justo!”","5":"Después de esto, miré, y el Templo de la “Tienda del Testigo” estaba abierto.","6":"Y del Templo salieron siete ángeles que sostenían las siete plagas, usando ropas blancas, de lino, y con cintos de oro en sus pechos.","7":"Y una de las cuatro criaturas vivientes le dio a los siete ángeles siete copas de oro, llenas del juicio de Dios, quien vive por siempre y para siempre.","8":"Entonces el Templo se llenó de humo que provenía de la gloria de Dios y de su poder. Y nadie podía entrar al Templo hasta que las plagas que venían del cielo hubieran terminado."},"16":{"1":"Entonces escuché una gran voz que venía desde el Templo, y que decía a los siete ángeles: “Vayan y derramen las siete copas del juicio de Dios sobre la tierra”.","2":"Entonces el primer ángel fue y derramó su copa sobre la tierra, y comenzaron a salir terribles y dolorosas llagas en las personas que tenían la marca de la bestia y que adoraban su imagen.","3":"Luego el segundo ángel derramó su copa sobre el mar, y se convirtió como la sangre de un cadáver, y todo lo que había en el mar murió.","4":"Después el tercer ángel derramó su copa sobre los ríos y fuentes de agua, y el agua se convirtió en sangre.","5":"Y escuché al ángel que tenía el poder sobre las aguas, y declaró: “Tú eres realmente justo, tú, que eres y fuiste, el Santo, como lo demuestra este juicio.","6":"Estas personas derramaron la sangre de los creyentes. ¡Y ahora les das a beber sangre, como lo merecen!”","7":"Entonces oí una voz que provenía desde el altar, diciendo: “Sí, oh, Señor, el Todopoderoso. ¡Tus juicios son justos y verdaderos!”","8":"Y el cuarto ángel derramó su copa sobre el sol, y se le dio el poder de quemar a la gente con fuego.","9":"Y se quemaban por el intenso calor, y maldecían el nombre de Dios, quien controlaba estas plagas. Y no se arrepentían ni le daban gloria.","10":"Luego el quinto ángel derramó su copa sobre el trono de la bestia, y vinieron tinieblas sobre su reino. La gente mordía sus lenguas por el dolor que sentían,","11":"y maldecían al Dios del cielo por causa de su dolor y sus llagas, pero no se arrepentían ni dejaban de hacer lo que estaban haciendo.","12":"Luego el sexto ángel derramó su copa sobre el poderoso Río Éufrates, y su agua se secó, y así se abrió un camino para los reyes que venían del Este.","13":"Entonces vi tres espíritus malos que parecían como ranas que salían de las bocas del dragón, la bestia, y el falso profeta.","14":"Estos son los espíritus demoníacos que hacen milagros, que salen a reunir a todos los reyes de todo el mundo para la batalla en el día del juicio de Dios, el Todopoderoso.","15":"(¡Estén atentos! Vendré como un ladrón. Benditos los que están vigilantes, y han alistado sus ropas para no tener que salir desnudos y ser avergonzados).","16":"Los espíritus malos reunieron a los reyes para la batalla en un lugar que en hebreo se llama Armagedón.","17":"Entonces el séptimo ángel derramó su copa en el aire, y del Templo salió una gran voz, que venía desde el trono, y gritaba: “¡Está hecho!”","18":"Entonces hubo relámpagos y truenos, y un gran terremoto sacudió la tierra. Y fue el peor terremoto que hubiera existido desde que hubo habitantes en la tierra.","19":"La gran ciudad fue dividida en tres. Las ciudades de las naciones quedaron destruidas. Y se recordó, en presencia de Dios, que Babilonia, la grande, debía recibir la copa llena con el vino de su hostilidad.","20":"Todas las islas se desvanecieron, y todas las montañas desaparecieron.","21":"Cayó del cielo una gran tormenta de granizo sobre la gente, y cada piedra pesaba cien libras. Y la gente maldecía a Dios porque la plaga del granizo era terrible en gran manera."},"17":{"1":"Y uno de los siete ángeles con las siete copas vino y me habló, diciéndome: “Ven aquí”, dijo, “y te mostraré el juicio de la prostituta infame que está sentada junto a muchas aguas.","2":"Los reyes de la tierra han cometido adulterio con ella, y los habitantes de la tierra se han embriagado con el vino de su inmoralidad”.","3":"Entonces me llevó en el Espíritu a un lugar desierto, y vi a una mujer que estaba sentada sobre una bestia escarlata que tenía siete cabezas y diez cuernos y estaba cubierta con nombres blasfemos.","4":"La mujer estaba vestida de púrpura y escarlata, y vestía prendas de oro, joyas y perlas. En su mano sostenía una copa de oro llena de cosas obscenas y de su inmoralidad repulsiva.","5":"Y en su frente estaba escrito un nombre de misterio: Babilonia la Grande, la Madre de Prostitutas y de las obscenidades del mundo.","6":"Y vi que la mujer estaba ebria con la sangre de los creyentes, y con la sangre de los mártires que habían muerto por Jesús. Cuando la vi, me quedé totalmente asombrado.","7":"Y el ángel me preguntó: “¿Por qué estás asombrado? Te explicaré el misterio de la mujer y la bestia sobre la cual estaba montada, y que tenía siete cabezas y diez cuernos.","8":"La bestia que viste una vez pero no es, pero que pronto surgirá de nuevo del abismo, y luego será destruida por completo. Los que viven sobre la tierra y no tienen sus nombres escritos en el libro de la vida se maravillarán cuando vean a la bestia que era, pero no es, y regresará.","9":"“Aquí se necesita una mente con entendimiento. Las siete cabezas son siete colinas, donde está sentada la mujer;","10":"esos son siete reyes. Cinco ya han caído, uno reina ahora, y el último está por venir, y su reino será corto.","11":"La bestia que era, y no es, es un octavo rey y pertenece a los siete. Él también será destruido por completo.","12":"“Los diez cuernos que viste son diez reyes que no han comenzado a reinar todavía. Sin embargo, se les dará autoridad para reinar junto con la bestia durante una hora.","13":"Y han acordado un solo propósito: ceder su poder y autoridad a la bestia.","14":"Y harán guerra contra el Cordero, y el Cordero los vencerá, porque él es el Señor de señores y Rey de reyes. Sus seguidores son llamados y escogidos, y ellos confían en él”.","15":"Y el ángel siguió explicándome: “Las aguas que viste donde se sentaba la ramera, representan pueblos, multitudes de personas, naciones, y lenguas.","16":"Los diez cuernos que viste y la bestia odiarán a la prostituta, y le quitarán todas sus posesiones, y la dejarán desnuda, comerán su carne y la quemarán hasta que quede en cenizas.","17":"“Porque Dios puso en sus mentes que hicieran lo que él quería, que tuvieran un mismo acuerdo: ceder su reino a la bestia, para que se cumplan las palabras de Dios.","18":"La mujer que viste es la gran ciudad, que gobierna sobre los reyes de la tierra”."},"18":{"1":"Después de esto vi a otro ángel descendiendo desde el cielo. Tenía gran poder y la tierra fue iluminada con su gloria.","2":"Y gritó con voz poderosa: “¡Babilonia la grande ha colapsado y ha quedado en ruinas! Se ha convertido en el lugar donde habitan los demonios, en el refugio de todo espíritu inmundo, y cueva de toda ave impura y espantosa.","3":"Pues todas las naciones han bebido el vino de su descabellada inmoralidad sexual. Los reyes de la tierra han cometido adulterio con ella, y los comerciantes de la tierra se han enriquecido de su sensualidad y excesos”.","4":"Luego escuché otra voz que venía desde el cielo, y clamaba: “Mi pueblo, salgan de en medio de ella, para que no participen de sus caminos pecaminosos, y para que no participen de sus plagas.","5":"Sus pecados se han acumulado hasta llegar al cielo, y Dios no olvida su maldad.","6":"Devuélvanle lo que ella les dio; páguenle el doble de lo que hizo. Y en su propia copa mezclen el doble de las aflicciones que ella mezcló para otros.","7":"Devuélvanle la misma medida de su jactancia y su lujuria en angustia y dolor. Ella decía para sí: ‘Yo reino como una reina. No soy viuda; nunca tendré de qué lamentarme’.","8":"Ahora por esto sus plagas caerán sobre ella en un solo día: muerte, lamento y hambre. El fuego la destruirá por completo, pues el Dios que la condena tiene gran poder”.","9":"Los reyes de la tierra que habían cometido adulterio con ella y consintieron sus lujos, llorarán y se lamentarán por ella cuando vean el humo del fuego que la destruye.","10":"Permaneciendo a la distancia, con temor de sufrir la misma agonía que ella, dirán, “¡Desastre, desastre ha herido a Babilonia, la gran ciudad! ¡En solo una hora se ejecutó tu sentencia de muerte!”","11":"Los comerciantes de la tierra lloran y se lamentan por ella, porque ya nadie compra sus bienes,","12":"sus productos de oro, plata, joyas y perlas; lino fino, paños de púrpura, seda, y material de escarlata; todo tipo de objetos hechos de madera perfumada, de marfil, de madera costosa, de bronce, de hierro, o de mármol;","13":"así como cargamentos de canela, especias, incienso, mirra, resina de incienso, aceite de oliva, harina y trigo refinado, ganado y ovejas, caballos y carros, y esclavos y prisioneros.","14":"Has perdido los dulces placeres que tanto amabas; se han ido todas tus posesiones lujosas y relucientes, y no las recuperarás nunca más.","15":"Los comerciantes que vendieron estas cosas y se enriquecieron al negociar con ella, se mantendrán a la distancia porque temerán sufrir su misma agonía. Llorarán y se lamentarán, diciendo:","16":"“¡Desastre, desastre ha herido a la gran ciudad! Ella vestía fino lino y ropas de púrpura, usaba prendas hechas de oro, joyas y perlas.","17":"¡En solo una hora toda esta riqueza ha quedado destruida!” Cada capitán de barco y todos los que viajan en el mar, así como todos los marineros y todos los que se ganan la vida trabajando en el mar, se quedaron en pie a la distancia.","18":"Y mientras veían el humo del fuego que la destruye, gritaban: “¿Qué ciudad podría compararse con esta gran ciudad?”","19":"Y se echaban tierra sobre sus cabezas, gritando, lamentándose y llorando: “¡Desastre, desastre ha herido a la gran ciudad que enriqueció a los dueños de barcos con su extravagancia! ¡En apenas una hora fue destruida!”","20":"Cielos, creyentes, apóstoles y profetas, celebren lo que le ha ocurrido, porque Dios la ha condenado a ella así como ella los condenó a ustedes.","21":"Y un poderoso ángel tomó una piedra del tamaño de una piedra de molino, y la lanzó al mar, diciendo: “Con esta misma fuerza la gran ciudad de Babilonia será derribada, y no existirá más”.","22":"“Y nunca más alguien volverá a escuchar música en ti: el sonido de arpas, cantantes, flautas y trompetas. Y nunca más volverá a trabajar en ti algún mercader o artesano. Nunca más se escuchará en ti el sonido de un molino.","23":"Nunca más brillará una lámpara en ti. Nunca más se escucharán las voces del novio y la novia en ti. Tus comerciantes dirigían el mundo. Por tu brujería fueron engañadas todas las naciones.","24":"En ella se encontró la sangre de los profetas y creyentes que habían muerto en la tierra”."},"19":{"1":"Después de esto escuché lo que sonaba como el ruido de una gran multitud en el cielo, que gritaba: “¡Aleluya! Salvación, gloria y poder describen a nuestro Dios,","2":"porque sus juicios son verdaderos y justos, porque ha condenado a la prostituta infame que corrompió a la tierra con su inmoralidad, y ha traído justicia sobre ella por sus asesinatos a sus siervos”.","3":"Y otra vez gritaron: “¡Aleluya! El humo de su destrucción asciende por siempre y para siempre”.","4":"Entonces los veinticuatro ancianos y las cuatro criaturas vivientes cayeron postrados y adoraron a Dios, que está sentado en el trono. “¡Amén! ¡Aleluya!” gritaban.","5":"Y se escuchó una voz que provenía desde el trono, y dijo: “Alaben a nuestro Dios, todos los que le sirven y lo respetan, desde el más pequeño hasta el más grande”.","6":"Entonces escuché lo que sonaba como el ruido de una gran multitud, como torrentes de agua y un gran trueno, que gritaba: “¡Aleluya! ¡Porque el Señor nuestro Dios, el Todopoderoso reina!","7":"Celebremos y alegrémonos y démosle gloria, porque el día de la boda del Cordero ha llegado, y su novia se ha preparado”.","8":"Está vestida con lino fino, blanco y limpio. (El lino fino representa las buenas obras de los creyentes).","9":"Y el ángel me dijo: “Escribe esto: ¡Cuán felices son los que están invitados a la fiesta de bodas del Cordero!” Entonces me dijo: “Estas son las verdaderas palabras de Dios”.","10":"Entonces caí postrado a sus pies para adorarlo. Y me dijo: “¡No lo hagas! Yo soy un siervo de Dios, como lo eres tú, y como los que aceptan el testimonio de Jesús. Adora a Dios, porque el testimonio de Jesús es el espíritu profético”.","11":"Y vi que el cielo se abrió. Y había allí un caballo blanco. El que lo cabalgaba se llamaba Fiel y Verdadero. Él es justo en su juicio, y es recto al hacer la guerra.","12":"Sus ojos eran como fuego ardiente. En su cabeza había muchas coronas. Tenía escrito un nombre que nadie conoce, excepto él.","13":"Usaba una túnica cubierta de sangre, y su nombre es La Palabra de Dios.","14":"Los ejércitos del cielo le seguían, sobre caballos blancos y vestidos con lino fino, blanco y limpio.","15":"De su boca salió una espada afilada para herir las naciones. Él gobernará el mundo con una vara de hierro, y él mismo pisotea el lagar del juicio de Dios, el Todopoderoso.","16":"Y sobre su túnica y en su muslo estaba escrito el nombre Rey de reyes y Señor de señores.","17":"Y vi a un ángel que estaba en pie en el sol, gritando a gran voz a todas las aves que vuelan en el cielo: “Vengan y reúnanse para la gran fiesta de Dios.","18":"Aquí pueden comer la carne de los muertos: reyes, líderes, y hombres poderosos, así como carne de caballos y sus jinetes, la carne de todas las gentes, libres o esclavos, grandes y pequeños”.","19":"Y vi a la bestia y a los reyes de la tierra reunidos para hacer guerra contra el que estaba sentado sobre el caballo y contra su ejército.","20":"Y capturaron a la bestia, junto al falso profeta que hacía milagros en su presencia (por medio de los cuales engañaba a los que habían recibido la marca de la bestia y los que adoraban su imagen). Ambos fueron lanzados vivos en el lago de fuego que arde con azufre.","21":"A los demás los mataron con la espada del que estaba sobre el caballo, la espada que salía de su boca. Y todas las aves se saciaron con sus carnes."},"20":{"1":"Y vi a un ángel que descendía del cielo, sosteniendo en su mano la llave del Abismo y una cadena enorme.","2":"Agarró al dragón, la serpiente Antigua, que es el Diablo y Satanás, y lo ató con cadenas durante mil años.","3":"El ángel lo lanzó al Abismo y lo cerró y lo selló, para que ya no pudiera engañar a las naciones hasta que terminaran los mil años. Después de eso tendrá que ser liberado por algún tiempo.","4":"Entonces vi gente sentada en tronos, y se les había dado la responsabilidad de juzgar, y las almas de los que habían sido decapitados por su testimonio acerca de Jesús y por predicar la palabra de Dios. Ellos no habían adorado a la bestia ni a su imagen, ni habían recibido la marca en sus frentes ni en sus manos. Y ellos vivieron y reinaron con Cristo durante mil años.","5":"Esta es la primera resurrección. (El resto de los muertos no volvieron a la vida hasta que terminaron los mil años).","6":"¡Benditos y santos son los que tienen parte en la primera resurrección! Porque la segunda muerte no tiene poder sobre ellos. Ellos serán sacerdotes de Dios y de Cristo, y reinarán con él durante mil años.","7":"Cuando terminen los mil años, Satanás será liberado de su prisión,","8":"y saldrá a engañar a las naciones, simbolizadas por Gog y Magog, para reunirlas, desde los cuatro extremos de la tierra, para la batalla. Y su número es incontable como la arena del mar.","9":"Y marchaban sobre la tierra con un frente amplio y rodearon el campo donde estaban los creyentes, la ciudad amada. Pero cayó fuego del cielo y los quemó.","10":"Entonces el diablo, que los había engañado, fue lanzado en un lago de fuego y azufre, donde habían sido lanzados la bestia y el falso profeta, y sufrirán con agonía día y noche, por siempre y para siempre.","11":"Entonces vi un gran trono blanco con Uno sentado en él. El cielo y la tierra desaparecieron, y no existían más.","12":"Vi a los muertos, grandes y pequeños, de pie ante el trono, y los libros se abrieron. Y se abrió otro libro, el libro de la vida, y los muertos fueron juzgados conforme a lo que estaba escrito en ellos y lo que habían hecho.","13":"El mar entregó a los muertos que estaban en él, y la muerte y el Hades entregaron a los que estaban en ellos, y todos eran juzgados conforme a lo que habían hecho.","14":"Entonces la muerte y el Hades fueron arrojados al lago de fuego. El lago de fuego es la segunda muerte.","15":"Aquellos que no tengan su nombre escrito en el libro de la vida, fueron lanzados al lago de fuego."},"21":{"1":"Entonces vi un nuevo cielo y una nueva tierra. El primer cielo y la primera tierra habían desaparecido, y el mar ya no existía más.","2":"Y vi la santa ciudad, Nueva Jerusalén, descendiendo desde el cielo de Dios, preparada como una novia, embellecida para su esposo.","3":"Escuché una voz fuerte que salía del trono y decía: “Ahora la casa de Dios está con los seres humanos y él vivirá con ellos. Ellos serán su pueblo. Dios mismo estará con ellos como su Dios.","4":"El enjugará toda lágrima de sus ojos, y la muerte no volverá a ocurrir. Y nunca más habrá lamento, llanto, o dolor, porque el mundo anterior ya nunca más existirá”.","5":"El que está sentado en el trono dijo: “¡Todas las cosas las estoy haciendo nuevas!” Y me dijo: “Escribe esto, porque estas palabras son fieles y verdaderas”.","6":"Entonces me dijo: “¡Todo está hecho! Yo soy el Alfa y la Omega, el principio y el fin. A todo el que tenga sed le daré gratuitamente agua de la fuente de agua de vida.","7":"Los que sean victoriosos heredarán todas estas cosas, y yo seré su Dios, y ellos serán mis hijos.","8":"Pero los cobardes, los que no confían en mí, los que hacen cosas aborrecibles, los asesinos, los que comenten inmoralidad sexual, los que practican hechicería, los que adoran ídolos, los mentirosos, tienen su lugar escogido en el lago que arde con fuego y azufre. Esta es la segunda muerte”.","9":"Uno de los siete ángeles que tenía las siete copas con las siete plagas, vino y me habló. Me dijo: “Ven conmigo. Te mostraré a la novia, a la esposa del Cordero”.","10":"Y me llevó en el Espíritu a la cima de una montaña muy alta. Ahí me mostró la ciudad santa, Jerusalén, descendiendo del cielo de Dios,","11":"brillando con la gloria de la presencia de Dios. La luz resplandecía como una piedra preciosa, un jaspe, transparente y brillante.","12":"Y el muro de la ciudad era alto y grueso, con doce puertas, protegidas por doce ángeles. Sobre las puertas estaban escritos los nombres de las doce tribus de Israel.","13":"Y había tres puertas en el Este, tres puertas en el Norte, tres puertas en el Sur, y tres puertas en el Oeste.","14":"El muro de la ciudad tenía doce fundamentos, y sobre ellos estaban inscritos los nombres de los doce apóstoles del Cordero.","15":"El ángel que me habló tenía una vara de medir para medir la ciudad, sus puertas, y su muro.","16":"La ciudad era cuadrada. La longitud era la misma que la anchura. Midió la ciudad con una vara, y era de 12:000 estadios. La longitud, la anchura y la altura, eran iguales.","17":"Entonces midió el muro y era de codos de grosor en medida humana, que era la medida que usaba el ángel.","18":"El muro estaba hecho de jaspe. Y la ciudad estaba hecha de oro puro, que parecía de vidrio.","19":"Los fundamentos del muro de la ciudad estaban decorados con todo tipo de piedras preciosas. El primero era de jaspe, el segundo de zafiro, el tercero de calcedonia, el cuarto de esmeralda,","20":"el quinto de sardónice, el sexto de cornalina, el séptimo de crisólito, el octavo de berilo, el noveno de topacio, el décimo de crisópraso, el undécimo de jacinto, y el duodécimo de amatista.","21":"Las doce puertas estaban hechas de perlas, cada una hecha de una sola perla. La calle principal estaba hecha de oro puro, transparente como el vidrio.","22":"Y no vi Templo allí, porque el Señor Dios Todo poderoso, y el Cordero, son su Templo.","23":"La ciudad no necesita del sol o de la luna que brillen allí porque la gloria de Dios da la luz, pues el Cordero es su lámpara.","24":"Las naciones caminarán por su luz y los reyes de la tierra traerán su gloria a la ciudad.","25":"Las puertas de la ciudad no serán cerradas durante el día (allí no habrá noche).","26":"Y la honra y la gloria de las naciones serán traídas a la ciudad.","27":"Nada impuro entrará allí, ni ninguno que adore ídolos o diga mentiras, sino solo aquellos que están escritos en el libro de la vida del Cordero."},"22":{"1":"Y el ángel me mostró el río de agua de vida, limpio como el cristal, que brotaba desde el trono de Dios y del Cordero,","2":"justo en medio de la calle principal de la ciudad. A ambos lados del río estaba el árbol de la vida, que producía doce cosechas de frutas, una cada mes. Las hojas del árbol eran usadas para la sanidad de los pueblos de todas las naciones.","3":"Y allí no habrá más maldición. El trono de Dios y del Cordero estará en la ciudad, y sus siervos lo adorarán.","4":"Ellos verán su rostro, y su nombre estará escrito sobre sus frentes.","5":"Y no habrá más noche, y no habrá necesidad de luz de una lámpara, o de la luz del sol, porque el Señor Dios les dará la luz. Y reinarán por siempre y para siempre.","6":"Entonces el ángel me dijo: “Estas palabras son fieles y verdaderas. El Señor Dios, que dio su Espíritu a los profetas, envió a su ángel para mostrar a sus siervos lo que está a punto de suceder”.","7":"“¡Yo vengo pronto! Benditos los que obedecen las palabras proféticas de este libro”.","8":"Yo soy Juan, quien escuchó y vio todas estas cosas. Cuando las vi y las escuché, caí a los pies del ángel que me había mostrado estas cosas, para adorarlo.","9":"Entonces me dijo: “¡No lo hagas! Yo soy siervo de Dios, como lo eres tú, y tus hermanos los profetas, así como los que obedecen las palabras de este libro. ¡Adora a Dios!”","10":"Entonces me dijo: “No selles las palabras de profecía de este libro y ni las guardes en secreto, porque el tiempo está cerca.","11":"Deja que los que no hacen el bien sigan su camino. Que los que son impuros sigan su camino. Que los que hacen lo recto, sigan haciendo lo recto. Y que los que son santos, sigan siendo santos”.","12":"“Yo vengo pronto, y traigo mi recompensa para dar a todos conforme a lo que hayan hecho.","13":"Yo soy el Alfa y la Omega, el primero y el último, el principio y el fin.","14":"Benditos los que lavan sus túnicas para tener derecho al árbol de la vida, y para poder entrar a la ciudad por las puertas.","15":"“Los que están fuera de la ciudad son perros, así como los que practican brujería, inmoralidad sexual, asesinato, idolatría, y los que inventan y aman la mentira.","16":"“Yo, Jesús, he enviado a mi ángel para darte este testimonio que debes compartir con las iglesias. Yo soy la raíz y la descendencia de David, la estrella brillante de la mañana”.","17":"El Espíritu y la novia dicen: “Ven”. Quien escucha esto, diga: “Ven”. Quien tenga sed, venga, y a quien quiera le daré gratuitamente del agua de vida.","18":"Declaro solemnemente a todos los que escuchan las palabras proféticas de este libro, que si alguno añade algo a estas palabras, Dios le enviará las plagas descritas en este libro.","19":"Si alguno quita las palabras proféticas de este libro, Dios le quitará su parte en el árbol de la vida y de la ciudad santa que se describe en este libro.","20":"Aquél que confirma todo esto dice: “Sí, yo vengo pronto”. Amén, ven, Señor Jesús.","21":"Que la gracia del Señor Jesús esté con los creyentes. Amén."}}}