{"nombre":"Cantar de los Cantares","categoria":"Poético","capitulo":{"1":{"1":"Cantar de los cantares de Salomón.","2":"Bésame, bésame con tu boca una y otra vez, porque tu amor es más dulce que el vino.","3":"Me encanta cómo hueles con los aceites perfumados que utilizas. Tienes un gran renombre—se extiende como el aceite perfumado derramado. No es de extrañar que todas las jóvenes te adoren.","4":"¡Tómame de la mano, corramos! (El rey me ha llevado a su dormitorio). Seamos felices juntos y encontremos placer en tu amor. Tu amor es mucho mejor que el vino. ¡Las mujeres tienen razón en adorarte tanto!","5":"Soy negra, pero soy hermosa, mujeres de Jerusalén, como las tiendas de Cedar, como las cortinas de Salomón.","6":"No me desprecies porque soy negra, porque el sol me ha quemado. Mis hermanos se enojaron conmigo y me obligaron a cuidar las viñas, y no pude cuidar mi propia viña.","7":"Mi amor, por favor, dime a dónde vas a llevar tu rebaño. ¿Dónde los harás descansar al mediodía? Porque ¿por qué tengo que llevar un velo mientras te busco entre los rebaños de tus compañeros?","8":"Si realmente no lo sabes, tú que eres más hermosa que cualquier otra mujer, sigue las huellas de mi rebaño, y deja que tus cabras pasten cerca de las tiendas de los pastores.","9":"Querida, para mí eres como una yegua entre los caballos del Faraón que tiran de sus carros,","10":"Tus hermosas mejillas adornadas con adornos, tu cuello con cordones de joyas.","11":"Hagamos para ti unos adornos de oro con incrustaciones de plata.","12":"Mientras el rey estaba tumbado en su lecho, mi perfume de nardo desprendía su fragancia.","13":"Mi amor es como una funda de mirra, tumbada toda la noche entre mis pechos.","14":"Mi amor es como un ramo de flores de henna fragantes en los viñedos de Engadi.","15":"¡Mira qué hermosa eres, querida, qué hermosa! Tus ojos son suaves como palomas.","16":"Y tú, mi amor, eres tan guapo, ¡qué encantador eres! La hierba verde es nuestra cama,","17":"con cedros como vigas para nuestra “casa”, y árboles de pino para las vigas."},"2":{"1":"Soy sólo una flor de la llanura de Sharon, un lirio que se encuentra en los valles.","2":"Al igual que un lirio destaca entre las zarzas, tú, querida, destacas entre las demás mujeres.","3":"Mi amor es como un manzano entre los árboles del bosque, comparado con otros jóvenes. Me gusta sentarme a su sombra y su fruta me sabe dulce.","4":"Me llevó a beber de su vino, queriendo demostrar su amor por mí.","5":"Aliméntame con pasas para darme energía, dame manzanas para reanimarme, porque el amor me ha debilitado!","6":"Sostiene mi cabeza con su mano izquierda, y me estrecha con la derecha.","7":"Mujeres de Jerusalén, júrenme por las gacelas o los ciervos salvajes que no molestarán nuestro amor hasta el momento oportuno.","8":"Escuchen. ¡Oigo la voz de mi amor! Miren, ahí viene, saltando sobre las montañas, brincando sobre las colinas-","9":"¡Mi amor es como una gacela o un ciervo joven! Miren, está ahí, parado detrás de nuestra pared, mirando a través de la ventana, asomándose a través de la pantalla.","10":"Mi amor me llama: “¡Levántate, cariño mío, mi hermosa niña, y ven conmigo! ¡Sólo mira!","11":"El invierno ha terminado; las lluvias han terminado y se han ido.","12":"Las flores florecen por todas partes; ha llegado el tiempo del canto de los pájaros; la llamada de la tórtola se oye en el campo.","13":"Las higueras empiezan a producir frutos maduros, mientras las vides florecen, desprendiendo su fragancia. Levántate, querida, mi hermosa niña, y ven conmigo!”","14":"Mi paloma está fuera de la vista en las grietas de la roca, en los escondites del acantilado. Por favor, ¡déjame verte! ¡Deja que te escuche! ¡Porque hablas tan dulcemente, y te ves tan hermosa!","15":"Atrapa a los zorros ¡por nosotros, todos los zorritos que vienen y destruyen las viñas, nuestras viñas que están en flor!","16":"¡Mi amor es mío, y yo soy suya! Él se alimenta entre los lirios,","17":"hasta que sopla la brisa de la mañana y desaparecen las sombras. Vuelve a mí, amor mío, y sé como una gacela o un joven ciervo en las montañas partidas."},"3":{"1":"Una noche, cuando estaba acostada en la cama, anhelaba a mi amado. Lo anhelaba, pero no estaba en ninguna parte.","2":"Entonces me dije: “Me levantaré ahora y recorreré la ciudad, buscando en sus calles y plazas a aquel que amo”. Lo busqué, pero no lo encontré.","3":"Los vigilantes me hallaron mientras recorría la ciudad. “¿Han visto a mi amado?” - les pregunté.","4":"Sólo un poco más adelante, después de haberlos pasado, encontré a mi amor. Lo abracé y no lo dejé ir hasta que lo llevé a la casa de mi madre, a la habitación de la que me concibió.","5":"Mujeres de Jerusalén, júrenme por las gacelas o los ciervos salvajes que no perturbarán nuestro amor hasta el momento oportuno.","6":"¿Quién es ese que viene del desierto como una columna de humo, como un sacrificio ardiente perfumado con mirra e incienso, con toda clase de polvos perfumados importados?","7":"Miren, es la litera de Salomón, acompañado de sesenta de los mejores guerreros de Israel.","8":"Todos ellos son expertos espadachines con experiencia en la batalla. Cada uno de ellos lleva una espada atada al muslo, preparada para cualquier ataque nocturno.","9":"(La litera de Salomón fue hecha para él con madera del Líbano.","10":"Sus soportes estaban cubiertos de plata, y el respaldo estaba cubierto de oro. El cojín del asiento era de color púrpura. El interior estaba decorado con detalle.) ¡Mujeres de Jerusalén,","11":"salgan! ¡Miren, mujeres de Sión! Vean al rey Salomón llevando la corona que su madre le puso en la cabeza el día de su boda, su día más feliz."},"4":{"1":"¡Qué hermosa estás, querida, qué hermosa! Tus ojos son como palomas detrás de tu velo. Tu cabello fluye como un rebaño de cabras bajando del monte Galaad.","2":"Tus dientes son tan blancos como un rebaño de ovejas recién esquiladas y lavadas. No falta ninguno; todos están perfectamente emparejados.","3":"Tus labios son tan rojos como el hilo de escarlata. Tu boca es preciosa. Tus mejillas son del color del rubor de las granadas detrás de tu velo.","4":"Tu cuello es alto y torneado como la torre de David, con tus collares como los escudos colgantes de mil guerreros.","5":"Tus pechos son como dos cervatillos, dos gacelas alimentándose entre los lirios.","6":"Antes de que sople la brisa de la mañana y desaparezcan las sombras, debo apresurarme a llegar a esos montes de mirra y el incienso.","7":"Eres increíblemente hermosa, querida, ¡eres absolutamente impecable!","8":"Ven conmigo desde el Líbano, novia mía, ven desde el Líbano. Baja de la cima de Amana, de las cumbres de Senir y Hermón, de las guaridas de los leones, de las montañas donde viven los leopardos.","9":"Me has robado el corazón, hermana mía, novia mía. Con una sola mirada me robaste el corazón, con un solo destello de uno de tus collares.","10":"¡Qué maravilloso es tu amor, hermana mía, novia mía! Tu amor es más dulce que el vino. El olor de tus aceites perfumados es mejor que cualquier especia.","11":"El néctar gotea de tus labios; la leche y la miel están bajo tu lengua. El olor de tus vestidos es como la fragancia del Líbano.","12":"Mi hermana, mi esposa, es un jardín cerrado, un manantial de agua cerrado, una fuente sellada.","13":"Tu canal es un paraíso de granadas, lleno de las mejores frutas, con henna y nardo,","14":"y azafrán, cálamo y canela, con toda clase de árboles que producen incienso, mirra, áloe y las mejores especias.","15":"Tú eres una fuente de jardín, un pozo de agua viva, un arroyo que fluye desde el Líbano.","16":"¡Despierta, viento del norte! ¡Ven, viento del sur! Sopla en mi jardín para que su aroma sea llevado por la brisa. Que mi amor venga a su jardín y coma sus mejores frutos."},"5":{"1":"¡Entro en mi jardín, hermana mía, novia mía! Recojo mirra con mi especia. Como mi panal con mi miel. Bebo vino con mi leche. ¡Comamos nuestra saciedad de amor! Embriaguémonos de amor!","2":"Aunque estaba dormida, mi mente iba a toda velocidad. Oí que mi amor llamaba a la puerta, y gritaba: “Por favor, abre la puerta, hermana mía, querida, paloma mía, mi amor perfecto. Mi cabeza está empapada de rocío, mis cabellos están mojados por la niebla nocturna”.","3":"Respondí: “Ya me he desvestido. No tengo que volver a vestirme, ¿verdad? Ya me he lavado los pies. No tengo que ensuciarlos de nuevo, ¿verdad?”","4":"Mi amor metió la mano en la abertura. En mi interior lo anhelaba.","5":"Me levanté para dejar entrar a mi amor. Mis manos goteaban de mirra, mis dedos de mirra líquida, mientras agarraba las asas del cerrojo.","6":"Me abrí a mi amor, pero él se había ido, ¡se había ido! Quedé destrozada por ello. Lo busqué pero no pude encontrarlo. Lo llamé, pero no respondió.","7":"Los vigilantes me encontraron al pasar por la ciudad. Me golpearon, me hirieron y me robaron el manto, aquellos centinelas de las murallas.","8":"Mujeres de Jerusalén, prométanme que si encuentran a mi amor y no saben qué decirle, díganle que estoy débil de amor.","9":"¿Por qué el que amas es mejor que cualquier otro? Dinos, mujer más bella de las mujeres? ¿En qué es el que amas es mejor que cualquier otro para que te prometamos eso?","10":"Mi amor tiene una apariencia deslumbrante y está muy en forma, mejor que otros diez mil.","11":"Su cabeza es como el oro más fino, su cabello es ondulado y negro como el cuervo.","12":"Sus ojos son como palomas junto a manantiales de agua, lavados con leche y engastados como joyas resplandecientes.","13":"Sus mejillas son como un macizo de especias que produce fragancia. Sus labios son como lirios, goteando mirra líquida.","14":"Sus brazos son barras redondas de oro con incrustaciones de joyas. Su abdomen es como marfil tallado con incrustaciones de lapislázuli.","15":"Sus piernas son columnas de alabastro asentadas sobre bases de oro. Parece fuerte, como los poderosos cedros del Líbano.","16":"Su boca es la más dulce de todas; ¡es absolutamente deseable! Este es mi amor, mi amigo, mujeres de Jerusalén."},"6":{"1":"¿Dónde ha ido tu amor, oh, la más bella de las mujeres? ¿En qué dirección se fue, para que podamos buscarlo contigo?","2":"Mi amor ha bajado a su jardín, a sus parterres de especias. Le gusta comer en los jardines y deshojar lirios.","3":"¡Yo soy de mi amor, y mi amor es mío! Él es el que se alimenta entre los lirios.","4":"Eres hermosa, querida, tan bonita como Tirzah, tan encantadora como Jerusalén. ¡Te ves asombrosa!","5":"Por favor, aparta tus ojos de mí: ¡me están volviendo loco! Tu pelo baja como un rebaño de cabras que desciende del monte Galaad.","6":"Tus dientes son tan blancos como un rebaño de ovejas recién esquiladas y lavadas. No te falta ninguno: ¡todos están perfectamente emparejados!","7":"Tus mejillas son del color del rubor de las granadas detrás de tu velo.","8":"Puede haber sesenta reinas y ochenta concubinas, e innumerables mujeres más,","9":"pero mi amor, mi perfecto amor, ¡es la única! Es la favorita de su madre, especial para quien la dio a luz. Las jóvenes la ven y dicen lo afortunada que es; reinas y concubinas cantan sus alabanzas.","10":"¿Quién es esta que es como el amanecer que brilla desde arriba, hermosa como la luna, brillante como el sol resplandeciente? ¡Te ves deslumbrante!","11":"Bajé al huerto de nogales para ver si los árboles estaban en hoja en el valle, para saber si las vides habían brotado o los granados estaban en flor.","12":"Estaba tan excitado que parecía que iba en un carro real.","13":"Vuelve, vuelve, mujer Sulamita; vuelve, vuelve, para que podamos mirarte! Mujer: ¿Por qué quieres mirar a la Sulamita bailando la danza de los dos campos?"},"7":{"1":"Qué bonitos son tus pies con sandalias, princesa! Tus muslos curvados son como adornos hechos por un maestro artesano.","2":"Tu ombligo es como un cuenco redondo; que nunca le falta vino aromático! Tu abdomen es como un montón de trigo rodeado de lirios.","3":"Tus pechos son como dos cervatillos, gemelos de una gacela.","4":"Tu cuello es elegante como una torre de marfil. Tus ojos brillan como los estanques de Hesbón junto a la puerta de Bathrabbin. Tu nariz es hermosa, prominente como la torre del Líbano que da a Damasco.","5":"Tu cabeza es tan magnífica como el monte Carmelo; tu pelo negro tiene un brillo púrpura, como si un rey ¡se quedó cautivo en tus cerraduras!","6":"¡Qué hermosa eres, amor mío, qué atractivos son tus encantos!","7":"Eres alta y esbelta como una palmera; tus pechos son como sus racimos de frutos.","8":"Me digo: “Subiré a la palmera y me apoderaré de los frutos”. Que tus pechos sean como racimos de uvas en la vid, y tu aliento tenga el aroma de las manzanas.","9":"Que tus besos sean como el mejor vino, bajando suavemente, deslizándose sobre los labios y los dientes.","10":"Mi amor es mío, y yo soy la que él desea.","11":"Ven, amor mío, salgamos al campo y pasemos la noche entre las flores de henna.","12":"Vayamos temprano a los viñedos y veamos si las vides han brotado y están en flor, y si los granados están floreciendo. Allí te daré mi amor.","13":"Las mandrágoras desprenden su fragante aroma; estamos rodeados por toda clase de delicias, tanto nuevas como antiguas, que he guardado para ti, mi amor."},"8":{"1":"Cómo me gustaría que fueras como un hermano para mí, uno que amamantara a los pechos de mi madre. Entonces, si te encontrara en la calle, podría besarte y nadie me regañaría.","2":"Entonces podría llevarte a casa de mi madre, donde ella me enseñaba. Te daría a beber vino aromático del jugo de mi granada.","3":"Sostiene mi cabeza con su mano izquierda y me estrecha con la derecha.","4":"Mujeres de Jerusalén, júrenme que no perturbarán nuestro amor hasta el momento oportuno.","5":"¿Quién es éste que viene del desierto sosteniendo su amor cerca de ella? Mujer: Te desperté bajo el manzano donde tu madre te concibió y donde te dio a luz.","6":"Pon mi nombre como un sello en tu corazón, como un sello en tu brazo, porque el amor es fuerte como la muerte, la pasión tan inquebrantable como el sepulcro; sus flechas brillan como el fuego, una llama ardiente del Señor.","7":"Las inundaciones de agua no pueden extinguir el amor; los ríos no pueden sumergirlo. Si un hombre ofreciera todo lo que posee para comprar el amor, sería totalmente rechazado.","8":"Tenemos una hermana menor cuyos pechos son todavía pequeños. ¿Qué haremos por nuestra hermana cuando alguien nos pida matrimonio?","9":"Si ella fuera una pared, construiríamos sobre ella una torre de plata. Pero si fuera una puerta, le cerraríamos el paso con tablas de cedro.","10":"Soy una pared, y mis pechos son como torres. ¡Por eso cuando él me mira es feliz!","11":"Salomón tenía un viñedo en Baal-hamón que arrendaba a agricultores arrendatarios. Cada uno de ellos le pagaba mil monedas de plata por el fruto que producía.","12":"Pero mi viña es mía, es sólo mía. Mil monedas de plata son para ti, Salomón, y doscientas para los que la cuidan.","13":"Querida, sentada allí en los jardines con compañeros escuchándote... ¡Por favor, háblame a mi!","14":"¡Ven rápido, mi amor! Sé como una gacela o un joven ciervo en las montañas de las especias."}}}