{"nombre":"Zacarías","categoria":"Profético","capitulo":{"1":{"1":"El Señor envió un mensaje al profeta Zacarías, hijo de Berequías, hijo de Idó, en el octavo mes del segundo año del reinado de Darío, diciendo:","2":"El Señor estuvo muy enojado con sus padres.","3":"Así que dice esto al pueblo: Vuelvan a mi, y yo volveré a ustedes, dice el Señor Todopoderoso.","4":"No sean como sus padres. Ellos recibieron advertencia de los profetas: ¡Abandonen sus malos caminos y sus malas acciones! Pero no escucharon ni me prestaron atención, dice el Señor.","5":"¿Dónde están sus padres ahora? ¿Acaso vivieron esos profetas para siempre?","6":"Todas mis instrucciones y advertencias, que comuniqué a través de mis siervos los profetas, ¿acaso no se cumplieron en sus padres antepasados? Por eso se arrepintieron y dijeron: “Lo que el Señor Todopoderoso quería hacer con nosotros era lo que merecíamos por nuestros caminos y maldad. Por eso hizo lo que prometió”.","7":"El Señor envió un mensaje al profeta Zacarías, hijo de Berequías, hijo de Idó, en el vigesimocuarto día del onceavo mes (el mes de Sebat) en el segundo año del reinado de Darío:","8":"Por la noche vi a un hombre sentado en un caballo rojo que se paró en medio de unos mirtos en un valle angosto. Detrás de él había caballos rojos, marrones y blancos, con sus jinetes.","9":"Yo le pregunté: “Mi Señor, ¿quiénes son estos?” Y el ángel al que le hablé me respondió: “Ven, te mostraré”.","10":"Y el hombre que estaba entre los mirtos dijo: “Estos son a quienes el Señor ha enviado para vigilar la tierra”.","11":"Los jinetes le informaron al ángel del Señor que estaba entre los mirtos: “Hemos estado vigilando la tierra y vimos que toda la tierra ha sido apaciguada”.","12":"Entonces el ángel del Señor dijo: “Dios Todopoderoso, ¿cuánto tiempo pasará antes de que tengas misericordia de Jerusalén y de las ciudades de Judá con las que has estado airado por los últimos setenta años?”","13":"Entonces el Señor le respondió al ángel con el cual yo hablaba, diciéndole palabras bondadosas y de consuelo.","14":"Entonces el ángel me dijo: “Esto es lo que debes anunciar. El Señor Todopoderoso dice así: Yo soy un Dios protector y celoso de Jerusalén y del Monte de Sión,","15":"y estoy enojado en gran manera con las naciones arrogantes que creen que están seguras. Estaba un poco enojado con mi pueblo, pero ellos han hecho que el castigo sea más severo.","16":"“Por eso, esto es lo que dice el Señor: He vuelto a ser misericordioso con Jerusalén. Mi Templo volverá a construirse allí, así como la ciudad, declara el Señor Todopoderoso.","17":"“Anuncia también esto, dice el Señor Todopoderoso: La prosperidad inundará mis ciudades. Yo, el Señor, consolaré a Sión, y Jerusalén será mi ciudad escogida”.","18":"Entonces miré y vi cuatro cuernos de animales.","19":"“¿Qué es esto?” le pregunté al ángel con el que hablaba. “Estos son los cuernos que dispersaron a Judá, Israel y Jerusalén”, respondió.","20":"Entonces el Señor me mostró a cuatro hombres artesanos.","21":"“¿Qué vienen a hacer estos hombres?” le pregunté. El ángel respondió: “Los cuatro cuernos—o estas naciones—dispersaron a Judá, humillando al pueblo de tal manera que no podían levantar sus cabezas. Estos artesanos han venido para aterrorizar a estas naciones, y para destruirlas, a aquellas naciones que usaron su poder contra la tierra de Judá, y dispersaron al pueblo”."},"2":{"1":"Entonces miré otra vez y vi a un hombre con una línea de medida en su mano.","2":"“¿A dónde vas?” le pregunté. “Voy a Jerusalén a medir su anchura y su longitud”, respondió.","3":"El ángel con el que yo hablaba vino Adelante y otro ángel vino a su encuentro","4":"y le dijo: “Corre, y dije al joven que Jerusalén tendrán tantos habitantes y animales que será demasiado grande para tener muros”.","5":"El Señor declara: Yo mismo será un muro de fuego alrededor de la ciudad, y seré la gloria dentro de ella.","6":"¡Corre! ¡Corre! Escapa de la tierra del norte, dice el Señor, porque yo te he dispersado a los cuatro vientos del cielo.","7":"¡Corre, pueblo de Sión! Todos ustedes que viven en Babilonia deben escapar.","8":"Porque esto es lo que dice el Señor Todopoderoso: Después, el glorioso Señor me envió contra las naciones que te sitiaron. Porque los que te tocan, es como si tocaran la luz de sus ojos.","9":"Yo levantaré mi mano contra ellos y sus antiguos esclavos los saquearán. Entonces sabrán que el Señor Todopoderoso me ha enviado.","10":"Canta y celebra, pueblo de Sión, porque yo vengo a vivir contigo, declara el Señor.","11":"Ese día, muchas naciones creerán en el Señor, y serán mi pueblo. Yo viviré en medio de ustedes, y ustedes sabrán que el Señor Todopoderoso me ha enviado a ustedes.","12":"El pueblo de Judá será el pueblo especial del Señor en la tierra santa, y una vez más elegirá a Israel como su ciudad especial.","13":"Callen ante el Señor, todos ustedes, porque él se ha levantado del lugar santo donde habita."},"3":{"1":"Entonces el Señor me mostró a Josué, el sumo sacerdote, en pie delante del ángel del Señor, y Satanás estaba en pie a su mano derecha, acusándolo.","2":"Y el Señor le dijo a Satanás: “El Señor te reprende, Satanás. Yo, el Señor que he escogido a Jerusalén, te reprendo. ¿Acaso no es como un carbón arrebatado de la fogata?”","3":"Josué estaba usando ropas sucias mientras estaba en pie delante del ángel.","4":"Y el ángel le dijo a aquellos que estaban allí: “Quiten su ropa sucia”. Y entonces le dijo a Josué: “Mira como he quitado tus pecados, y ahora te vestiré con ropas finas”.","5":"Entonces yo dije: “Pongan un turbante limpio sobre su cabeza”. Y pusieron un turbante limpio en su cabeza, y ropas, mientras el ángel del Señor permanecía en pie allí.","6":"Entonces el ángel del Señor le habló solemnemente a Josué, aconsejándole:","7":"“Esto es lo que el Señor Todopoderoso dice: Si sigues mis caminos y observas mis mandamientos, tú gobernarás mi Templo y sus atrios. Yo te dejaré caminar en medio de los que están aquí en pie.","8":"¡Presta atención, sumo sacerdote Josué, y todos los sacerdotes a quienes enseñas! Eres una señal de las cosas buenas que vendrán. ¡Miren! Yo traeré a mi siervo, la rama.","9":"Nota que he puesto una piedra preciosa delante de Josué, una sola piedra con siete ángulos. Miren que yo mismo tallaré siete ojos en ella, declara el Señor Todopoderoso, y borraré los pecados de esta tierra en un solo día.","10":"Ese día, todos invitarán a sus amigos a sentarse en paz bajo sus vides e higueras, dice el Señor Todopoderoso”."},"4":{"1":"Entonces el ángel con el que yo hablaba volvió y llamó mi atención, como cuando despiertan a alguien de su sueño.","2":"“¿Qué ves?” me preguntó. “Veo un candelabro hecho de oro sólido con un tazón que sostiene siete lámparas sobre él, cada una con siete labios.","3":"También veo árboles de olivos, uno a la derecha y uno a la izquierda del tazón”.","4":"Entonces le pregunté al ángel con el que hablaba: “¿Qué son estos, mi señor?”","5":"“¿No sabes lo que son?” respondió el ángel. “No, mi señor”, respondí.","6":"Entonces me dijo: “Este es el mensaje del Señor a Zorobabel: No es con poder, ni con fuerza sino con mi espíritu, dice el Señor.","7":"Aún los obstáculos grandes como montañas serán aplastados ante Zorobabel. Finalmente traerá la piedra angular con gritos de ‘¡Bendiciones sobre ella!’”","8":"Entonces el Señor me dio otro mensaje.","9":"Zorobabel con sus propias manos estableció los cimientos de este Templo, y será completado de la misma forma. Entonces sabrás que el Señor Todopoderoso me ha enviado.","10":"¿Acaso quién se atreve a menospreciar estos tiempos de comienzos pequeños? Serán felices cuando vean la plomada en la mano de Zorobabel. “Las siete lámparas representan los ojos del Señor que ve a todo el mundo”.","11":"Entonces le pregunté al ángel: “¿Que significan los dos árboles de olivo que están a los lados del candelabro?”","12":"Y también le pregunté: “¿Que significan las dos ramas de olvido de las cuales sale el aceite dorado a través de las boquillas doradas?”","13":"“¿No lo sabes?” respondió el ángel. “No, mi señor”, le respondí.","14":"“Estos son los dos que han sido ungidos y que están junto al Señor de toda la tierra”, respondió."},"5":{"1":"Miré una vez más y vi un rollo que volaba.","2":"“¿Qué ves?” me preguntó el ángel. “Veo un rollo que vuela”, respondí. “Tiene diez metros de largo y quince de ancho”.","3":"Entonces me dijo: “Esta es la maldición que caerá sobre todo el mundo. Cualquiera que roba será purgado de entre la sociedad, según un lado del rollo. Cualquiera que jura con engaño, será purgado de entre la Sociedad, según el otro lado del rollo”.","4":"“Yo he enviado esta maldición y entrará a la casa del ladrón, y a la casa del que jura con mentiras en mi nombre, declara el Señor Todopoderoso. La maldición permanecerá en esa casa y destruirá tanto las vigas como los ladrillos”.","5":"Entonces el ángel con el que yo había estado hablando vino hacia mi, y me dijo: “Mira, ¿ves eso que se mueve?”","6":"“¿Qué es?” le pregunté. “Lo que ves moverse es un barril lleno de los pecados de todos en la nación”, respondió.","7":"Entonces la tapa del barril se levantó y había una mujer sentada adentro.","8":"“Ella representa la maldad”, me dijo, y la empujó hacia adentro de nuevo, forzando la tapa hasta cerrarla.","9":"Levanté la mirada otra vez y vi dos mujeres que volaban hacia mi. Sus alas parecían alas de cigüeña. Ellos recogieron el barril y se fueron volando, muy alto en el cielo.","10":"“¿A dónde lo llevan?” le pregunté al ángel con que hablaba.","11":"“Lo llevan a la tierra de Babilonia para construir una casa para él. Cuando la casa esté lista, el barril será puesto sobre su cimiento”."},"6":{"1":"Entonces volví a mirar y vi cuatro carruajes que salían de en medio de dos montañas que parecían como de bronce.","2":"Al primer carruaje lo tiraban caballos rojos, al Segundo caballos negros;","3":"al tercero, caballos blancos, y al cuarto, caballos grises. Todos eran caballos fuertes.","4":"“¿Qué significa esto, mi señor?” Le pregunté al ángel con el que hablaba.","5":"“Ellos van a los cuatro vientos del cielo, después de haberse presentado al Señor de toda la tierra”, explicó el ángel.","6":"El carruaje tirado por caballos blancos fue al norte; el carruaje con caballos blancos, fue en dirección al oeste; y el carruaje que era tirado por caballos grises, se dirigió al sur.","7":"Cuando los caballos fuertes salieron, iban dispuestos y presurosos a patrullar la tierra. Y él dijo: “¡Vayan y vigilen la tierra!” Entonces los caballos salieron y empezaron a vigilar la tierra.","8":"Entonces el ángel me llamó, diciéndome: “¡Mira! Los que se fueron al norte han logrado lo que el Señor quería en la tierra del norte”.","9":"Entonces el Señor me dio otro mensaje:","10":"Toma los regalos traídos por Jeldai, Tobías y Jedaías, los exiliados que vuelven de Babilonia, y ve de inmediato a la casa de Josías, hijo de Sofonías.","11":"Usa la plata y el oro que trajeron, y manda a hacer un corona, y ponla sobre la cabeza del sumo sacerdote Josué, hijo de Josadac.","12":"Y dile que esto es lo que dice el Señor: ¡Miren! El hombre que se llama La Rama crecerá de donde viene y construirá el Templo del Señor.","13":"Él fue quien construyó el Templo del Señor y a él se le dará el honor de gobernar tanto desde el trono real, como desde el trono de sumo sacerdote, y habrá paz y comprensión en sus dos funciones.","14":"La corona se mantendrá en el Templo del Señor como un recordatorio de Jeldai, Tobías, Jedaía y Josué el hijo de Sofonías.","15":"Los que habitan en tierras lejanas vendrán y construirán el Templo del Señor, y sabrás que el Señor Todopoderoso me ha enviado ante ustedes. Esto ocurrirá si escuchan atentamente lo que el Señor les dice."},"7":{"1":"El Señor envió un mensaje a Zacarías, en el cuarto día del novena mes, el mes de Quisleu. Esto fue durante el cuarto año del reinado de Darío.","2":"Bethel-Sarezer envió a Regem-Melec y a sus hombres para pedir la bendición del Señor.","3":"Fueron a preguntar a los sacerdotes del Templo del Dios Todopoderoso y a los profetas: “¿Debo seguir de luto y ayuno en el quinto mes como lo he hecho por muchos años?”","4":"Entonces el Señor Todopoderoso me envió un mensaje, diciendo:","5":"Dile a todos en la nación y a los sacerdotes: Cuando ayunaban y guardaban luto en el quinto y el séptimo mes durante estos setenta años, ¿lo hacían por mi?","6":"Y cuando comen y beben, ¿acaso no lo hacen para ustedes mismos?","7":"¿No es esto lo que el Señor les dijo a través de los profetas anteriores, cuando Jerusalén era próspera y deshabitada, y cuando el pueblo vivía en el Neguev y la Sefelá?","8":"El Señor Todopoderoso me envió otro mensaje.","9":"Esto es lo que el Señor dice: Juzguen con justicia y verdad. Tengan misericordia y bondad unos por otros.","10":"No exploten a las viudas ni a los huérfanos, tampoco a los extranjeros ni a los pobres. No hagan planes sobre cómo hacerse daño unos a otros.","11":"Pero ellos se negaron a oír. Fueron obstinados, dieron la espalda y cerraron sus oídos.","12":"Endurecieron sus corazones como piedras. Se negaron a oír la ley o lo que el Señor Todopoderoso les decía por medio de su Espíritu a través de los profetas anteriores. Por eso el Señor Todopoderoso se enojó con ellos.","13":"Así que como no me oyeron cuando los llamé, yo no escucharé cuando me llamen ellos, dice el Señor Todopoderoso.","14":"Con los vientos de una tormenta yo dispersé a las naciones donde vivían como extranjeros. La tierra que abandonaron se volvió tan desolada que ni siquiera los viajeros pasaban por ella. Convirtieron la Tierra Prometida en un desierto."},"8":{"1":"Entonces el Señor Todopoderoso me envió otro mensaje.","2":"Esto es lo que dice el Señor Todopoderoso: Soy celoso y protector del pueblo de Sión. Soy apasionado por ellos en gran manera.","3":"Esto es lo que dice el Señor: Yo le regresado a Sión, y viviré en Jerusalén. Entonces a Jerusalén se le llamará la “Ciudad Fiel”, y a la montaña del Señor Todopoderoso se le llamará el “Santo Monte”.","4":"Esto es lo que dice el Señor: Los ancianos podrán sentarse nuevamente en las calles de Jerusalén, cada uno con sus bastones que usan por su edad.","5":"Las calles estarán llenas de niños y niñas jugando felices.","6":"Esto es lo que dice el Señor Todopoderoso: Ahora parece demasiado bueno para ser cierto para ustedes, mi pueblo remanente de estos días. ¿Pero acaso es imposible para mi? pregunta e Señor Todopoderoso.","7":"Esto es lo que dice el Señor Todopoderoso: Yo salvaré a mi pueblo de las naciones del este y del oeste.","8":"Los traeré de regreso y vivirán en Jerusalén, y serán mi pueblo y yo seré y Dios fiel y verdadero.","9":"Esto es lo que dice el Señor Todopoderoso: Sean fuertes para que el Templo sea terminado. Todos los que hoy están aquí, están oyendo las mismas palabras de los profetas que estuvieron presentes en el día que se fundó y se estableció el Templo del Señor Todopoderoso.","10":"Antes de ese tiempo no había suficiente comida para la gente o los animales. Nadie podía vivir con normalidad porque no estaban seguros de sus enemigos, y yo puse a todos los unos contra otros.","11":"Pero ahora no trataré más a mi remanente como los traté antes, declara el Señor Todopoderoso.","12":"Ellos segarán en paz. La vid producirá sus uvas; el suelo dará cosecha y los cielos enviarán el agua sobre ellos. Me aseguraré de que esto suceda con el remanente de este pueblo.","13":"Al pueblo de Judá e Israel: Así como fueron considerados como una maldición entre las naciones, yo los salvaré y se convertirán en una bendición. ¡No tengan miedo! ¡Sean fuertes!","14":"Porque esto es lo que dice el Señor Todopoderoso: Yo decidí traer desastre sobre ustedes cuando sus antiguos padres provocaron mi ira y no cambié mi parecer.","15":"Pero ahora lo he decidido, y hare bien a Jerusalén y al pueblo de Judá. ¡No tengan miedo!","16":"Esto es lo que deben hacer: Díganse la verdad los unos a los otros. En sus cortes juzguen honestamente y con la verdad, para lograr la paz.","17":"No hagan planes sobre cómo hacer el mal contra otros. Dejen de amar el engaño. Yo lo aborrezco, declara el Señor.","18":"El Señor Todopoderoso me dio otro mensaje.","19":"Esto es lo que dice el Señor Todopoderoso: Los ayunos que hacen el cuarto, quinto, séptimo y décimo mes serán tiempos de alegría y regocijo para el pueblo de Judá. Y habrá fiestas de celebración. Pero amen la verdad y la paz.","20":"Esto es lo que dice el Señor Todopoderoso: Las gentes vendrán a Jerusalén de muchas naciones y ciudades,","21":"e irán de una ciudad a otra diciendo: “Permítannos buscar al Señor y pedir la bendición del Señor Todopoderoso. ¡Yo mismo iré!”","22":"Y mucha gente y naciones poderosas vendrán a Jerusalén para pedir la bendición del Señor Todopoderoso y buscar al Señor.","23":"Esto es lo que dice el Señor Todopoderoso: En ese tiempo diez hombres de diferentes naciones e idiomas sujetarán el dobladillo de la capa de un hombre judío y rogarán: “Por favor, llévanos contigo, porque hemos escuchado que Dios está contigo”."},"9":{"1":"Una profecía: Un mensaje del Señor a la tierra de Hadrac, y Damasco es su principal objetivo. Porque los ojos de todos los seres humanos y todas las tribus de Israel están atentos al Señor,","2":"así también el territorio de Jamat, que está cerca de Damasco. De igual manera Tiro y Sidón, porque son ciudades muy sabias.","3":"El pueblo de Tiro construyó un castillo, y acumuló plata como el polvo, y oro como el mugre en las calles.","4":"Pero miren lo que sucederá: El Señor les quitará todo lo que poseen, y destruirá su defensa fuerte hasta derribarla al mar. La ciudad será consumida con fuego.","5":"El pueblo de Ascalón verá todo lo que sucederá y temerán. Los que están en Gaza andarán de aquí para allá con angustia como una mujer a punto de dar a luz; y el pueblo de Ecrón también temblará, porque sus esperanzas se desvanecerán. El rey de Gaza será asesinado, y Ascalón quedará como un desierto.","6":"Gentes de razas mezcladas vivirán en Asdod, y yo quitaré el motivo de orgullo de los filisteos.","7":"Arrebataré la carne ensangrentada de sus bocas, y la comida impura de sus quijadas. Los que quedan le pertenecerán a nuestro Dios—serán como una familia de Judá—y los de Ecrón serán parte de mi pueblo, tal como los Jebusitas.","8":"Acamparé en mi Templo para salvaguardarlo de los invasores, ni habrá opresores que lo conquisten, porque yo mismo seré el que vigila.","9":"Estén felices y celebren, pueblo de Sión! ¡Grita, pueblo de Jerusalén! Mira, tu rey viene hacia ti. Él hace lo recto y trae la salvación; es humilde, viene montado sobre un asno—en realidad sobre un potro, que es la cría de un asno.","10":"(Yo destruiré los carruajes de Efraín y los caballos e Guerra de Jerusalén. Destruiré los arcos que usaron en batalla). Él proclamará paz a las naciones, y gobernará de mar a mar, desde el río Éufrates hasta los confines de la tierra.","11":"Y en cuanto a ti, porque mi acuerdo contigo, sellado con sangre, te liberaré del pozo seco.","12":"¡Vuelvan a los baluartes, prisioneros con esperanza! Hoy les prometo que les pagaré el doble de lo que han perdido.","13":"Usaré a Judá como mi arco, y lo llenaré de Efraín como mi flecha. Los llamaré a ustedes, hombres de Sión para que peleen contra Grecia, empuñando la espada como un guerrero.","14":"¡Entonces el Señor aparecerá sobre su pueblo y su flecha resplandecerá como relámpago! El Señor Dios hará sonar la trompeta y marchará como un vendaval que viene del sur.","15":"El Señor Todopoderoso los protegerá. Destruirán a sus enemigos y los conquistarán con hondas. Ellos beberán y gritarán como borrachos. Estarán llenos como una taza, empapados como las esquinas de un altar.","16":"Ese día el Señor su Dios los salvará—su pueblo que son su rebaño—porque ellos resplandecen como joyas de una corona en su tierra.","17":"Cuán hermosos y esplendorosos serán! El grano y el nuevo vino darán fuerza a los hombres jóvenes y harán florecer a las mujeres jóvenes."},"10":{"1":"Pídele al Señor la lluvia en primavera, porque él es el que forma las nubes de lluvia y las hace enviar lluvia para hacer crecer las cosechas de todos.","2":"Los ídolos de la casa no dan ninguna respuesta, los adivinos miente, y los intérpretes de sueños inventan falsas esperanzas. En consecuencia, el pueblo anda sin rumbo, como ovejas extraviadas, porque no hay pastor.","3":"Estoy enojado con los pastores, y castigaré a los líderes. Porque el Señor Todopoderoso cuida de su rebaño, del pueblo de Judá, y los convertirá en su caballo de guerra más valioso.","4":"Del pueblo de Judá saldrá la piedra angular, la estaca de la tienda, el arco usado en batalla, y todos sus líderes juntos.","5":"Ellos serán como guerreros que irán a la batalla, tendiendo trampas a sus enemigos en el lodo. Porque el Señor está con ellos, ellos vencerán al enemigo que viene a caballo.","6":"Yo fortaleceré al pueblo de Judá. Salvaré al pueblo de José. Los traeré de vuelta a casa porque cuido de ellos. Será como si nunca los hubiera rechazado, porque yo soy el Señor su Dios y atenderé sus clamores de ayuda.","7":"El pueblo de Efraín se convertirá en un pueblo de guerreros, y estarán felices como si hubieran bebido vino. Sus hijos verán lo que sucede y también se alegrarán, gozosos en el Señor.","8":"Los llamaré con sonido de mis labios y vendrán corriendo hacia mi. Yo los rescataré, y habrá muchos como lo eran antes.","9":"Los he dispersado como semillas en medio de las naciones, y desde lugares lejanos se acordarán de mi. Traerán a sus hijos y regresarán juntos.","10":"Los traeré de regreso desde la tierra de Egipto, y los reuniré desde Asiria. Los llevaré a Galaad y al Líbano, y no habrá espacio para todos ellos.","11":"Pasarán a través del mar de la angustia y golpearán las olas del mar, y las aguas del Nilo se secarán. El orgullo de Asiria quedará destruido, y Egipto perderá su poder.","12":"Yo los haré fuertes en el Señor, y ellos seguirán todo lo que él diga, declara el Señor."},"11":{"1":"¡Abre tus puertas, Líbano, para que el fuego pueda consumir tus cedros!","2":"Llora, enebro, porque el cedro ha caído. Los majestosos árboles están destruidos! ¡Lloren, robles de Basán, porque el espeso bosque ha sido talado!","3":"Escuchen a los aullidos de los pastores, porque sus pastizales están destruidos. Escuchen los rugidos de los leoncillos, porque la selva del río Jordán ha sido destruida.","4":"Esto es lo que el Señor mi Dios dice: Sé el pastor del rebaño que está marcado para ser sacrificado.","5":"Los que compran las ovejas para matarlas no sienten culpa por ello; y los que las venden dicen: “¡Alabado sea el Señor! ¡Ahora soy rico!” Ni aún sus pastores se preocupan por ellos.","6":"Porque yo no me preocuparé más del pueblo de la tierra, declara el Señor. Yo voy a convertirlos en víctimas unos de otros, y del rey. Ellos destruirán la tierra y no salvarán a ninguno.","7":"Yo me convertiré en pastor del rebaño que está listo para ser sacrificado por los comerciantes de ovejas. Entonces tomé dos varas, una llamada Gracia, y la otra llamada Unión, y yo fui el pastor del rebaño.","8":"En un mes despedí a tres pastores. Mi paciencia con ellos se agotó, y ellos también me odiaron.","9":"Entonces yo dije: “No seré su pastor. Si las ovejas mueren, mueren. Que los que vayan a perecer, perezcan. ¡Que los que queden se coman unos con otros!”","10":"Entonces tomé mi vara llamada Gracia y la rompí, quebrantando el acuerdo que había hecho con todos los pueblos.","11":"Fue quebrantado ese día, y los mercaderes de ovejas que me miraban sabían que era un mensaje del Señor.","12":"Yo les dije: “Si quieren pagarme, háganlo. Si no, no lo hagan”. Así que me pagaron: Treinta piezas de plata.","13":"Y el Señor me dijo: “Echa el dinero en la tesorería”, esa miserable suma que pensaron que pagaba mi precio. Así que tomé las treinta piezas de plata y las lanzó en la tesorería del Templo del Señor.","14":"Entonces rompí mi segunda vara llamada Unión, rompiendo así la unión familiar entre Judá e Israel.","15":"Y el Señor me dijo: Toma tus implementos de pastor, y sé como un pastor irresponsable.","16":"Porque yo pondré un pastor a cargo al que no le importarán los que estén muriendo, ni buscará a los perdidos, ni sanará a los heridos, ni alimentará a las ovejas sanas. Por el contrario, comerá la carne de las ovejas gordas. Incluso les arrancará las pezuñas.","17":"¡Grande es el desastre que vendrá sobre este pastor inútil que abandona al rebaño! La espada golpeará su brazo y su ojo derecho. Su brazo se secará y su ojo derecho quedará ciego."},"12":{"1":"Una profecía: Este mensaje vino del Señor, respecto a Israel, una declaración del Señor que extendió los cielos, y quien estableció los cimientos de la tierra y puso aliento de vida en os seres humanos.","2":"¡Miren! Yo haré de Jerusalén una copa con bebida alcohólica que hará tambalear a todas las naciones vecinas como borrachos cuando se acerquen a atacar a Judá y a Jerusalén.","3":"Ese día haré que Jerusalén sea como una roca pesada para todas las personas. Y cualquiera que trate de levantar la roca quedará muy lastimado. Todas las naciones se unirán entonces para atacar a Jerusalén.","4":"Ese día haré que los caballos se atemoricen y que los jinetes se vuelvan locos, declara el Señor, pero yo cuidaré del pueblo de Judá mientas dejo ciegos a los caballos de sus enemigos.","5":"Entonces las familias de Judá se dirán para sí mismos: el pueblo de Jerusalén es fuerte gracias a su Dios, el Señor Todopoderoso.","6":"Ese día haré que las familias de Judá sean como carbones encendidos en el bosque, o como antorchas ardientes en un campo de pasto seco. Ellos destruirán con fuego todo lo que encuentren a su paso a diestra y siniestra, a todos los pueblos vecinos, mientras que el pueblo de Jerusalén estará seguro en su ciudad.","7":"El Señor le dará la victoria primero a los soldados de Judá, para que la Gloria de la casa de David y la Gloria de los habitantes de Jerusalén no sea mayor que la de Judá.","8":"Ese día el Señor pondrá un escudo protector alrededor del pueblo de Jerusalén para que hasta el más torpe sea un guerrero hábil como David, y la casa de David será como Dios, como el ángel del Señor que los guía.","9":"Ese día comenzaré a destruir a todas las naciones que atacan a Jerusalén.","10":"Yo enviaré un espíritu de gracia y oración en la casa de David y sobe los habitantes de Jerusalén. Ellos mirarán al que han atravesado, y se lamentarán sobre él, como quien guarda luto por su único hijo, llorando amargamente por su primogénito.","11":"Ese día el lamento de Jerusalén será tan grande como el lamento en Hadad Rimón en el Valle de Meguido.","12":"La tierra lamentará, cada familia por separado: la casa de la familia de David sola y sus mujeres, así como las familias de Natán,","13":"Leví, y Simeí,","14":"además las familias sobrevivientes y sus mujeres, cada grupo llorando amargamente, todos por separado."},"13":{"1":"Ese día se abrirá una fuente que brotará continuamente porque la casa de David y el pueblo de Jerusalén para limpiar su pecado e impureza.","2":"Ese día, declara el Señor Todopoderoso, eliminaré la idolatría de la tierra, y no habrá nunca más memoria de los ídolos. Yo quitaré a los falsos profetas y al espíritu de impureza de la tierra.","3":"Si alguno sigue profetizando, su padre o madre le dirán: “No vivirás, porque has engañado en nombre del Señor”. Entonces sus padres lo matarán, porque ha profetizado.","4":"Ese día, tales profetas sentirán vergüenza de profetizar sus supuestas visiones. Para engañar no se pondrán más sus vestiduras de profetas, hechas de pelo áspero.","5":"Dirán entonces: “No soy profeta, soy un granjero. He labrado la tierra desde que era pequeño”.","6":"Y si alguien le pregunta: “¿Cuál es el motivo de esas heridas en tu espalda?” él responderá: “Fui herido en la casa de un amigo”.","7":"¡Levántate, espada mía! ¡Ataca a mi pastor, al hombre que ha estado junto a mi! declara el Señor. Golpea al pastor y las ovejas serán dispersas, y yo levantaré mi mano contra los corderos.","8":"Dos tercios de los habitantes de la tierra serán destruidas, y solo un tercio quedará, dice el Señor.","9":"Yo pondré este tercio en el fuego, y lo refinaré como la plata, los probaré como se prueba al oro. Ellos clamarán por mi ayuda, y yo les responderé. Diré: “Este es mi pueblo”, y ellos dirán: “El Señor es mi Dios”."},"14":{"1":"¡Cuidado! Porque viene el día del Señor en el cual lo que te ha sido saqueado será repartido delante de tus ojos.","2":"Yo reuniré a todas las naciones para que ataquen a Jerusalén. La ciudad será capturada, las casas saqueadas, y las mujeres serán violadas. La mitad de la población será llevada en exilio, pero el resto del pueblo no será quitado de la ciudad.","3":"Entonces el Señor saldrá a pelear contra las naciones, como se pelea en tiempos de guerra.","4":"Ese día, sus pies estarán sobre el monte de los olivos, que da la cara a Jerusalén, hacia el Este. El Monte de los Olivos se partirá en dos, la mitad hacia el norte, y la otra mitad hacia el sur, creando un valle amplio de Este a Oeste.","5":"Huirás de esta montaña, por el valle que se extiende hasta Azal. Huirás como lo hicieron en tiempos del terremoto durante el reinado de Uzías, rey de Judá. Entonces el Señor vendrá, acompañado de todos sus santos.","6":"Ese día no habrá frío ni heladas.","7":"Será un día continuo (solo el Señor sabe cómo esto puede ocurrir). No habrá ni día ni noche, porque aún en la noche habrá luz.","8":"Ese día saldrá agua viva de Jerusalén, y la mitad irá al Este, hacia el Mar Muerto, y la mitad irá al Oeste, al mar Mediterráneo, fluyendo en verano e invierno por igual.","9":"El Señor será el rey sobre toda la tierra. Ese día habrá un verdadero Señor, y su nombre será el único.","10":"Toda la tierra será transformada en un valle, desde Gueba hasta Rimón, al sur de Jerusalén. Pero Jerusalén será reconstruida, y será habitada desde la puerta de Benjamín, hasta donde estaba la Puerta Antigua, es decir, la Puerta de la Esquina, y desde la Torre de Jananel, hasta las bodegas del vino del rey.","11":"La ciudad será habitada y nunca más condenada a la destrucción. El pueblo podrá vivir seguro en Jerusalén.","12":"Esta será la plaga que el Señor usará para azotar a las acciones que atacaron a Jerusalén: Su carne se pudrirá mientras aún están en pie. Sus ojos se pudrirán en sus cuencas, y sus lenguas se pudrirán en sus bocas.","13":"Ese día el Señor los golpeará con un terrible pánico, y se conquistarán y lucharán ente ellos mismos, mano a mano.","14":"Hasta Judá peleará en Jerusalén. La riqueza de las naciones vecinas será tomada: Botines de oro, plata y prendas de vestir.","15":"Una plaga similar azotará a los caballos, mulas, camellos, asnos y a todos los demás animales de sus campos.","16":"Después de esto, cada sobreviviente de las naciones que atacaron a Jerusalén irán allí a adorar al Rey, al Señor Todopoderoso, y a celebrar la Fiesta de las Enramadas.","17":"Si alguno de los pueblos del mundo se niega a ir a Jerusalén a adorar al Rey, el Señor, Todopoderoso, la lluvia cesará","18":"Si el pueblo de Egipto se niega a ir, entonces el Señor enviará sobre ellos la misma plaga que a las otras naciones que no fueron a celebrar la Fiesta de las Enramadas.","19":"Este será el castigo sobre Egipto y sobre todas las naciones que no vayan a Jerusalén a celebrar.","20":"Ese día, en los cencerros de los caballos estarán escritas las palabras “Santo es el Señor”. Las ollas de la casa usadas en el Templo del Señor serán tan santos como las ollas usadas en el altar en la presencia del Señor.","21":"Cada olla en Jerusalén y en Judá será santa para el Señor Todopoderoso, a fin de que todos los que vengan a hacer sacrificios las tomen y cocinen en ellas las carnes de sus sacrificios. Ese día no habrá más comerciantes en el Templo del Señor."}}}